{
	"法規性質": "命令",
	"法規名稱": "財政部所屬國營金融保險事業人員退休撫卹及資遣辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390012",
	"法規類別": "行政＞財政部＞組織目",
	"最新異動日期": "20150501",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十九年五月三十日財政部（69）台財人第 34321 號函發布\r\n2.中華民國七十年一月二十三日行政院（70）台人政肆字第 2329 號令核\r\n  定修正發布儲金提存率表\r\n3.中華民國七十年七月三十日行政院（70）台人政肆 19533  號函核定修\r\n  正儲金提存率表\r\n4.中華民國八十八年四月七日財政部（88）台財人第 880178970  號令修\r\n  正發布第 21、39、41-1、41-2、41-3 條條文；並刪除第 40 條條文\r\n5.中華民國一百年十一月二十五日財政部台財人字第 10000455030  號令   \r\n  修正發布第 34 條條文\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 41 條之 1  第 1  項、第 2  項、第 3  項、第 41 條之 2、第 \r\n  41  條之 3  第 1  項、第 2  項所列屬「行政院勞工委員會」之權責\r\n  事項，自一百零三年二月十七日起改由「勞動部」管轄\r\n6.中華民國一百零四年五月一日財政部台財人字第 10408611770  號令修\r\n  正發布第 1  條條文；增訂第 41-4 條條文；並自即日生效",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "財政部（以下簡稱本部）為所屬國營金融保險事業機構（以下簡稱各機構\r\n）實施用人費率薪給，辦理金融、保險事業人員之退休撫卹資遣及離職給\r\n與事宜，依國營事業管理法第三十三條規定訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱金融、保險事業人員 (以下簡稱事業人員) ，係指本部所屬各\r\n行、局、公司編制內支領薪給之派用或訂有聘僱契約之人員。"
		},
		{
			"編章節": "第 二 章 年資結算"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法施行時已在職之事業人員，既有服務公職半年以上之年資，依本辦\r\n法施行前之退休、資遣辦法，分別依其年資結算給與，並予保留，於離職\r\n時發給之。\r\n本辦法施行後新進事業人員，到職時其既有服務公職半年以上之年資，依\r\n其進用時之等級比照前項規定結算年資給與，並予保留，於離職時發給之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "年資結算人員離職或死亡時，除因公傷病 (殘) 或具有第七條所規定情形\r\n者外，已在本部暨所屬機構繼續任職五年以上，具有本辦法施行前之退休\r\n資格者，均應將保留之年資結算給與一次發給之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "年資結算人員離職或死亡時，未具有本辦法施行前之退休資格者，依左列\r\n方式處理：\r\n一、其屬資遣離職或死亡者，應將保留之年資結算給與一次發給之。\r\n二、其屬辭職或因重大過失免職者，應將保留之年資結算給與，全部取銷\r\n    。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保留之年資結算給與，於發給時按左列公式計發之：\r\n保留年資結算給與額×發給當月本部所屬事業機構薪點最高折合率／\r\n18.2 (本辦法施行當月本部所屬事業機構薪點最高折合率)"
		},
		{
			"條號": "第 7 條",
			"條文內容": "年資結算人員有左列情形之一者，其保留之年資結算給與應予停止發給：\r\n一、褫奪公權終身者。\r\n二、犯內亂外患罪經判決確定者。\r\n三、喪失中華民國國籍者。"
		},
		{
			"編章節": "第 三 章 提儲金"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業人員於每月發放薪給 (不包括獎金) 時，各按其薪給總額提撥百分之\r\n三，作為「自提儲金」。新派用、聘僱人員自到職之次月起參加存儲，其\r\n餘人員自本辦法發布之次月起參加存儲。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機構於每月發放薪給時，在用人費總額內，按附表提存率分別存儲為各\r\n事業人員之「公提儲金」。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "提撥之「自提儲金」及「公提儲金」，得由本部設置「儲金管理運用委員\r\n會」籌劃運用。儲金積存運用狀況於半年度及年終提出結算表及總報告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各機構在用人費總額內按薪給總額百分之三，提撥保留年資結算給與儲備\r\n金。交由儲金管理運用委員會存儲運用並支付，年度結算有餘額時，留作\r\n下年度之用，不敷支應時，得先行墊付，並於次年度起，酌予調整保留之\r\n年資結算給與儲備金提撥率。如已無支付需要，應予停止提撥。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業人員調任至本部所屬其他事業機構任職者，其保留之年資結算給與及\r\n自提公提儲金，應轉帳至新任機構帳戶，離職時再按本辦法有關規定辦理\r\n。\r\n事業人員調離本部所屬各事業機構至其他機關任職者，應比照辭職人員發\r\n還其自提儲金之本息。\r\n第一項所稱之轉帳，係指由離職事業機構結算之保留年資與帳額，通知任\r\n職事業機構，並將已提存之公提自提儲金本息，撥付任職事業機構，於給\r\n付事業發生時，由任職事業機構全數負擔給付。"
		},
		{
			"編章節": "第 四 章 離職金"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業人員退休、資遣、死亡或聘僱期滿後，各機構因故不予繼績聘僱時，\r\n均可領取其「自提儲金」及「公提儲金」之本息作為離職金。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業人員在派用或聘僱期間，因辭職、聘僱期滿不願績約、中途解聘 (僱\r\n) 、因重大過失免職或因其他原因離職者，僅可領回其自提儲金之本息作\r\n為離職金。公提儲金之本息收回撥作儲備金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業人員有下列情形之一者，服務機構得予資遣：\r\n一、組織編制緊縮或單位裁併撤銷，無適當工作可派之人員。\r\n二、因業務變更，所減少職位之人員。\r\n三、經實務考核結果，無實際工作或工作量過少之人員。\r\n四、無適當工作而未列等之人員。\r\n五、純研究職位 (未兼派其他職務者) 連績二年以上未提出研究報告\r\n    或顯無研究成果之人員。\r\n六、經公立醫院證明身體哀弱不能勝任工作人員。\r\n七、未具所任職務之必要專長之人員。"
		},
		{
			"編章節": "第 五 章 退休金"
		},
		{
			"條號": "第 16 條",
			"條文內容": "事業人員在本部所屬各機構連績任職五年以上，有左列情形之一者，得准\r\n其申請退休：\r\n一、年滿六十歲者。\r\n二、任職二十五年以上者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "事業人員在本部所屬各機構連績任職五年以上，有左列情形之一者，應即\r\n退休：\r\n一、年滿六十五歲者。\r\n二、心神喪失或身體殘廢不能勝任職務者。\r\n前項第一款規定之年齡，各機構亦得按職位工作性質及職責情形，訂定分\r\n等限齡退休標準報請本部核准酌提前。但不得少於五十五歲。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "退休金包括第十三條規定之離職金及依第三條規定核發之保留年資結算給\r\n與。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第十七條第一項第二款規定之退休人員，其心神喪失或身體殘廢，係因公\r\n傷病所致者，退休金加倍百分之二十，在儲備金內支給，其任職未滿五年\r\n者，以五年計。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十七條第一項第二款所稱心神喪失或身體殘廢，以公務人員保險殘廢給\r\n付標準表所定之全殘或半殘為標準。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十九條所稱因公傷病，指左列情形之一者：\r\n一、因執行職務所生之危險，以致傷病。\r\n二、因辦公往返或在辦公場所遇意外危險，以致傷病。\r\n三、非常時期在任所遇意外危險，以致傷病。\r\n四、盡力職務，積勞過度，以致傷病。\r\n因公傷病，應提出服務機構證明書，並應繳驗公立醫院證明書。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "第十七條第二項規定之限齡提前退休人員，按照規定之退休年齡，每提前\r\n一年加發半個月薪給，由儲備金中支付。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "董事長 (理事主席) 及總經理 (局長) 年滿六十五歲者，得勘酌事業需要\r\n，報請行政院核准延長其任職，其期間董事長 (理事主席) 以五年、總經\r\n理 (局長) 以二年為限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法施行前已辦理退休，支領月退休金人員，其月退休金依左列公式計\r\n算之：\r\n調整後之月退休金＝本辦法施行前一月給付月退休金金額×發給月退休金\r\n當月本部所屬事業機構薪點最高折合率／18.2 (本辦法施行當月本部所屬\r\n事業機構薪點最高折合率)\r\n前項月退休金所需經費，在各事業年度用人費內編列預算支應。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "已支領月退休金人員有左列情形之一者，喪失其領受月退休金之權利：\r\n一、死亡。\r\n二、褫奪公權終身者。\r\n三、犯內亂、外患罪經判決確定者。\r\n四、喪失中華民國國籍者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "已支領月退休金人員有左列情形之一者，停止其受領月退休金之權利，至\r\n其原因消滅時恢復。\r\n一、褫奪公權尚未復權者。\r\n二、領受月退休金後再任有給之公職者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "已支領月退休金人員，如遇服務機構裁併時，其月退休金由合併改組後之\r\n事業機構繼續核發。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "已支領月退休金人員，於原服務機構裁撤時，依其服務年資，並按本辦法\r\n施行前之規定，換算一次退休金基數，其已領之一次退休金應如數扣除，\r\n並按支領月退休金年數，每隔半年扣除一個基數之比率計算後給與之，不\r\n滿半年者不計。\r\n前項退休金經扣除後低於十五個基數者，仍照十五個基數發給，基數換算\r\n金額，按原服務機構裁撤時，所支領退休金基數標準辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "奉准退休之事業人員，其原配住之宿舍應即遷讓，但遷讓有困難時，得申\r\n請暫准繼續借住。其期間以本辦法施行前結算之年資，每滿一年准予借住\r\n一個月為限。本辦法施行後之新進人員，暫准繼續借住期間，亦以經結算\r\n之年資為限。"
		},
		{
			"編章節": "第 六 章 撫卹金"
		},
		{
			"條號": "第 30 條",
			"條文內容": "事業人員在職病故或意外死亡者，其撫卹金包括第十三條規定之離職金及\r\n依第三條規定核計之保留年資結算給與外，另發給三個月薪給數之喪葬費\r\n，其在職未滿三年者，以三年論。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "事業人員因公出差遇險或罹病以致死亡，或在辦公場所意外死亡，或因戰\r\n事波及意外死亡者，其撫卹金包括第十三條規定之離職金及依第三條規定\r\n核計之保留年資結算給與外，加發五個月薪給數之撫卹金及三個月薪給數\r\n之喪葬費，其在職未滿五年者，以五年論。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "事業人員因執行職務發生危險以致死亡者，其撫卹金包括第十三條規定之\r\n離職金及依第三條規定核計之保留年資結算給與外，加發八個月薪給數之\r\n撫卹金及三個月薪給數之喪葬費，其在職未滿十年者，以十年論。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "給與亡故人員之喪葬費、加發之撫卹金及保留年資結算給與，均在儲備金\r\n內支給。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "事業人員遺族撫卹金，應由未再婚配偶領受二分之一，其餘由下列順序之\r\n遺族平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、兄弟姊妹。\r\n前項遺族中，除未再婚配偶外，無第一款至第三款遺族時，其撫卹金由未\r\n再婚配偶單獨領受；如無配偶或配偶再婚，其應領之撫卹金，依序由前項\r\n各款遺族領受。同一順序有數人時，如有死亡、拋棄、因法定事由喪失或\r\n停止領受權者，其撫卹金應平均分給同一順序其他有領受權之人。但前項\r\n第一款所定第一順序之領受人死亡、拋棄或因法定事由喪失領受權者，由\r\n其子女代位領受之。\r\n事業人員生前預立遺囑，於第一項遺族中指定撫卹金領受人者，從其遺囑\r\n。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "遺族有左列情形之一者，喪失其撫卹金領受權：\r\n一、褫奪公權終身者。\r\n二、犯有內亂、外患罪經判決確定者。\r\n三、喪失中華民國國籍者。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "事業人員死亡如無遺族或遺族因故不及親來殮葬時，得由服務機構就應給\r\n喪葬費，指定人員代為殮葬。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "請卹及請領撫卹金權利之時效，自請卹或請領事由發生之次月起，經過五\r\n年不行使而消滅，但因不可抗力之事由，致不能行使者，其時效中斷，時\r\n效中斷者，自中斷之事由終止時，重行起算。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "編制員額外之臨時人員在職病故或意外死亡者，給與五個月薪給數之一次\r\n撫慰金，因公死亡者，給與十個月薪給數之一次撫慰金。服務年資超過一\r\n年者，加給百分之五十。\r\n前項撫慰金在儲備金內支給。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "事業人員執行職務致傷病須治療者，除符合全民健康保險法第四十三條規\r\n定，因情況緊急須在非保險醫療機構立即診療外，應至中央健康保險局所\r\n屬或特約醫療機構接受治療。\r\n前項醫療費用依全民健康保險法之規定應自行負擔之部分，由服務機構在\r\n用人費總額內核實支付。\r\n第一項人員治療期間不能工作者，按月給予全數薪給，以十八個月為限，\r\n屆時仍未痊癒者，得經服務機構首長核准延長其治療期限，但以六個月為\r\n限，屆期仍不能工作者，應依規定辦理退休或資遣。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 41 條",
			"條文內容": "退休、撫卹、資遣人員，具有左列曾任年資者，應予採計：\r\n一、在本部及所屬行、局、公司 (包括其所屬機構) 服務之年資。\r\n二、在政府文武機關、公立學校或其他公營事業充任雇員以上之年資，但\r\n    以具有合法之證件並經有關機關出具未領退休金或相當之資遺費之證\r\n    明文件者為限。"
		},
		{
			"條號": "第 41-1 條",
			"條文內容": "事業人員於該事業自行政院勞工委員會指定適用勞動基準法後之工作年資\r\n，其資遣費及退休金給與標準，依勞動基準法有關規定計算；於適用勞動\r\n基準法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法\r\n令規定計算。\r\n各事業自行政院勞工委員會指定適用勞動基準法之日起，參照有關法令規\r\n定提撥退休基金，成立退休基金監督委員會監督管理之；並停止依第八條\r\n、第九條提撥自提儲金及公提儲金。適用勞動基準法前原提存之公、自提\r\n儲金應予保留，並由原事業機構退休基金監督委員會代為妥善籌劃運用，\r\n於離職時依第十三條、第十四條規定發給之。依第十四條規定應收回之離\r\n職人員公提儲金本息撥作退休基金。\r\n自行政院勞工委員會指定適用勞動基準法之日起之工作年資所計算之退休\r\n金經費，依規定由退休基金支付。資遣費由各機構用人費總額內支付。"
		},
		{
			"條號": "第 41-2 條",
			"條文內容": "第十九條及第二十二條規定加發之退休金及薪給之經費，自行政院勞工委\r\n員會指定適用勞動基準法之日起，由退休基金支付。"
		},
		{
			"條號": "第 41-3 條",
			"條文內容": "第三十條、第三十一條及第三十二條人員，自行政院勞工委員會指定適用\r\n勞動基準法之日起之工作年資，其撫卹金標準，比照第四十一條之一第一\r\n項退休金給與標準發給之。\r\n前項人員，自行政院勞工委員會指定適用勞動基準法之日起之工作年資所\r\n計算之撫卹金，由各機構用人費總額內支付。"
		},
		{
			"條號": "第 41-4 條",
			"條文內容": "事業人員具未曾支領退離給與之同一機構純勞工身分人員年資且年資未曾\r\n間斷，得併計退休年資。但該年資不具備公務員資格，其退休給與應依其\r\n當時適用之法令規定辦理，不得依本辦法計算退休給付。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "請領退休金及領受撫卹金之權利，或未經其遺族具領前之撫卹金，不得扣\r\n押、讓與或供擔保。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}