{
	"法規性質": "命令",
	"法規名稱": "期貨業商業同業公會管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0400120",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20031103",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年十一月三日財政部證券暨期貨管理委員會台財證七字\r\n  第 0920004528 號令訂定發布全文 23 條；並自發布日施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 3  條第 1  項第 7  款所列屬「財政部證券暨期貨管理委員會」\r\n  之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融\r\n  監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理\r\n  委員會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依期貨交易法 (以下簡稱本法) 第九十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱業務人員，係指由期貨業商業同業公會聘僱承辦下列會務或業\r\n務之工作人員：\r\n一、期貨市場相關業務規章之訂定、修正及執行。\r\n二、對會員財務、業務之查察與管理。\r\n三、期貨市場研究、分析、推廣、調處、教育及宣導。\r\n四、會員之會籍、負責人與業務員登錄及管理事項。\r\n前項業務人員除不得有本法第二十八條第一項所定各款之情事外，並應依\r\n期貨商負責人及業務員管理規則取得期貨商業務員資格。\r\n本規則施行前已從事第一項所列會務或業務而尚未取得期貨商業務員資格\r\n者，應自施行之日起一年內取得資格。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "期貨業商業同業公會章程應記載之事項，除依商業團體法第十一條規定辦\r\n理外，應包括下列事項：\r\n一、關於維護期貨交易之秩序、公正及保護期貨交易人或委任人事項。\r\n二、關於防止期貨交易之操縱、對作、虛偽、詐欺、隱匿或其他足生期貨\r\n    交易人、委任人或第三人誤信等不法之行為事項。\r\n三、關於政府經濟政策與期貨管理法令之協助推行與研究、建議事項。\r\n四、關於督促會員自律，共謀業務上之改進及聯繫、協調事項。\r\n五、關於會員業務紛爭調處事項。\r\n六、關於會員及會員代表違反本法或其他有關法令、期貨業商業同業公會\r\n    、期貨交易所或期貨結算機構章程、規則等之處置事項。\r\n七、其他財政部證券暨期貨管理委員會 (以下簡稱本會) 規定應記載之事\r\n    項。\r\n前項章程之訂定或修正，經期貨業商業同業公會會員代表大會通過後，應\r\n即申報本會核備。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "期貨業商業同業公會應於提報年度預算前，擬具年度業務計畫與預算，申\r\n報本會核定，修正時亦同；於每季結束後十五日內，編製年度業務計畫與\r\n預算截至該季之執行情形，申報本會備查。\r\n期貨業商業同業公會應依本會核定之年度業務計畫與預算執行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "期貨業商業同業公會對會員從事期貨交易相關之各項業務，應擬訂自律規\r\n則申報本會備查，並確實執行之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "期貨業商業同業公會對會員之宣傳資料及廣告物，其形式、內容、製作及\r\n傳播等相關事項，應擬訂管理辦法申報本會備查，並確實執行之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "期貨業商業同業公會應注意查察其會員之財務業務情形，發現有違反法令\r\n或不當情事者，應即為適當處置，並通知本會。\r\n前項查察辦法，由期貨業商業同業公會擬訂，申報本會備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "期貨業商業同業公會為前條之查察時，發現其會員有經營不善，發生虧損\r\n致信用難以維持，或遇有突發事件者，應即為專案檢查，並予輔導；其辦\r\n法由期貨業商業同業公會擬訂，申報本會備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "期貨業商業同業公會應於一定處所備置會員之財務業務資料，以供公眾閱\r\n覽。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "期貨業商業同業公會除章程以外之其他規章及業務部分如有修正或變更，\r\n應即申報本會備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "期貨業商業同業公會應於每會計年度終了後三個月內，向本會申報年度工\r\n作報告及經會計師查核簽證、理事會通過及監事會承認之收支決算表、現\r\n金出納表、資產負債表、財產目錄及基金收支表。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "期貨業商業同業公會對下列規定情事，除應即為適當處置外，並應申報本\r\n會備查：\r\n一、期貨業商業同業公會或其業務人員及會員之負責人或業務員因執行期\r\n    貨交易相關業務涉訟或受訴訟上之判決、或為破產人或強制執行之債\r\n    務人、或有金融機構退票或拒絕往來之情事、或依本法應受解除職務\r\n    之處分者。\r\n二、對會員及會員代表違反本法或其他有關法令、期貨業商業同業公會、\r\n    期貨交易所或期貨結算機構章程、規則等之處置事項。\r\n三、會員因經營期貨交易相關業務發生訴訟事件。\r\n四、會員入會或退會。\r\n五、會員財務報告之審閱結果。\r\n六、理事會之決議。\r\n七、其他經本會規定應申報之事項。\r\n前項第一款至第三款之事項，應於知悉事實發生或處理完成後五日內，向\r\n本會申報；第四款至第六款事項，應將執行結果按月彙報本會。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "期貨業商業同業公會對會員與期貨交易人、委任人或會員間，因期貨交易\r\n相關業務所發生之爭議，應擬訂紛爭調處辦法，申報本會備查，並確實執\r\n行之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "期貨業商業同業公會內部單位之組織、員額編制及職稱，應擬訂組織簡則\r\n申報本會備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則所稱會務工作人員，係指依工商團體會務工作人員管理辦法所定，\r\n由期貨業商業同業公會聘僱承辦會務、業務、財務及人事等之工作人員。\r\n期貨業商業同業公會應擬訂會務工作人員服務規則申報本會備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "期貨業商業同業公會理事及監事，除須具備商業團體法第二十二條所定資\r\n格外，並不得有同法第二十五條及本法第二十八條第一項所定各款之情事\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "期貨業商業同業公會理事及監事之異動，該期貨業商業同業公會應於異動\r\n後五日內，申報本會備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "期貨業商業同業公會業務人員之登記或異動，該期貨業商業同業公會應按\r\n月列冊彙報本會。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "期貨業商業同業公會會務工作人員不得以任何方式擔任期貨業之任何兼職\r\n或名譽職位。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "期貨業商業同業公會會務工作人員就應執行之業務事項有怠於執行或未確\r\n實執行者，該期貨業商業同業公會應予以解聘、解僱或為適當之處置。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "期貨業商業同業公會之理事、監事及會務工作人員不得有下列行為：\r\n一、以職務上所知悉之消息，直接或間接從事期貨交易。\r\n二、非依法令所為之查詢，洩漏職務上所獲悉之秘密。\r\n三、辦理期貨交易有關業務時，有虛偽、詐欺或其他足致他人誤信之行為\r\n    。\r\n四、其他違反期貨管理法令或本會規定應為或不得為之情事。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "期貨業商業同業公會或其理事、監事及會務工作人員，違反本規則之規定\r\n者，除依本法及商業團體法之規定處罰外，如其情形足以影響業務之正常\r\n執行及情節嚴重時，本會得通知該期貨業商業同業公會對違反之人員另為\r\n懲處。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}