{
	"法規性質": "命令",
	"法規名稱": "教育部國民及學前教育署處務規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0010040",
	"法規類別": "行政＞教育部＞組織目",
	"最新異動日期": "20121230",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十二月三十日教育部臺秘企字第 1010252661C  號\r\n  令訂定發布全文 14 條；並自一百零二年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部國民及學前教育署（以下簡稱本署）為處理內部單位之分工職掌，\r\n特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署設下列組、室：\r\n一、高中及高職教育組，分三科辦事。\r\n二、國中小及學前教育組，分三科辦事。\r\n三、原住民族與少數族群及特殊教育組，分三科辦事。\r\n四、學生事務及校園安全組，分三科辦事。\r\n五、秘書室，分三科辦事。\r\n六、人事室，分二科辦事。\r\n七、政風室。\r\n八、主計室，分二科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "高中及高職教育組掌理事項如下：\r\n一、直轄市、縣（市）政府辦理高級中學與職業學校教育之督導及協調。\r\n二、高級中學教育制度之政策規劃及相關法規之研修。\r\n三、所轄高級中學與職業學校行政之管理及督導。\r\n四、高級中學與職業學校校園環境設施、教學設備之規範及督導。\r\n五、高級中學課程、教學、研究、實驗之規劃、推動及督導。\r\n六、高級職業學校課程、教學、研究、實驗之推動及督導。\r\n七、高級中學與職業學校辦理國際教育與交流之規劃、推動及督導。\r\n八、高級中學與職業學校學生實習之規劃、推動及督導。\r\n九、高級中學與職業學校辦理進修教育業務之規劃、推動及督導。\r\n十、其他有關高級中學及職業學校教育事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國中小及學前教育組掌理事項如下：\r\n一、直轄市、縣（市）政府辦理國民中學、國民小學與學前教育之督導及\r\n    協調。\r\n二、國民中學、國民小學與學前教育制度之政策規劃及相關法規之研修。\r\n三、國民中學、國民小學與學前教育經費之補助及督導。\r\n四、國民中學、國民小學與學前教育課程綱要之研修及推動。\r\n五、國民中學、國民小學與學前教育階段研究、實驗之規劃、推動及督導\r\n    。\r\n六、國民中學、國民小學辦理國際教育與交流之規劃、推動及督導。\r\n七、學前教育機構設施與教學設備之規範及督導。\r\n八、其他有關國民中學、國民小學及學前教育事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "原住民族與少數族群及特殊教育組掌理事項如下：\r\n一、直轄市、縣（市）政府辦理高級中等以下學校原住民族與少數族群教\r\n    育、特殊教育、學校藝術教育之督導及協調。\r\n二、高級中等以下學校原住民族與少數族群教育、特殊教育及學校藝術教\r\n    育之規劃。\r\n三、高級中等以下學校原住民族與少數族群教育、特殊教育、學校藝術教\r\n    育經費之補助及督導。\r\n四、高級中等以下學校原住民族及少數族群教育、特殊教育、學校藝術教\r\n    育課程、教學、研究與實驗之規劃、推動及督導。\r\n五、高級中等以下學校原住民族與少數族群教育、特殊教育學生就學扶助\r\n    、補助、獎助之規劃、推動及督導。\r\n六、所轄高級中等以下學校特殊教育學校行政之管理及督導。\r\n七、高級中等以下學校特殊教育學生就學鑑定、安置與輔導之規劃、推動\r\n    及督導。\r\n八、高級中等以下學校無障礙校園環境、特殊教育教學設備、教育輔助器\r\n    材與支持服務系統建置之規劃、推動及督導。\r\n九、其他有關高級中等以下學校原住民族與少數族群教育、特殊教育及學\r\n    校藝術教育事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生事務及校園安全組掌理事項如下：\r\n一、直轄市、縣（市）政府辦理高級中等以下學校與學前教育階段學生事\r\n    務、輔導與校園安全防護、學校衛生之督導及協調。\r\n二、高級中等以下學校學生事務工作、輔導工作之規劃、推動及督導。\r\n三、高級中等以下學校校園安全中心之規劃、推動及督導。\r\n四、高級中等以下學校校園安全防護、防災教育、交通安全教育、校外生\r\n    活輔導之規劃、推動及督導。\r\n五、高級中等以下學校全民國防教育與設備、器材購置業務之規劃、推動\r\n    及督導。\r\n六、本署、各直轄市政府軍訓單位、高級中等學校之軍訓教官與護理教師\r\n    人事事務管理之推動及督導。\r\n七、高級中等以下學校與學前教育階段衛生制度、健康促進之規劃、督導\r\n    及經費補助。\r\n八、高級中等以下學校與學前教育階段校園傳染病、慢性病防制之規劃、\r\n    推動及督導。\r\n九、高級中等以下學校與學前教育階段環境衛生、環境保護、學校午餐、\r\n    校園餐飲營養衛生之規劃、推動及督導。\r\n十、其他有關高級中等以下學校與學前教育階段學生事務、輔導、校園安\r\n    全及學校衛生事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、媒體公關事務之政策規劃、研擬、執行及管考。\r\n四、不屬其他各組、室事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室掌理本署及所轄學校人事事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政風室掌理本署及所轄學校政風事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主計室掌理本署及所轄學校歲計、會計及統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規程自中華民國一百零二年一月一日施行。"
		}
	]
}