{
	"法規性質": "命令",
	"法規名稱": "原住民學生就讀專科以上學校學雜費減免辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030036",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20150306",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年八月十一日教育部台參字第 0940108743B  號令訂定\r\n  發布全文 9  條；並自九十四年八月一日施行\r\n2.中華民國九十九年九月六日教育部台參字第 0990145284C  號令修正發\r\n  布第 3、9 條條文；並自九十九年八月一日施行\r\n3.中華民國一百年七月二十二日教育部臺參字第 1000114804C  號令修正\r\n  發布第 4  條條文\r\n4.中華民國一百年八月十二日教育部臺參字第 1000136481C  號令修正發\r\n  布第 9  條條文；一百年七月二十二日修正發布之條文，自一百年八月\r\n  一日施行\r\n5.中華民國一百零二年十月八日教育部臺教高（四）字第 1020148684A\r\n  號令修正發布名稱及第 3、4、7、9 條條文；並自一百零三年八月一日\r\n  施行（原名稱：原住民學生就讀國立及私立專科以上學校學雜費減免辦\r\n  法）\r\n6.中華民國一百零四年三月六日教育部臺教高（四）字第 1040018802B\r\n  號令修正發布第 3、5、9  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民族教育法第十九條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法補助對象為依原住民身分法規定具有原住民身分且就讀國內國立或\r\n已立案之私立專科以上學校、進修專科學校或進修學院之學生。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教育部（以下簡稱本部）對原住民學生就讀國立或私立專科以上學校學雜\r\n費之減免基準，採固定數額方式辦理，由本部每年公告之；其計算方式如\r\n下：\r\n一、就讀國立專科以上學校者，減免全部學費及三分之二雜費；或全部學\r\n    分費及三分之二學分學雜費。研究所學生比照日間部學士班所減免之\r\n    數額辦理。\r\n二、就讀私立專科以上學校者，除專科學校五年制前三年外，比照就讀國\r\n    立專科以上學校所減免之數額辦理。\r\n三、就讀私立專科學校五年制前三年者，其減免數額依第一款減免方式計\r\n    算，並以不超過本部公告之私立高級中等學校非藝術類科之學雜費收\r\n    費標準所計最高減免數額為限。\r\n符合專科學校法第四十四條第一項及其相關法規規定免納學費者，以減免\r\n雜費為限。\r\n原住民學生就讀國內大學與外國大學合作並經本部專案核定之學位專班，\r\n比照第一項第一款國內國立專科以上學校之固定數額申請學雜費減免。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之減免，不包括延長修業年限、重修及補修之學雜費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原住民學生應於就讀學校所定期限內，填具申請表及檢附戶口名簿（包括\r\n詳細記事）或三個月內申請之其他戶籍資料證明文件（包括詳細記事），\r\n向就讀學校申請學雜費減免。\r\n前項申請案件經審查符合規定者，國立學校由各校於註冊時逕予減免；私\r\n立學校由學校於註冊時予以減免後，造具印領清冊一式二份，一份留存校\r\n內，另一份備文掣據及核銷一覽表一式三份，於每年五月三十一日及十一\r\n月三十日前報中央主管教育行政機關請撥補助經費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "已依其他規定領取政府提供有關學雜費之補助費及減免者，不得重複申請\r\n本辦法之減免。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學生於學期中休學、退學或開除學籍者，當學期已減免之費用，不予追繳\r\n。\r\n轉學（系）、休學、退學或開除學籍，其後重讀、復學或再行入學所就讀\r\n之相當學期、年級已減免者，不得重複減免。\r\n已取得專科以上教育階段之學位再行修讀同級學位，或同時修讀二以上同\r\n級學位者，除就讀學士後學系外，不得重複減免。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情事之一者，學雜費不予減免，已減免者應追繳之，涉及刑責者移\r\n送司法機關辦理：\r\n一、申請資格與本辦法規定不符。\r\n二、重複申領。\r\n三、所繳證件虛偽不實。\r\n四、冒名頂替。\r\n五、以其他不正當方法具領。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國九十四年八月一日施行。\r\n本辦法修正條文，除中華民國九十九年九月六日修正發布之條文，自九十\r\n九年八月一日施行，一百年七月二十二日修正發布之條文，自一百年八月\r\n一日施行及一百零二年十月八日修正發布之條文，自一百零三年八月一日\r\n施行外，自發布日施行。"
		}
	]
}