{
	"法規性質": "命令",
	"法規名稱": "職業訓練機構辦理職業繼續教育及評鑑辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0040034",
	"法規類別": "行政＞教育部＞技術及職業教育目",
	"最新異動日期": "20151013",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年十月十三日教育部臺教技（一）字第 1040130025B\r\n  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依技術及職業教育法（以下簡稱本法）第二十條第四項、第二十二\r\n條第二項及第二十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "職業訓練機構辦理職業繼續教育，招生對象為十五歲以上或未滿十五歲依\r\n勞動基準法第四十五條規定得受僱從事工作之在職者或轉業者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職業繼續教育分為高級中等教育階段及專科以上教育階段課程。但不包括\r\n碩士班以上課程。\r\n前項課程，以學分課程為限；其學分及學分數之計算，規定如下：\r\n一、每一學分至少修讀十八小時，上課週數至少二星期。\r\n二、單科學分課程之學分數，最高為六學分；總學分課程之學分數，最高\r\n    為二十學分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職業訓練機構開設職業繼續教育課程，應與高級中等以上學校合作，共同\r\n規劃及設計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "職業訓練機構申請職業繼續教育課程認可，應填具申請書，並檢具與合作\r\n學校共同規劃之課程實施計畫（以下簡稱實施計畫），依合作學校之學校\r\n主管機關公告之程序、期間，向學校主管機關提出。\r\n前項實施計畫，應載明下列事項：\r\n一、合作學校名稱及合作內容。\r\n二、開班名稱及時間。\r\n三、招生對象之資格或條件。\r\n四、招生人數。\r\n五、教學科目名稱及內容。\r\n六、師資。\r\n七、教學場所。\r\n八、設施及設備。\r\n九、學習評量方式。\r\n十、授予學分證明之條件。\r\n十一、收費及退費規定。\r\n十二、其他相關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經學校主管機關認可之職業繼續教育課程，應發給課程認可證明書，其有\r\n效期間為三年；期滿擬繼續開設者，應於認可有效期間屆滿三個月前，重\r\n新申請認可。\r\n前項課程於認可有效期間內，有變更之必要者，職業訓練機構應擬具變更\r\n計畫，經學校主管機關核准後，始得辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "職業訓練機構應依核定後之實施計畫，於招生簡章載明開班名稱與時間、\r\n招生對象之資格或條件、招生人數、教學科目名稱與內容、收費與退費規\r\n定及相關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "職業繼續教育應依務實致用需要，採多元評量方式。\r\n前項多元評量，得採筆試、作業、口試、實作、報告或其他方式辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "職業繼續教育學員修習期滿，經考核成績合格者，由職業訓練機構於課程\r\n結束後一個月內，發給學分證明。\r\n持有職業訓練機構學分證明者，得申請採認作為入學條件；入學後，得依\r\n相關規定，申請抵免學分。\r\n持有職業訓練機構學分證明者，得依學校、機關、機構或團體之規定，申\r\n請列入進修時數，並作為升遷或考核之參據。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "職業訓練機構辦理職業繼續教育得收取學分費、雜費、代收代付費或代辦\r\n費；其收費基準，由職業訓練機構定之。\r\n學員完成報名繳費後，因故申請退費者，職業訓練機構應依下列方式辦理\r\n：\r\n一、代辦費：全額退還。但已購置成品者，發給成品。\r\n二、前款以外其他費用：於報名繳費後至開班上課日前申請退費者，退還\r\n    已繳各項費用百分之九十；自開班上課之日起算，其上課時間未逾全\r\n    期三分之一者，退還已繳各項費用百分之五十；上課時間已逾全期三\r\n    分之一者，不予退還。\r\n    職業訓練機構因故未能開班上課者，應全額退還已繳費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "職業訓練機構辦理職業繼續教育，由其合作學校之學校主管機關自行或委\r\n託學術團體或專業評鑑機構（以下簡稱受託機構）辦理評鑑或訪視。\r\n前項合作學校之學校主管機關為直轄市、縣（市）政府者，其評鑑或訪視\r\n之相關規定，由直轄市、縣（市）政府依本法第二十三條規定定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校主管機關辦理評鑑，應每三年辦理一次。但職業訓練機構經中央勞動\r\n主管機關依法令規定評核獲頒銅牌等級以上資格者，得向學校主管機關申\r\n請於該銅牌等級以上有效期間內，免接受評鑑。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學校主管機關或受託機構辦理評鑑，應擬定評鑑計畫，其內容包括評鑑程\r\n序、方式及評鑑項目。\r\n學校主管機關或受託機構應於評鑑完成後，公告評鑑結果。\r\n前項結果分為通過、有條件通過及未通過。學校主管機關得依下列規定，\r\n辦理職業訓練機構課程審核及調整事宜：\r\n一、通過者：得申請繼續開設課程。\r\n二、有條件通過者：所列缺失事項未改善者，得調降招生人數至改善為止\r\n    。\r\n三、未通過者：停止部分或全部班別之招生，並得廢止課程認可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學校主管機關或受託機構得隨時派員對職業訓練機構進行訪視。\r\n前項訪視，學校主管機關或受託機構得遴聘學者專家組成小組為之。\r\n學校主管機關對訪視結果不佳之職業訓練機構，應予限期改善；訪視結果\r\n得作為學校主管機關課程審核或廢止課程認可之參據。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}