{
	"法規性質": "命令",
	"法規名稱": "自學進修高級中等教育學力鑑定考試辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0060064",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20140109",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年一月九日教育部臺教授國部字第 1020134735A  號\r\n  令訂定發布全文 12 條；並自一百零三年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中等教育法第六十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自學進修高級中等教育畢業程度學力鑑定考試（以下簡稱學力鑑定考試）\r\n之範圍如下：\r\n一、相當於普通型高級中等學校之畢業程度。\r\n二、相當於技術型高級中等學校之畢業程度。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學力鑑定考試，由教育部國民及學前教育署（以下簡稱國教署）會商各直\r\n轄市政府後聯合辦理之，並由國教署或直轄市政府之一為主辦機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國教署或直轄市政府辦理學力鑑定考試前，應邀集學者專家、學校及機關\r\n代表組成試務委員會，就試務事項予以研議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "參加學力鑑定考試之應考資格如下：\r\n一、持有中華民國國民身分證、護照或我國政府核發之有效居留證明文件\r\n。\r\n二、普通型高級中等學校畢業程度：\r\n（一）年滿十八歲，曾於國民教育階段或高級中等教育階段參與經主管機\r\n      關核准之非學校型態實驗教育者。\r\n（二）年滿二十歲者。\r\n三、技術型高級中等學校畢業程度：具有前款資格之一，並均具有下列資\r\n    格之一：\r\n（一）取得丙級技術士證或相當於丙級技術士證之資格，具有三年以上之\r\n      工作經驗。\r\n（二）取得乙級以上技術士證或相當於乙級以上技術士證之資格，具有一\r\n      年以上之工作經驗。\r\n前項第二款報考資格年齡，採計至應試翌年之九月一日。\r\n第一項第三款有關相當於技術士證資格及其對應科表之認定事項，由國教\r\n署會商相關技術士證之核發機關後定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學力鑑定考試之科目如下：\r\n一、普通型高級中等學校畢業程度：國文、英文、數學、社會學科（歷史\r\n    、地理及公民與社會）、自然學科（物理、化學、生物及生活科技）\r\n    。\r\n二、技術型高級中等學校畢業程度：國文、英文、生活領域學科（計算機\r\n    概論、生涯規劃及法律與生活）。\r\n學力鑑定考試之計分，每科均以六十分為及格，一百分為滿分。當次學力\r\n鑑定考試之前項各款所定科目均及格，或各該科目均達五十分而總平均達\r\n六十分者，為考試通過。\r\n持身心障礙證明（手冊）或各該主管機關核發之身心障礙證明之學生，參\r\n加學力鑑定考試者，其各科成績，以加百分之二十五計算之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "應考人參加學力鑑定考試時，其進入或離開試場之時間、應攜帶或不得攜\r\n帶之文件與物品、作答之方式、停止作答之情形、在試場應遵守之秩序、\r\n違反者之扣減分數、不予計分、不准參加考試，及其他應遵行事項，由學\r\n力鑑定考試之主辦機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "辦理學力鑑定考試時，得視身心障礙考生需要，在考場設施、考卷呈現、\r\n考試輔具、作答時間及作答方式等事項，調整因應之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經學力鑑定考試通過者，由教育部（以下簡稱本部）及各直轄市政府發給\r\n學力鑑定通過證書，證明其具有普通型高級中等學校或技術型高級中等學\r\n校相關類科畢業之同等資格；單科考試科目達六十分及格者，發給各該考\r\n試科目及格證明書，於參加學力鑑定考試時，均予採認，俟其全部科目均\r\n達六十分時，發給學力鑑定通過證書。\r\n前項技術型高級中等學校相關類科與第五條第一項第三款各目技術士證獲\r\n相當證照資格之對照表，由本部另定之。\r\n第一項學力鑑定通過證書及各該考試科目及格證明書之發給、換發或補發\r\n，由國教署及各直轄市政府辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "考試前發現應考人有下列各款情事之一者，撤銷其應考資格；考試時發現\r\n者，予以扣考；考試後榜示前發現者，不予發給考試科目及格證明書或學\r\n力鑑定通過證書；考試榜示後發現者，撤銷其考試及格資格，已發給證明\r\n書者，註銷其證書；其涉及刑事責任者，移送司法機關辦理：\r\n一、冒名頂替。\r\n二、偽造或變造應考證件。\r\n三、自始不具備應考資格。\r\n四、以詐術或其他不正當方法，使考試發生不正確之結果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學力鑑定考試每年舉辦一次，其時間由國教署會商各直轄市政府後定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零三年八月一日施行。"
		}
	]
}