{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校體育班設立辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0120071",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20130424",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年四月二十四日教育部臺教授體部字第 1020011519B\r\n  號令訂定發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法（以下簡稱本法）第十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（\r\n市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用於全國公、私立高級中等以下學校（以下簡稱學校）。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校為建立優秀運動人才一貫培訓體系，應依下列目標設立體育班：\r\n一、國民小學體育班：早期發掘具有運動潛能發展之學生，培育具運動參\r\n    與興趣、多元運動能力、身體及心理均衡發展之運動人才。\r\n二、國民中學及高級中等學校體育班：供前一教育階段運動績優學生繼續\r\n    升學，施以專業體育及運動教育，輔導其適性發展，培育運動專業人\r\n    才。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "體育班發展之運動種類，以奧林匹克運動會、亞洲運動會、世界大學運動\r\n會及中央主管機關推動之學生運動賽會競賽種類為原則；其發展運動種類\r\n及設班基準如下：\r\n一、每校發展之運動種類以三類為限，每年級設立一班。但經各該主管機\r\n    關專案核定者，每年級得設立二班以上；設立二班以上者，體育班並\r\n    得增加發展一項運動種類。\r\n二、高級中等學校體育班發展之運動種類，應銜接鄰近國民中學體育班發\r\n    展之運動種類。\r\n體育高級中學設班基準，由各該主管機關核定後實施，不受前項一款規定\r\n之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各教育階段設立體育班之起始年級，應符合下列規定：\r\n一、國民小學：五年級。\r\n二、國民中學：七年級。\r\n三、高級中等學校：一年級。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校申請設立體育班，應擬訂設立計畫，報各該主管機關核准。\r\n一、計畫緣起。\r\n二、學校體育班發展委員會組織及運作。\r\n三、學校訓練場地、設備、器材及經費預算編列。\r\n四、發展之運動種類、學生來源、招生方式與名額、教師及教練名冊。\r\n五、培訓與參賽計畫、運動科學、傷害防護及獎勵措施。\r\n六、課程與教學規劃，應包括科目、授課時數、學分數及成績考核等項目\r\n    。\r\n七、課業及生活輔導，應包括升學、補救教學、住宿、膳食及交通等項目\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第二項第二款學校體育班發展委員會，由校長擔任召集人，各相關行\r\n政主管、家長與體育教師代表及教練擔任委員；單一性別委員人數不得少\r\n於委員總數三分之一。\r\n前項體育班發展委員會之任務如下：\r\n一、課程與教學規劃。\r\n二、運動訓練之督導。\r\n三、運動科學之應用。\r\n四、運動傷害之防護。\r\n五、體育班之校內自評。\r\n六、其他有關體育班發展事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校體育班之師資，依其實施之課程區分如下：\r\n一、一般學科課程：由學校合格教師擔任。\r\n二、專業學科課程：由學校合格體育教師擔任；必要時得聘請校外合格體\r\n    育教師兼任。\r\n三、專項術科課程：由學校合格體育教師或專任運動教練擔任；必要時得\r\n    聘請校外合格體育教師或專任運動教練兼任。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校設體育班者，每校至少置專任運動教練一人；其每年級均設體育班二\r\n班以上者，至少置專任運動教練二人。\r\n體育班師資員額編制，在國民小學，每班應置前條所定專任師資至少二人\r\n；在國民中學及高級中等學校，每班應置前條所定專任師資至少三人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關應輔導體育班合聘具有運動傷害防護員資格之人員，巡迴各校協\r\n助體育班，辦理運動傷害防護工作。體育班得結合運動志工，協助運動訓\r\n練相關事務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國民小學、國民中學體育班之入學，由各該主管機關就下列事項訂定，並\r\n納入學校招生簡章；學生符合其規定者，准予入學：\r\n一、招生運動種類及名額。\r\n二、術科測驗及口試等錄取方式。\r\n三、成績評量及運動競賽證明文件。\r\n四、在學證明文件或畢業證書。\r\n五、其他必要之入學條件。\r\n高級中等學校體育班之入學，依高級中等學校多元入學招生辦法及中等以\r\n上學校運動成績優良學生升學輔導辦法之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "體育班編班方式，以每班學生人數十五人至三十人為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "體育班課程之實施，應符合下列規定：\r\n一、國民小學、國民中學：\r\n（一）體育班課程，應依國民中小學九年一貫課程綱要實施。\r\n（二）專項術科課程，每週以六節至十節為原則，得自國民中小學九年一\r\n      貫課程綱要所列之彈性學習節數中調整，於上課日之第六節課起實\r\n      施；必要時，並得自各該主管機關所定國民小學、國民中學學生在\r\n      校時間實施原則之非學習節數或例假日等適當時間實施。\r\n（三）國民小學專項術科課程，應以提升學生健康及體適能為主，著重多\r\n      元運動能力之發展。\r\n二、高級中等學校體育班課程，應依高級中等學校體育班課程綱要實施。\r\n體育班得利用晨間、例假日或寒、暑假，對學生實施課業輔導及集訓。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "體育班之教學重點如下：\r\n一、品德及法治教育。\r\n二、體育專業知能。\r\n三、競技運動專長表現技能。\r\n四、運動鑑賞及應用指導能力。\r\n五、國際運動發展趨勢之認識及視野。\r\n六、溝通表達及生活適應能力。\r\n前項第二款體育專業知能，應包括運動傷害防護、運動禁藥、運動競技訓\r\n練及其他基礎運動科學內容，並適度融入授課範圍。\r\n第一項第三款競技運動專長，應配合學生身心發展，實施適合之訓練課程\r\n，避免發生運動傷害；學校健康中心，應保存學生運動傷害紀錄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學校應建立體育班學生之資料檔案，並追蹤輔導。\r\n學校應重視體育班學生之學習生活，提供課業、生活及生涯輔導。\r\n學生因故不適宜繼續在原班就讀或就讀之體育班經依第二十條規定停辦時\r\n，應積極輔導其轉班或轉校。必要時，國民小學、國民中學學生得由各該\r\n主管機關分發至其他學校，高級中等學校學生得由各該主管機關轉介至其\r\n他學校。\r\n體育班學生成績評量或成績考查，未達各該法規規定及格基準者，學校應\r\n積極輔導，並進行補救教學。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "體育班所需之場地、空間及設備，應符合學校設備之法令規定；其專項術\r\n科課程所需者，並應依下列規定辦理：\r\n一、符合發展運動種類需求。\r\n二、配合國際運動競賽規則，適時更新。\r\n三、必要時得結合鄰近運動場館及設備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各該主管機關應邀集專家學者、運動團體或法人及相關機關代表，組成訪\r\n視小組，赴學校體育班訪視；訪視結果，應作成報告，並由各該主管機關\r\n督導學校改進。\r\n前項改進結果，應作為第十九條評鑑項目之一。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "體育班之評鑑，依下列規定辦理：\r\n一、學校體育班發展委員會應辦理校內自我評鑑，並由學校於每年六月三\r\n    十日前，將結果報各該主管機關備查後，就自我評鑑相關資料，登錄\r\n    於全國各級學校運動人才資料庫資訊系統。\r\n二、各該主管機關應定期辦理體育班評鑑，並作成評鑑報告；直轄市、縣\r\n    （市）主管機關並應於當年十二月三十一日前，將評鑑報告報中央主\r\n    管機關備查。\r\n三、各該主管機關得就前款評鑑，與依其他法規應實施之學校評鑑，併同\r\n    辦理；其評鑑結果，應列為校務評鑑、校長成績考核及校長遴選之重\r\n    要參據。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "體育班有下列情形之一者，各該主管機關應命其限期改善；屆期未改善，\r\n情節重大者，應予停辦：\r\n一、學校違反體育班設立目標。\r\n二、學校未依核准之體育班設立計畫執行或未核實編列預算。\r\n三、運動教練、教師或學生違反運動禁藥管制相關法令規定或影響校譽。\r\n四、學生全年未參加核定招生運動種類之比賽。\r\n五、高級中等學校學生參加比賽五年內未獲直轄市、縣（市）前三名或全\r\n    國前八名。\r\n六、未落實補救教學，致學生學業成績持續表現低落。\r\n七、學校招生未達第十三條設班人數最低基準。\r\n八、未落實辦理運動傷害防護工作，致學生持續發生運動傷害。\r\n九、違反第十條置專任運動教練或師資員額編制之規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "體育班有下列情形之一者，主管機關應予獎勵：\r\n一、學校經營管理優良，並舉辦示範觀摩會推展其經驗。\r\n二、依第十八條或第十九條規定訪視、評鑑結果，績效優良。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}