{
	"法規性質": "命令",
	"法規名稱": "外國法事務律師僱用中華民國律師或與中華民國律師合夥經營法律事務所許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0020018",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20020220",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年二月二十日法務部（91）法字第 0910800356 號令訂\r\n  定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依律師法 (以下稱本法) 第四十七條之十但書規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "外國法事務律師得依本辦法之規定向法務部申請許可僱用中華民國律師或\r\n與中華民國律師合夥經營外國法事務律師事務所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外國法事務律師申請許可僱用中華民國律師者，應檢具下列文件：\r\n一、申請書一式二份 (如附件一) 。\r\n二、外國法事務律師及中華民國律師之身分\r\n    證明文件、律師證件及加入律師公會之證明文件二份。\r\n三、僱用契約書影本二份。\r\n前項第三款僱用契約書應載明下列事項：\r\n一、外國法事務律師姓名、法務部許可證號、國籍、護照號碼、國內外住\r\n    所或居所及律師事務所名稱、地址。\r\n二、受僱用之中華民國律師姓名、律師證號及住所或居所。\r\n三、受僱用中華民國律師之工作內容。\r\n四、薪資之數額。\r\n五、僱用期間及起訖日期。\r\n第一項第三款之僱用契約書應用中華民國文字或英文；用英文者應附中文\r\n譯本。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國法事務律師申請與中華民國律師合夥者，應以所有合夥之外國法事務\r\n律師及中華民國律師之自然人名義提出申請，並檢具下列文件：\r\n一、申請書一式二份 (如附件二) 。\r\n二、外國法事務律師及中華民國律師之身分證明文件、律師證件及加入律\r\n    師公會之證明文件二份。\r\n三、合夥契約書影本二份。\r\n前項第三款之合夥契約書應載明下列事項：\r\n一、合夥事務所名稱、地址。\r\n二、外國法事務律師之姓名、法務部許可證號、國籍、護照號碼及國內外\r\n    住所或居所。\r\n三、中華民國律師之姓名、律師證號及住所或居所。\r\n四、各合夥律師工作之內容。\r\n第一項第三款之合夥契約書應用中華民國文字或英文；用英文者應附中文\r\n譯本。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "對於前二條之申請，有下列情形之一者，得不予許可：\r\n一、不符合本法第四十七條之十但書規定者。\r\n二、未依前二條規定檢具必要文件申請許可者。\r\n三、檢具之文件記載不詳或不符規定，經通知限期補正，逾期未補正或未\r\n    照補正事項完全補正者。\r\n四、有具體事實足認有違反本辦法第十一條規定之虞者。\r\n五、申請合夥或僱用之外國法事務律師違反本法第四十七條之八之規定，\r\n    情節重大者。\r\n對於前二條之申請，法務部應自申請文件送達之次日起六十天內為准駁之\r\n決定。但檢具之文件記載不詳或不符規定，經通知限期補正者，不在此限\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法務部於許可外國法事務律師僱用中華民國律師或與中華民國律師合夥前\r\n，應先徵詢該外國法事務律師事務所所在地之律師公會及律師公會全國聯\r\n合會之意見。\r\n法務部依前項規定徵詢律師公會及律師公會全國聯合會之意見後，應將申\r\n請案之准駁情形，通知該律師公會及律師公會全國聯合會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外國法事務律師經許可與中華民國律師合夥，合夥人有變動而仍維持外國\r\n法事務律師與中華民國律師合夥者，應檢附全體合夥人之同意證明申請許\r\n可變更。但合夥之外國法事務律師或中華民國律師一方全部同時變動，而\r\n動搖原合夥之基礎者，應重新申請許可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外國法事務律師僱用中華民國律師或與中華民國律師合夥者，其事務所名\r\n稱應加記外國法事務律師事務所之文字，並於其事務所內明顯處揭示所有\r\n外國法事務律師之執業許可證及中華民國律師之律師證書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可合夥經營外國法事務律師事務所之外國法事務律師或中華民國律師\r\n，於僱用中華民國律師時，仍應依本辦法規定申請許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外國法事務律師經許可僱用中華民國律師或與中華民國律師合夥者，於僱\r\n用或合夥關係終止後，應立即向法務部陳報，並通報該事務所所在地之律\r\n師公會及律師公會全國聯合會。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外國法事務律師經許可僱用中華民國律師或與中華民國律師合夥者，不得\r\n藉僱用或合夥關係執行本法第四十七條之七以外之法律事務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外國法事務律師經許可僱用中華民國律師或與中華民國律師合夥者，應遵\r\n守中華民國法令、律師倫理規範及律師公會章程。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有下列情形之一者，法務部得廢止或撤銷外國法事務律師與中華民國律師\r\n合夥或僱用中華民國律師之許可：\r\n一、外國法事務律師申請僱用中華民國律師或與中華民國律師合夥有虛偽\r\n    或不實者。\r\n二、僱用或合夥關係終止者。\r\n三、申請僱用或合夥之外國法事務律師經法務部撤銷其執業之許可者。\r\n四、違反本辦法第七條至第十一條之規定者。\r\n五、違反本辦法第十二條之規定，情節重大者。\r\n法務部為前項廢止或撤銷之許可前，應先徵詢其事務所所在地之律師公會\r\n及律師公會全國聯合會之意見；並於為廢止或撤銷許可後，通知受處分人\r\n、上開律師公會及律師公會全國聯合會。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}