{
	"法規性質": "命令",
	"法規名稱": "經濟部工業局辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0010002",
	"法規類別": "經濟法規＞處務目",
	"最新異動日期": "20131115",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十一年八月二十九日經濟部（61）經人字第 24065  號令訂\r\n  定發布全文 15 條\r\n2.中華民國七十四年十月九日經濟部（74）經人字第 44281  號令修正發\r\n  布全文 18 條\r\n3.中華民國九十一年八月十四日經濟部經人字第 09103542650  號令修正\r\n  發布全文 19 條；並自發布日施行\r\n4.中華民國一百零二年十一月十五日經濟部經人字第 10203682430  號令\r\n  修正發布第 12 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依經濟部工業局組織條例第十一條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局處理事務，除法令別有規定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設產業政策組、永續發展組、知識服務組、金屬機電組、電子資訊組\r\n、民生化工組、工業區組、秘書室、人事室、會計室、政風室。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "知識服務組、金屬機電組、電子資訊組、民生化工組各按其負責產業，分\r\n別輔導及管理下列共同事項：\r\n一、工業政策及法規之建議及執行事項。\r\n二、工業發展及輔導計畫之擬訂及推動事項。\r\n三、工業產品產銷配合之規劃及協調事項。\r\n四、外銷品用料核退標準之訂定、修正及簡化外銷沖退稅捐辦法之建議事\r\n    項。\r\n五、有關工業產品、原料、機器設備貨品分類修訂及進出口之建議及審核\r\n    事項。\r\n六、工業財稅暨其有關法令與促進產業升級條例中各種工業獎勵項目及標\r\n    準之建議事項。\r\n七、有關工業產品、原料之海關進口稅則稅率及稅則分類修訂之建議事項\r\n    。\r\n八、對僑外投資事務涉及工業發展部分之建議事項。\r\n九、與衛生安全有關之設廠標準研訂事項。\r\n十、工廠新設、擴充登記及調查考核事項。\r\n十一、依關稅法、海關進口稅則、貨物稅條例、促進產業升級條例及其他\r\n      法令核發各項稅捐減免之證明事項。\r\n十二、新產品、新技術開發之獎勵輔導、調查與推廣事項。\r\n十三、工業產品外銷拓展之協辦事項。\r\n十四、國內外產銷資料之蒐集及統計事項。\r\n十五、提供科技事業申請產品或技術開發成功且具市場性評估意見事項。\r\n十六、對大陸相關經貿事務涉及工業發展部分之建議事項。\r\n十七、國際工業合作相關業務事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "產業政策組分三科辦事，其職掌如下：\r\n一、產業經濟科：工業政策及發展計畫之研擬與執行成果之檢討、中長期\r\n    工業發展計畫之檢討與修正、勞動政策之配合推動及管理、人才培訓\r\n    與人力資源之規劃、施政計畫概 (預) 算編列、審查、規劃及管理、\r\n    經濟部科專計畫相關法令之研析及協調等事項。\r\n二、海外事務科：國際合作、涉外事務之處理、國際組織之推動、參與、\r\n    工業產品關稅結構改善之研究與修正案之彙總、對大陸相關經貿事務\r\n    之研擬與執行成果檢討、外賓接待等事項。\r\n三、投資促進科：工業發展有關各項租稅措施之研擬、促進產業升級條例\r\n    及其相關法令之研擬修正及處理、工業金融措施之研擬與處理、促進\r\n    投資相關業務等事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "永續發展組分三科辦事，其職掌如下：\r\n一、永續發展規劃科：產業永續發展策略之研擬與推動、工廠管理與督導\r\n    、工業減廢與工業用水規劃之擬訂及輔導、產業永續發展事項之協調\r\n    與推動、國際環境管理與職業安全衛生管理標準之應用推廣輔導等事\r\n    項。\r\n二、工安環保輔導科：工業安全衛生之技術輔導協助推動事項、工業污染\r\n    防治措施之擬訂、推動、督導及技術輔導事項、工業環境影響評估之\r\n    後續追蹤事項、污染防治優惠措施之建議及證明之核發事項、環境保\r\n    護工業發展策略之擬訂與推動等事項。\r\n三、工業廢棄物管理科：特殊事業廢棄物處理輔導、工業廢棄物資源化推\r\n    廣輔導、工業廢棄物清理之輔導、工業廢棄物共同清除處理機構管理\r\n    輔導、土壤及地下水污染整治輔導等事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "知識服務組分三科辦事，其職掌如下：\r\n一、產業創新科：研發服務業、設計服務業、智慧財產技術服務業、知識\r\n    型技術服務業發展規劃、產業知識管理應用與推廣、推動企業合作研\r\n    發、創新推廣、創業發展及全球化經營策略等事項。\r\n二、產業效能科：電子化服務業、自動化服務業、產業電子化與自動化應\r\n    用與推廣、政府採購之工業合作及國防配合業務等事項。\r\n三、產業振興科：管理顧問服務業、傳統工業研發輔助與技術升級輔導、\r\n    推動協同合作體系、協助企業提升生產技術、品管、生產力及經營合\r\n    理化、技師及技術士配合業務等事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金屬機電組分三科辦事，負責下列產業之輔導及管理事項：\r\n一、金屬科：鋼鐵、鋁、銅、鎂、鈦等金屬材料、金屬鍛造及粉末冶金、\r\n    金屬結構、金屬表面處理及熱處理、螺絲螺帽等。\r\n二、機械科：產業機械、工具機、農業及園藝機械、建築及礦業機械、通\r\n    用機械 (空氣壓縮機、泵浦、輸送機械) 、鍋爐、金屬模具、金屬手\r\n    工具等。\r\n三、運輸工具科：汽車、機車、自行車、電動車輛、航空器、船舶、軌道\r\n    車輛、電池、電力機械器材、家用電器等，及工業用電規劃之擬訂及\r\n    輔導。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電子資訊組分四科辦事，負責下列產業之輔導及管理事項：\r\n一、通訊科：廣域網路設備、區域網路設備、用戶端設備、通訊關鍵零組\r\n    件等。\r\n二、電子科：半導體設計、半導體製造、電子零組件、消費電子等。\r\n三、光電科：光電主被動元件、光學、照明、光記錄媒體、顯示器、電子\r\n    儀器、鐘錶、測試設備等。\r\n四、資訊科：資訊硬體、資訊軟體、網際網路、網路多媒體等。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "民生化工組分四科辦事，負責下列產業之輔導及管理事項：\r\n一、石油化學科：石油及煤製品、石油化工原料、合成樹脂、塑膠及橡膠\r\n    、塑膠製品等。\r\n二、食品醫藥科：食品及飲料製造、食品添加物、食品用空罐、菸草製造\r\n    、藥品製造、醫療器材及設備製造、生物技術產業等。\r\n三、紡織科：人造纖維、紡紗、織布、不織布、印染整理、成衣、紡織帽\r\n    、其他紡織製品、皮革、毛皮及其製品、育樂用品、運動休閒用品、\r\n    樂器、拉鍊、珠寶等。\r\n四、一般化學科：紙業、印刷、橡膠製品、複合材料、電子化學品、塗料\r\n    、染顏料、清潔劑、化粧品、家具、陶瓷、玻璃、水泥、耐火材料、\r\n    石材等。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "工業區組分三科辦事，其職掌如下：\r\n一、開發更新科：工業區發展策略之研擬及推動，工業區編定及廢止編定\r\n    之審查，工業區開發工程之規劃、設計、施工之督導及驗收，民間申\r\n    請開發工業區開發計畫審查及輔導事宜，工業區更新計畫之研擬及推\r\n    動，工業專用港之設置、規劃、設計、施工督導及經營管理，工業區\r\n    環評追蹤考核等事項。\r\n二、產業用地科：工業區土地行銷策略之研擬及推動，工業區土地取得，\r\n    工業區開發成本之認定，工業區土地及建築物等租售價格之審定，工\r\n    業區土地及建築物租售事宜，工業區土地及建築物產權移轉證明書之\r\n    核發，工業區開發成本之查核及結算，工業區用地變更規劃審查，工\r\n    業用地毗連土地變更之審查等事項。\r\n三、管理服務科：工業區管理制度之研擬及推動，工業區一元化服務之研\r\n    擬及推動，工業區管理機構或公共設施委託民間經營管理之推動，工\r\n    業區管理機構業務之訂定及督導，工業區公共設施維護管理，工業區\r\n    一般公共設施維護費、污水處理系統使用費及特定設施使用費費率之\r\n    審核，工業區工安及天然災害之緊急通報體系及其應變措施之建置、\r\n    執行及督導，工業區相關法令之擬訂修正等事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "秘書室除掌理審核文稿、機要事項、研究發展、管制考核、工作簡化、施\r\n政計畫、業務報告、為民服務；年度總預算之協調配合；辦理法規案件訂\r\n修之審議，法令之闡釋、訴願答辯及國家賠償事件之審議，法規整理及彙\r\n編事項，業務行政涉及法規事務之協助事項及不屬於其他組室事項外，另\r\n分二科辦事、其職掌如下：\r\n一、文書科：公共關係、新聞聯繫與發布、總收文、分文、繕校、印信、\r\n    總發文、檔案及其他有關文書管理事項。\r\n二、事務科：物品購置及修繕、財務管理、車輛及油料管理、辦公處所管\r\n    理、工友管理、會場管理、防護管理、出納及其他有關事務管理事項\r\n    。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "人事室職掌如下：\r\n一、本局組織法規暨有關人事規章與辦事細則等之修訂擬議事項。\r\n二、編制及預算員額之研議事項。\r\n三、職員職務歸系及有關事項。\r\n四、職員任免、遷調、獎懲、銓敘、俸給、撫卹、退休之簽擬及登記事項\r\n    。\r\n五、職員勤惰及品德之紀錄暨出國、訓練、考試、考績 (成) 之籌辦、簽\r\n    擬與核轉事項。\r\n六、人事管理之建議、改進暨控案之調查處理、擬辦事項。\r\n七、權責劃分及分層負責之擬辦事項。\r\n八、員工福利之策劃、督導暨有關職員津貼、互助、保險等事項。\r\n九、人事資料表件之建立登記保管暨上級人事機構交辦事項。\r\n十、國父紀念月會暨其他有關人事事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政風室職掌如下：\r\n一、本局政風法令之擬訂、修正、蒐集及編印事項。\r\n二、本局端正政風及防制貪污工作實施計畫之擬訂、推動事項。\r\n三、本局政風法令之宣導、執行及優良政風事蹟表揚事項。\r\n四、本局員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n五、本局防弊措施之研訂、執行及考核事項。\r\n六、本局政風興革建議事項。\r\n七、本局政風考核獎懲建議事項。\r\n八、本局公職人員財產申報事項。\r\n九、本局公務機密維護法令之擬訂、宣導、執行及洩密案件處理事項。\r\n十、本局預防危害破壞事件及協助處理陳情請願事項。\r\n十一、本局政風人員編制、任免、考績及獎懲之擬議事項。\r\n十二、其他有關政風及交辦事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會計室職掌如下：\r\n一、本局歲出入概算資料之蒐集彙編及預算之編製事項。\r\n二、本局分配預算之編製及控制執行事項。\r\n三、應付歲出款之申請保留及決算之編製事項。\r\n四、本局有關基金會計制度之擬訂及預決算與財務收支審核、編報事項。\r\n五、原始憑證之審核，記帳憑證之編製，會計簿籍之登記及會計報表之編\r\n    報事項。\r\n六、本局現金及財務出納保管之檢查事項。\r\n七、採購招標、比價、議價、訂約、驗收 (交) 之監辦事項。\r\n八、工作計畫之執行進度與經費配合之審核分析事項。\r\n九、財務上增進效能及減少不經濟支出之建議事項。\r\n十、統計事項。\r\n十一、會計人事事項。\r\n十二、其他有關歲計會計事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各組室所屬科級單位之職掌，得因事務繁簡並經局長核定後隨時酌予調整\r\n之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局公文處理依事務管理規則「文書處理」有關規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本局分層負責明細表另訂之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}