{
	"法規性質": "命令",
	"法規名稱": "重要投資事業屬於大型購物中心事業部分適用範圍標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0040020",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20000324",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年九月十一日行政院（85）台財字第 30787  號令訂定\r\n  發布全文 9  條；本標準施行期間自八十五年七月一日起至八十七年六\r\n  月三十日止\r\n2.中華民國八十九年七月四日行政院台八十九財字第 20161  號函發布廢\r\n  止\r\n\r\n1.中華民國八十七年九月十六日行政院令訂定發布全文 9  條；本標準施\r\n  行期間自八十七年七月一日起至八十八年十二月三十一日止\r\n2.中華民國八十九年三月二十四日行政院（89）台經字第 08608  號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依促進產業升級條例第八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "重要投資事業之適用範圍，其屬大型購物中心事業者，應分別符合下列各\r\n要件：　　　　　　\r\n一、屬工商綜合區內之公司者：\r\n (一) 投資計畫係依工商綜合區開發設置管理辦法設置大型購物中心。\r\n (二) 投資計畫之實收資本額或增加實收資本額新臺幣二十億元以上。\r\n (三) 投資計畫之購置全新機器設備、新建營業用主體建築及停車場工程\r\n      金額合計達新臺幣二十億元以上。\r\n (四) 投資計畫核准後三年內完成。\r\n二、非屬工商綜合區內之公司者，其投資計畫除應符合前款第二目至第四\r\n    目之規定外，並應符合下列各要件：\r\n (一) 為結合購物、休閒、文化、娛樂、飲食、展示、資訊等設施於一體\r\n      之大型購物中心。\r\n (二) 申請開發土地面積在二公頃以上或樓地板面積六萬六千平方公尺以\r\n      上。\r\n (三) 小客車停車位留設數不得低於五百輛，其樓地板面積超過六萬六千\r\n      平方公尺以上者，每增加一百二十平方公尺樓地板面積須增設一停\r\n      車位。\r\n (四) 經由經濟部認定者。　　　　　　\r\n前項第一款第二目實收資本額或增加實收資本額，得於核定之投資計畫期\r\n間內分次收足；第一款第三目全新機器設備、新建營業用主體建築及停車\r\n場工程，得於核定之投資計畫期間內分次購置。\r\n第一項第二款第四目非屬工商綜合區內之公司申請認定之申請書格式，由\r\n經濟部定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "符合前條規定之事業，應於取得建造執照或公司登記主管機關核准設立或\r\n增資函後六個月內，向經濟部申請核發符合重要投資事業適用範圍核准函\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業依前條規定申請核發符合重要投資事業適用範圍核准函時，應檢具下\r\n列文件：\r\n一、公司執照影本；其屬增資擴展者，為增資前後公司執照影本或相關證\r\n    明文件。\r\n二、公司登記主管機關核准設立或增資函影本。\r\n三、經濟部核發之工商綜合區推薦函或大型購物中心認定函。\r\n四、投資計畫書五份。　　　　　\r\n前項第四款之投資計畫書格式，由經濟部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合本標準規定之重要投資事業，應於核定之投資計畫完成期限內完成，\r\n並於完成後檢具第六條相關文件，向經濟部申請核發完成證明。　　　　\r\n前項完成證明之格式，由經濟部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業依前條規定申請核發完成證明時，應檢具下列文件：\r\n一、經濟部核發符合重要投資事業適用範圍核准函影本。\r\n二、公司執照影本；其屬增資擴展者，為增資前後公司執照影本或相關證\r\n    明文件。\r\n三、新建營業用主體建築、停車場之使用執照及其圖說影本。\r\n四、機器設備之清單五份及其配置圖。\r\n五、新建營業用主體建築、停車場工程設施清單五份及其完工圖。\r\n六、購置機器設備、新建營業用主體建築及停車場工程之會計師證明文件\r\n    。\r\n七、其他有關投資計畫書中載明應檢具之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合本標準規定之重要投資事業，因不可抗力或確實不可歸責於該計畫申\r\n請人之事由，致未能於經濟部核定之投資計畫期限前完成或擬變更計畫者\r\n，應於核定完成日前，向經濟部申請展延或變更。但全程計畫完成期限，\r\n自核發第三條所稱之核准函日起算，不得超過四年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經濟部依第三條核發核准函、第五條第一項核發完成證明及前條核定計畫\r\n展延或變更時，皆應副知財政部賦稅署及公司所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準施行期間，自八十七年七月一日起至八十八年十二月三十一日止。"
		}
	]
}