{
	"法規性質": "命令",
	"法規名稱": "公司投資於九二一地震災區內指定地區適用投資抵減辦法（89.06.28訂定）",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0040015",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20050204",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年六月二十八日經濟部（89）經工字第 89315374 號令\r\n  訂定發布全文 9  條；本辦法施行期間自八十九年二月五日起至九十四\r\n  年二月四日止\r\n2.中華民國九十年五月九日經濟部（90）經工字第 09002604430  號令修\r\n  正發布第 4  條條文\r\n3.中華民國九十四年二月四日屆滿，當然廢止                        \r\n  中華民國九十四年七月十五日經濟部經工字第 09404604900  號公告發\r\n  布施行期間已於九十四年二月四日屆滿，當然廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依九二一震災重建暫行條例 (以下簡稱本條例) 第四十二條第二項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第四十二條第一項所稱災區內經指定之地區，指苗栗縣卓蘭鎮、泰\r\n安鄉、台中縣太平市、大里市、霧峰鄉、豐原市、石岡鄉、東勢鎮、和平\r\n鄉、新社鄉及南投縣十三個鄉 (鎮、市) ；所稱達一定投資金額，指購置\r\n全新供生產或營業用之機器、設備及建築物之總金額達新臺幣一千萬元以\r\n上；所稱增僱一定人數為員工，指其增僱員工人數全年以月平均數計算達\r\n二十人以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公司投資符合本條例第四十二條第一項規定者，得按其投資計畫購置全新\r\n供生產或營業用之機器、設備及建築物總金額百分之二十範圍內，抵減投\r\n資計畫完成當年度應納營利事業所得稅額；當年度不足抵減時，得在以後\r\n四年度內抵減之。\r\n前項機器、設備已依其他法令規定申請適用投資抵減者，得就其適用本條\r\n規定抵減率之抵減差額申請抵減。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法規定申請適用投資抵減之公司，應於本辦法施行期間內擬具投資\r\n計畫，依下列規定，向設置機器、設備或建築物所在地之縣政府申請備案\r\n：\r\n一、籌設中之公司，應檢附經經濟部商業司核准登記之公司設立登記預查\r\n    名稱申請表影本及投資計畫。\r\n二、已設立之公司，應檢附公司執照影本及投資計畫。\r\n公司應於縣政府函復同意其投資計畫備案之次日起二年內，依計畫完成機\r\n器、設備及建築物之購置或員工之增僱；若因情形特殊，未能於規定期限\r\n內完成者，得於期限屆滿前敘明理由，向縣政府申請延長，但延長之期限\r\n最長不得超過二年。\r\n符合前項規定之公司，應於計畫完成後六個月內，檢附購置機器、設備及\r\n建築物之相關證明文件，向原申請備案之縣政府申請核發「公司投資於九\r\n二一地震災區內指定地區適用投資抵減證明」 (以下簡稱投資抵減證明)\r\n。\r\n公司依前條第一項規定辦理該年度營利事業所得稅結算申報時，應檢附投\r\n資抵減證明及公司執照影本，向管轄稽徵機關申請抵減所得稅。\r\n投資地區跨二縣以上者，應依第一項規定，向中央目的事業主管機關申請\r\n備案及核發投資抵減證明。\r\n第三項投資抵減證明格式，由經濟部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投資計畫內容應敘明計畫目的、營業項目、八十八年九月二十一日大地震\r\n發生後購置或預定購置機器、設備與建築物之規格、數量與金額、機器與\r\n設備安裝地、建築物所在地及計畫預定完成日期；其增僱一定人數為員工\r\n者，應敘明增僱員工人數。\r\n前項投資計畫內容有變更時，公司應於原備案之計畫完成日期前，依前條\r\n第一項規定申請變更備案。其僅就投資計畫之機器、設備及建築物之規格\r\n、數量或金額為變更者，得免申請變更備案，但應於申請核發投資抵減證\r\n明時提出說明，且變更後之機器、設備及建築物總金額應達新臺幣一千萬\r\n元以上或增僱之員工人數應達全年月平均數二十人以上。\r\n公司投資計畫內容變更，雖未依規定申請變更備案，但其投資計畫中機器\r\n、設備及建築物完成部分之總金額仍達新臺幣一千萬元以上或增僱之員工\r\n人數全年月平均數計算仍達二十人以上者，原備案主管機關得按原備案計\r\n畫，就其完成部分，核發投資抵減證明。\r\n第一項投資計畫格式，由經濟部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法申請適用投資抵減之機器、設備及建築物，於核發投資抵減證明\r\n之次日起三年內，其機器、設備如有轉借、出租、轉售、退貨、報廢或移\r\n轉至第二條以外地區，或建築物有轉借、出租、轉售之情事，致所投資之\r\n總金額低於新臺幣一千萬元者，公司應向管轄稽徵機關補繳因投資所抵減\r\n之全部所得稅款；所投資之總金額仍達新臺幣一千萬元以上者，公司僅就\r\n轉借、出租、轉售、退貨、報廢或移轉至第二條以外地區之機器、設備或\r\n轉借、出租、轉售之建築物，向管轄稽徵機關補繳各該部分已抵減之所得\r\n稅款。\r\n前項所稱報廢，如係因地震、風災、水災、旱災、蟲災、火災及戰禍等不\r\n可抗力之災害所致者，不在此限。\r\n公司因前項不可抗力災害而報廢之機器、設備，應於災害發生後十五日內\r\n檢具損失清單及證明文件，報請稽徵機關派員勘查；其因情形特殊，不能\r\n於該期間內辦理者，得於該期間屆滿前申請延期，但延長之期限最長不得\r\n超過十五日，並以一次為限。\r\n公司依第一項規定向管轄稽徵機關補繳所得稅款時，應自當年度所得稅結\r\n算申報屆滿之次日起至繳納之日止，依郵政儲金匯業局一年期定期儲金固\r\n定利率，按日加計利息，一併徵收。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法申請投資抵減之公司，於核發投資抵減證明之次日起二年內有僱\r\n用員工未達於第二條規定標準之情事，應向稅捐稽徵機關補繳依該投資已\r\n抵減之全部所得稅款，並自當年度所得稅結算申報屆滿之次日起至繳納之\r\n日止，依郵政儲金匯業局一年期定期儲金固定利率，按日加計利息，一併\r\n徵收。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司依本辦法申請適用投資抵減，經稅捐稽徵機關發現有虛報不實情事者\r\n，依稅捐稽徵法及所得稅法有關逃漏稅處罰之規定處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法施行期間自八十九年二月五日起至九十四年二月四日止。"
		}
	]
}