{
	"法規性質": "命令",
	"法規名稱": "經濟部標準檢驗局辦理我國遠洋漁船漁獲物之衛生管理符合性評鑑驗證辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0100021",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20021218",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年五月十日經濟部（89）經標檢字第 88462236 號令訂\r\n  定發布全文 14 條；並自發布日起施行\r\n2.中華民國九十一年十二月十八日經濟部經標字第 09104629960  號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "經濟部標準檢驗局 (以下簡稱本局) 為因應國際對遠洋漁船漁獲物衛生要\r\n求、提升競爭力，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "漁船公司申請遠洋漁船漁獲物之衛生管理符合性評鑑，應填具申請書送其\r\n所屬漁船公會核符相關基本資料後，轉送本局依本辦法辦理之。\r\n前項申請書應載明國外需求之法規、標準或指令等規定，作為評鑑依據。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "遠洋漁船應接受其所屬漁船公會及漁業主管機關輔導衛生管理，並訂定衛\r\n生管理標準作業程序，據以實施衛生管理作業。其實際作業應作成紀錄，\r\n並經所屬公會確認，供評鑑或追查之查考。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "遠洋漁船漁獲物之衛生管理符合性評鑑之地點，以停泊於國內登記船籍之\r\n港口時登船辦理為原則。如需於國外基地評鑑者，應集體由漁船公會以專\r\n案申請之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評鑑作業應參照國外需求，訂定遠洋漁船漁獲物之衛生管理符合性評鑑項\r\n目表，以逐項評鑑其符合性，並記述其缺點，供作改善矯正之依據。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評鑑時，本局得會同相關單位組成評鑑小組登船辦理。漁船無實際作業者\r\n應以訪談、觀看實際作業錄影帶、檢查相關設備及抽查衛生管理紀錄等方\r\n式為之。\r\n前項錄影帶之內容，應能顯現該漁船衛生管理標準作業程序之執行情形，\r\n包括船名、作業時間、衛生安全管制作業等。\r\n登船評鑑時，若因船方代表不在場、維修零亂或準備未妥者，得予暫緩評\r\n鑑。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評鑑結果總報告之建議，區分下列二種：\r\n一、通過符合性評鑑驗證：評鑑結果未發現缺點，或雖有發現缺點尚不至\r\n    於造成漁獲物衛生安全之虞者，其缺點應由船方自行矯正改善，並列\r\n    入下次追查之必要項目。\r\n二、不予通過評鑑驗證：評鑑結果發現有漁獲物遭受嚴重污染、鮮度不良\r\n    腐敗分解、組織胺超高等若干缺點，有導致漁獲物衛生安全堪虞者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評鑑結果，應由評鑑小組填寫報告，簽章後，送本局核定。通過者，本局\r\n得向國外政府或組織推荐其符合性評鑑登錄，並發給證明書，證明書有效\r\n期限三年，期滿前一個月內得申請展延，每次展延以三年為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評鑑結果未獲通過時，應限期矯正改善，逾期仍未改善者，駁回其申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理追查時，追查之地點、項目、方式、報告，比照第四條至第七條規定\r\n辦理。\r\n追查頻率定為每年一次，其追查時間應由其漁船公會於漁船返航時負責安\r\n排申請。若逾期未返航者，應由船長辦理自我符合性評鑑且保證其漁獲物\r\n符合衛生要求，並將自我評鑑報告電傳漁船公會備查，俟返航時補行追查\r\n。超過一年未能補行追查者，視同放棄，得廢止發給之證明書，並通知相\r\n關國外政府或組織，取消其登錄資格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "追查結果未獲通過，經限期矯正改善，逾期仍未改善者，得廢止發給之證\r\n明書，並通知相關國外政府或組織，取消其登錄資格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人對評鑑或追查結果如有不服，得於評鑑日起十五日內，經由漁船公\r\n會向本局提出申覆。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法之申請評鑑、追查驗證，本局得計收下列費用：\r\n一、評鑑作業費每船次新台幣一萬元。\r\n二、追查作業費每船次新台幣五千元。\r\n三、證書費包括中英文本各一份，新台幣一千元；補發或加發副本者，每\r\n    份新台幣二百元。\r\n四、申請國外評鑑者，申請人應另負擔評鑑人國外公差旅費。\r\n前項費用，漁船公司未按規定於期限內繳納者，不受理申請。\r\n依照本辦法收取之費用，應依預算程序辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}