{
	"法規性質": "命令",
	"法規名稱": "中央管河川區域使用行為規費收費標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0110076",
	"法規類別": "經濟法規＞水利目",
	"最新異動日期": "20110113",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年二月七日經濟部經水字第 09504603750  號令訂定發\r\n  布全文 12 條；並自發布日施行\r\n2.中華民國九十七年七月十五日經濟部經水字第 09704603750  號令修正\r\n  發布第 6、7、10 條條文\r\n3.中華民國一百年一月十三日經濟部經水字第 10004600010  號令修正發\r\n  布第 5、6 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第七條、第八條及第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請於中央管河川區域內為各種使用行為者，應依本標準繳納行政規費及\r\n河川公地使用費（以下簡稱使用費）。\r\n前項之行政規費，包括審查費、勘查費及許可書費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請各種許可使用行為之審查費收費基準如下：\r\n一、水利法第七十八條之一第四款規定種植植物、水利法第七十八條之一\r\n    第六款規定圍築魚塭、插蚵、吊蚵、河川管理辦法第二十八條第一款\r\n    規定採取少量土石供自用或同條第五款規定之使用行為，每件新臺幣\r\n    一百元。\r\n二、水利法第七十八條之一第一款規定施設、改建、修復或拆除建造物、\r\n    水利法第七十八條之一第二款規定排注廢污水、水利法第七十八條之\r\n    一第三款規定採取土石或河川管理辦法第五十條第一項規定之使用行\r\n    為，每件新臺幣一萬二千五百元。\r\n三、前二款以外之其他使用行為，每件新臺幣二千元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請各種許可使用行為之勘查費收費基準如下：\r\n一、水利法第七十八條之一第四款規定種植植物、水利法第七十八條之一\r\n    第六款規定圍築魚塭、插蚵、吊蚵、河川管理辦法第二十八條第一款\r\n    規定採取少量土石供自用或同條第五款規定之使用行為，每件新臺幣\r\n    二百元。\r\n二、水利法第七十八條之一第三款規定採取土石之使用行為，每件新臺幣\r\n    一萬元。\r\n三、為前二款以外之其他使用行為，每件新臺幣二千元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "新發、補發或換發各種許可書費，每張新臺幣五十元。但政府機關辦理行\r\n政區域調整或門牌整編致許可使用人住址或許可使用土地標示變更須換發\r\n許可書者，不予計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "河川公地許可使用行為，除採取土石依中央管河川採取土石使用河川公地\r\n使用費收費標準收取外，其餘使用費，按其使用面積依下列各款計算之：\r\n一、水利法第七十八條之一第四款規定之種植植物，每年按前一年之公有\r\n    土地地租繳納標準百分之七十之金額計之。但申請案件完成審查前已\r\n    公告當年公有土地地租繳納標準者，其使用費按當年之公有土地地租\r\n    繳納標準百分之七十之金額計之。\r\n二、水利法第七十八條之一第六款規定之圍築魚塭、插蚵、吊蚵，每年以\r\n    每平方公尺新臺幣○‧八元計之。\r\n三、水利法第七十八條之一第一款規定之施設鐵路橋、公路橋、農路橋、\r\n    水管橋、油氣管橋、天然氣管橋、輸水渡槽、電纜管橋、輸電鐵塔、\r\n    排污水道、碼頭、河川管理辦法第二十八條第五款規定之施設臨時性\r\n    碼頭或其他建造物，每年以鄰近土地每平方公尺最低公告現值百分之\r\n    五計之。\r\n四、水利法第七十八條之一第一款規定之施設停車場、駕駛訓練場、河川\r\n    管理辦法第五十條規定之施設賽車運動場、自行車道、漆彈場、高爾\r\n    夫球練習場、超輕型飛行機具起降場、球類或其他運動場、親水場地\r\n    ，每年以鄰近土地每平方公尺最低公告現值百分之八計之。\r\n五、河川管理辦法第二十八條第六款規定臨時使用行為，每日以鄰近土地\r\n    每平方公尺最低公告現值萬分之四計之。\r\n六、前五款以外之其他使用行為，每年以鄰近土地每平方公尺最低公告現\r\n    值百分之四計之。\r\n前項第一款至第四款及第六款之許可使用，其許可使用費按年計算；未滿\r\n一年者，以許可使用日數占全年比例計收使用費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請為下列各款使用行為之一者，免收行政規費及使用費：\r\n一、政府機關或公法人依水利法第七十八條之一第一款、第二款、第五款\r\n    規定之使用行為或依河川管理辦法第二十八條第六款規定之大型活動\r\n    使用行為。\r\n二、河川管理辦法第二十八條第二款、第三款之使用行為、第四款非申請\r\n    使用剩餘土石方之使用行為、第五款之就地整平使用或第六款之救難\r\n    演習。\r\n三、於已完成規劃治理之河段，作為自行車道、球類運動場、親水場地，\r\n    或為河川區域綠美化行為，提供一般大眾使用，且不收取任何費用。\r\n四、原住民於原住民族土地為水利法第七十八條之一各款規定之使用行為\r\n    。\r\n私有土地所有權人申請在其所有土地上，為水利法第七十八條之一各款規\r\n定之使用行為者，免收行政規費。\r\n經許可使用之河川公地，已向其他機關繳納租金、使用費或依其他法令規\r\n定得免收租金、使用費者，於其已繳或免收之期間內，不收取河川公地使\r\n用費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請於中央管河川區域內為各種使用行為者，除屬第七條規定者外，應於\r\n申請時繳納審查費及勘查費。\r\n未繳納上開費用者，不予審查，退還其申請書件；經審查後認無會勘必要\r\n而駁回其申請者，退還已繳納之勘查費。\r\n一申請案件同時申請數筆土地許可使用者，其審查費及勘查費均以一件計\r\n之。但許可書費仍依其核發之許可書件數收取。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請使用河川公地，經審查符合規定，且無第七條規定情事者，申請人應\r\n於接獲受理機關書面通知後十五日內繳納使用費、保證金及許可書費，受\r\n理機關始得核發許可書；屆期未繳納者，駁回其申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "使用費之徵收，於許可使用前，按其核准期間一次徵收。但公營公用事業\r\n機構施設永久性建造物、種植植物、圍築魚塭或插蚵、吊蚵使用者，於許\r\n可使用時徵收當年度許可使用費，第二年起至許可期間屆滿止，應於下列\r\n規定期限前，按年徵收許可使用費：\r\n一、公營公用事業機構施設永久性建造物：每年一月三十一日前徵收當年\r\n    期使用費。\r\n二、種植植物、圍築魚塭或插蚵、吊蚵：每年十月三十一日前徵收當年期\r\n    使用費。\r\n除採取土石使用行為外，其使用費之一次徵收金額在新臺幣一百萬元以上\r\n者，申請人得於繳納期限內，向中央管河川管理機關申請分二期至六期繳\r\n納，每期間隔以不超過二個月為限。\r\n對前項申請分期繳納者，應自原繳納期限屆滿之次日起，至繳費之日止，\r\n依原繳納期限屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計\r\n利息，一併徵收。\r\n申請人對分期繳納之任何一期應繳納使用費，未如期繳納者，中央管河川\r\n管理機關應於該期繳納期限屆滿之次日起十五日內，就未繳清之使用費餘\r\n額，發單通知申請人，限十日內一次全部繳清。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "河川公地使用人申請停止使用或因受洪水災害致許可使用之土地全部流失\r\n而無法整復使用者，經河川管理機關查證屬實後，按未使用日數比例退還\r\n已繳納之使用費。但河川公地申請種植植物、圍築魚塭或插蚵、吊蚵之使\r\n用行為受洪水災害者，依下列規定辦理：\r\n一、受洪水災害致土地全部流失而無法整復使用者，減免當年期使用費；\r\n    已繳納者，退還之。\r\n二、受洪水災害，土地仍得整復使用者，減半徵收當年期使用費；已繳納\r\n    者，減半退還之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}