{
	"法規性質": "命令",
	"法規名稱": "風力發電離岸系統示範獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0130063",
	"法規類別": "經濟法規＞能源管理目",
	"最新異動日期": "20120703",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113929",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113930",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113931",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113932",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113933"
	],
	"沿革內容": "1.中華民國一百零一年七月三日經濟部經能字第 10104604190  號令訂定\r\n  發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依再生能源發展條例第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關得視業務需要，將第六條、第八條至第十六條、第十八條所\r\n定事項，委任所屬機關、委託其他機關或機構辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、示範機組：指申請人依本辦法提出申請並領取獎勵費用所建置之風力\r\n    發電離岸系統。\r\n二、示範風場：指申請人依本辦法提出申請規劃建置包含示範機組之風力\r\n    發電離岸系統建設之全部。\r\n三、受獎勵人：指符合本辦法資格條件之申請人，經依本辦法獲選並簽訂\r\n    示範獎勵契約者。\r\n四、股份有限公司：指依公司法規定，完成設立登記之股份有限公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵之標的及條件如下：\r\n一、示範機組：應為兩部且單機容量三千瓩以上，位於五公尺水深等深線\r\n    以外海域之風力發電離岸系統，且屬新出廠之機組設備。\r\n二、示範風場：設置總規模應達十萬瓩以上，未達二十萬瓩，位於五公尺\r\n    水深等深線以外海域之風力發電離岸系統，且風場建置區域均係於本\r\n    辦法施行後新設或擴增者。\r\n前項所稱五公尺水深等深線，係以最新版（採最大比例尺）海軍大氣海洋\r\n局刊行之中華民國海軍水道圖所示深度為五公尺等深線，輔以水深地形量\r\n測為準。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法獎勵如下：\r\n一、示範機組設置獎勵：以本辦法公告當年度風力發電離岸系統躉購費率\r\n    每瓩裝置容量期初設置成本百分之五十為上限，且不得超過示範機組\r\n    設置總費用之百分之五十。\r\n二、示範風場作業獎勵：以新臺幣二億五千萬元為上限。\r\n前項所稱示範機組設置獎勵指為建置兩部可轉換風能為電能之發電機組，\r\n並能將產出電力引接應用或與電業併聯之整體設備系統所需之費用，包括\r\n發電機、變壓器、傳動軸、煞車裝置、齒輪箱、機艙轉向裝置、葉片、控\r\n制系統、輪轂、主軸、機艙罩、塔架、基礎工程及輸配電設施之費用。但\r\n不包括觀光步道或相關附屬設施費用。\r\n第一項所稱示範風場作業獎勵指下列費用，但不包括漁業補償及地方回饋\r\n之費用：\r\n一、示範風場場址評估及可行性研究之費用。\r\n二、示範風場海氣象觀測塔規劃、設計及施工作業費用。\r\n三、示範風場辦理環境影響評估（含生態調查及地質鑽探）等申請籌設作\r\n    業費用。\r\n四、示範風場申請籌設許可相關研究及行政作業費用。\r\n五、本辦法發布生效日前之前四款作業費用經中央主管機關認定者。\r\n六、示範機組配合辦理技術示範展示及推廣展示活動作業費用。\r\n七、其他經中央主管機關認定之作業費用。\r\n受獎勵人辦理示範機組或示範風場相關採購，受獎勵金額占採購金額半數\r\n以上，且受獎勵金額在公告金額以上者，應依政府採購法相關規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法獎勵之示範風場及示範機組，如曾依我國法令規定獲得補助、優\r\n惠或示範獎勵者，應向中央主管機關列明全部補助、優惠或示範獎勵之項\r\n目及金額等經費內容，中央主管機關得扣除重複補助之部分。\r\n示範機組設置獎勵應逐年折抵返還，折抵返還方式為調降示範機組躉購費\r\n率至其返還完畢為止，即折抵返還總金額達示範機組設置獎勵總金額時，\r\n不再調降躉購費率；調降躉購費率計算方式為受獎勵人與經營電力網之電\r\n業簽訂示範機組購售電契約時，依購售電契約簽訂當年度公布之再生能源\r\n電能躉購費率計算公式及風力發電離岸系統計算參數，其期初設置成本參\r\n數必須扣除示範機組每瓩設置獎勵費用。\r\n受獎勵人應於示範機組開始躉售電力後十五年內返還示範機組設置獎勵，\r\n中央主管機關每年結算當年度示範機組躉購費率折抵返還總金額，該金額\r\n不得低於示範機組設置獎勵之十五分之一，不足部分應於中央主管機關通\r\n知後六十日內繳還之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人提出申請應具備下列資格之一：\r\n一、依電業法取得電業執照之電業，其實收資本額達新臺幣十億元以上之\r\n    股份有限公司。\r\n二、申請籌設電業之籌備處（以下簡稱籌備處），其發起人之一應為實收\r\n    資本額達新臺幣五億元以上之股份有限公司，或全體發起人中數人為\r\n    股份有限公司且其合計實收資本額達新臺幣十億元以上。\r\n電業或籌備處發起人為股份有限公司者，各該發起人財務均須符合公司淨\r\n值不得低於實收資本額二分之一，且銀行往來票、債信正常之條件，但國\r\n營事業不在此限。\r\n以籌備處名義提出申請之申請人，應於其申請設置計畫書中承諾設立電業\r\n之期限。\r\n經核定為得受獎勵人，於簽訂示範獎勵契約時，應由籌備處全體發起人以\r\n及該籌備處名義共同簽約並負連帶責任。\r\n以籌備處名義簽約者，應於公司設立登記後十日內以股份有限公司名義換\r\n約。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受理申請獎勵期間為自本辦法發布生效日起至中華民國一百零一年十月三\r\n十一日止；必要時，得由中央主管機關公告延長受理申請期間。\r\n申請人應於申請截止日下午五時以前，檢附下列文件一式二十五份，親送\r\n或以雙掛號郵件（以送達證明所載時間為準）送達經濟部能源局，由中央\r\n主管機關依示範獎勵作業流程（附件一）辦理：\r\n一、資格文件：符合本辦法示範機組及示範風場獎勵條件之位置圖說及相\r\n    關資料、公司（籌備處）設立相關證明、資本額、財務狀況證明，電\r\n    源引接、其他機關意見書及其他必要文件（附件二）。\r\n二、規格文件：包括示範風場及示範機組之申請設置計畫書，其中示範機\r\n    組及示範風場海氣象觀測塔應不低於本辦法規格條件（附件三）；如\r\n    申請時尚無法確定規格，得提出數種規格同時接受評選。\r\n前項第二款申請設置計畫書格式及內容要求由中央主管機關另定之；申請\r\n人所提數種規格均應符合本辦法要求，評選委員將以該數種規格中最劣者\r\n進行評選及獎勵費用核定，但不影響申請人日後以較優規格向中央主管機\r\n關申請核准變更以進行建置之權利。\r\n同一申請人及與其具有控制與從屬關係之人，或同一籌備處及其發起人，\r\n不得同時或分別提出兩項以上申請案。但國營事業不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評選作業分為資格審查及計畫（含規格）評選，中央主管機關應於申請截\r\n止日起三個月內完成，必要時得延長。\r\n中央主管機關對申請人所提申請案內容有疑義者，得限期通知申請人以書\r\n面補充文件或到場提出說明。\r\n申請案有下列情形之一者，應為不受理之決定：\r\n一、逾越申請期限。\r\n二、資格文件不符且不能補正，或經通知限期補充或補正，屆期未補充或\r\n    補正。\r\n三、申請文件有虛偽不實、隱匿或違法情事。\r\n四、申請人不符合本辦法所定資格要件。\r\n五、申請人未依第七條第三項規定承諾。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關得遴聘政府相關機關（構）代表、專家及學者十七人至十九\r\n人擔任計畫評選委員，以召開評選會議方式審議符合資格審查之獎勵案件\r\n。召集人由中央主管機關指派人選擔任，其餘委員以具有與能源相關專門\r\n知識或示範風場開發涉及政府機關之人員派兼或聘兼之，其中外聘專家學\r\n者人數不得少於三分之一；評選委員應親自出席評選會議，不得代理。評\r\n選會議召開時，得邀請符合資格條件之申請人到場簡報及答詢。\r\n評選委員有下列情形之一者，應自行迴避：\r\n一、申請案涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之\r\n    利益。\r\n二、本人或其配偶與申請人或其負責人間現為僱傭、顧問、委任或代理關\r\n    係。\r\n有前項所定情形而不自行迴避或其他情形足以認定評選委員不能公正執行\r\n職務，中央主管機關得依職權命其迴避。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評選會議應有評選委員總數二分之一以上參與審查評分（評分標準如附件\r\n四），依申請人得分高低排出優先順序，兩件以上合格申請總分相同時，\r\n由評選委員以無記名投票方式票選決定優勝順位；如票數相同時，抽籤決\r\n定之，不採序位法；評分標準五大項目中任一單項平均評分未達該項配分\r\n百分之六十五或環境調查與環評規劃項目平均評分為零分，評選結果為不\r\n合格。\r\n經評選會議審議合格之申請案，應排定結果，除國營事業外，以排名在前\r\n者，取最優及次優申請人，合計二名，經中央主管機關核准後，通知該得\r\n受獎勵之申請人。\r\n中央主管機關就核准案件，得對其申請設置計畫書之組織、財務、履約執\r\n行及推廣等項目附加負擔，或保留負擔之事後附加或變更之附款。\r\n有下列情形之一者，中央主管機關得逕行變更或撤銷評選結果︰\r\n一、申請人就申請案件有詐欺、脅迫或賄賂之行為。\r\n二、申請人對重要事項提供不正確資料或為不完全陳述。\r\n三、評選委員應迴避而未迴避，或其他情形足以認定評選委員未能公正執\r\n    行職務。\r\n四、評選方式、作業、程序或結果有違背法令或重大瑕疵。\r\n五、其他情節重大，可能影響評選結果公平性。\r\n同一申請審查程序評選結果，如評選合格得受獎勵人不足二名，中央主管\r\n機關得另行公告受理申請期間，依本辦法規定辦理補選，以補齊至合計選\r\n出二名得受獎勵人為止。\r\n已依本辦法獲評選為得受獎勵之同一電業申請人及與其具有控制與從屬關\r\n係之人，或同一籌備處申請人及其發起人不得參加補選程序。\r\n經核定為得受獎勵人，非有正當理由且檢具證明文件向中央主管機關申請\r\n核准者，不得變更申請設置計畫書內容，亦不得更換單獨或共同申請人（\r\n含發起人）。\r\n前項所稱正當理由，指變更後規格性能及其相關內容，不低於當初審查結\r\n果及要求程度，且足以確保第十二條規定審查原則之達成，並應兼顧整體\r\n審查程序之公平性。\r\n受獎勵人已依本辦法完成示範機組建置且取得電業執照，並經中央主管機\r\n關依前揭原則書面認定不妨礙運轉維護及示範風場開發者，不受第七項禁\r\n止更換單獨或共同申請人（含發起人）規定之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評選委員應依下列審查原則進行申請案之評分：\r\n一、工作團隊及計畫之執行能力。\r\n二、示範風場建置、運維及期程規劃之完整性與時效性。\r\n三、示範機組選用、設置及期程規劃之完整性與時效性。\r\n四、對風力發電產業發展及自製率提升之助益。\r\n五、對離岸風電推廣應用之助益。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經獲選為得受獎勵之申請人，除經中央主管機關書面同意展延簽約期限者\r\n外，應在書面通知後六個月內取得示範風場海域及相關土地使用同意書；\r\n並於取得前揭文件後三十日內，與中央主管機關簽訂示範獎勵之行政契約\r\n。\r\n依本辦法選出得受獎勵之申請人拒絕或未依前項期限簽約者，中央主管機\r\n關應廢止其受獎勵資格，按排名次順位之其他合格申請人遞補，由中央主\r\n管機關依第十一條第二項規定核定後簽約；如無次順位合格申請人，中央\r\n主管機關得另行公告受理申請期間，依本辦法規定辦理補選。\r\n拒絕簽約之申請人或同一籌備處及其發起人均不得參與補選程序。\r\n中央主管機關與受獎勵人協議修改示範獎勵契約條款時，應符合下列原則\r\n：\r\n一、不低於本辦法及原訂契約要求程度。\r\n二、應確保前條審查原則之達成。\r\n三、應兼顧整體審查程序之公平。\r\n依本辦法獲選之受獎勵案件，其受獎勵人、獎勵事項、受獎勵金額、核准\r\n日期及其他相關事項資訊，按季於機關網站公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受獎勵人依契約所負之責任及義務如下：\r\n一、應於中華民國一百零三年十二月三十一日以前取得示範機組或示範風\r\n    場籌設許可；且應於一百零四年十二月三十一日以前完成示範機組之\r\n    建置、測試與竣工，並取得電業執照開始商業運轉。\r\n二、應於一百零七年十二月三十一日以前取得示範風場施工許可；且應於\r\n    一百零九年十二月三十一日以前完成示範風場之建置、測試與竣工，\r\n    並取得電業執照開始商業運轉。\r\n三、示範機組應完成併聯運轉發電，且示範機組設施均有「本風力發電示\r\n    範系統承經濟部獎勵設置」之明顯標示。\r\n四、示範機組自竣工完成且查驗合格進入商業運轉日起算五年期間為示範\r\n    機組之保證期，應保證其正常運轉；保證期內如發現示範機組瑕疵者\r\n    ，包括損裂、坍塌、損壞、功能不符合本辦法及契約規定之情形，受\r\n    獎勵人應即時通知中央主管機關，並於中央主管機關認可之期限內由\r\n    受獎勵人負責改正；保證期內，示範機組因瑕疵致無法使用時，該無\r\n    法使用之期間不計入保證期。受獎勵人於保證期以後，仍應依本辦法\r\n    負責示範機組獎勵費用逐年折抵返還及本辦法與示範獎勵契約規定之\r\n    其他義務。\r\n五、於示範機組保證期內，應依照中央主管機關所規定格式，每月定期提\r\n    供海氣象觀測資料、示範機組運轉及維護等技術與成本資料送中央主\r\n    管機關備查。\r\n六、配合中央主管機關要求，無償辦理示範展示活動、成果發表會及提供\r\n    展示支援作業。\r\n七、依其他法令規定有應送交環保、國防或其他主管機關之資料，應另送\r\n    同式副本資料予中央主管機關備查。\r\n八、示範機組展示用軟體設施文案內容，中央主管機關得參與規劃；文案\r\n    內容展示前，應經中央主管機關同意。\r\n九、中央主管機關得派員實地抽查示範機組及示範風場之設置、運轉及契\r\n    約履行情形，受獎勵人不得規避、妨礙或拒絕。\r\n十、中央主管機關及審計機關人員得查閱受獎勵人履行示範獎勵契約所作\r\n    成之帳冊與相關文件，受獎勵人不得拒絕。\r\n十一、申請設置之示範機組及示範風場，其系統設計、系統採購、施工安\r\n      裝及安全管理，與竣工後之運轉、維護暨系統安全管理，概由受獎\r\n      勵人負責。受獎勵人不得因中央主管機關辦理查驗，而免除其依法\r\n      令及示範獎勵契約所應履行或承擔之責任。但非可歸責於受獎勵人\r\n      之事由，經中央主管機關認可者，不在此限。\r\n十二、受獎勵人其他權利義務事項應另依本辦法、示範獎勵契約、申請設\r\n      置計畫書及受獎勵人承諾事項辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受獎勵人應依電業法及其他法律取得設立及許可文件，並應依五期請款階\r\n段及檢具應備文件及履約保證（附件五），向中央主管機關請領各期獎勵\r\n費用。\r\n中央主管機關得要求受獎勵人提出費用成本計算資料及相關技術資訊，以\r\n利後續開發參考及躉購費率檢討。\r\n受獎勵人逾期未請領獎勵費用者，視為放棄獎勵。\r\n受獎勵人未依本辦法及示範獎勵契約如期完成示範機組，或示範機組經查\r\n驗不合格者，經中央主管機關通知限期改善，逾期未改善並提出複驗時，\r\n中央主管機關得依示範獎勵契約按逾期日數，每日按獎勵費用總額千分之\r\n一計算逾期違約金；逾期違約金之總額，以獎勵費用總額之百分之十為上\r\n限。\r\n受獎勵人如因不可抗力或其他非可歸責於受獎勵人事由，致未能於示範獎\r\n勵契約所定之期限內完成示範機組及示範風場各設置階段以請領該期獎勵\r\n費用，或未能履行第十四條第二項第一款至第二款之義務時，應於該期限\r\n屆滿九十日以前，以書面敘明理由向中央主管機關申請展延。中央主管機\r\n關得以書面同意展延，但展延期間不得超過一年或再生能源發電設備設置\r\n管理辦法所定應取得電業執照或申請完工證明之期限。\r\n經中央主管機關依前項書面同意展延後，受獎勵人依本辦法及示範獎勵契\r\n約所應提出之保證、承諾、保固、擔保或其他類似義務，應順延並變更契\r\n約內容至該次展延到期後相當期間最末日為止。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受獎勵人有下列情形之一者，經中央主管機關催告於一定期限內履行，屆\r\n期仍未履行者，中央主管機關應停止撥付獎勵費用，並視違反情形撤銷或\r\n廢止獎勵費用之處分、終止或解除示範獎勵契約，追回全部或部分已撥付\r\n之獎勵費用；如有其他損害時，並得請求之：\r\n一、未依本辦法、示範獎勵契約、負擔、保證或承諾事項，履行或完成示\r\n    範機組建置、查驗合格、商業運轉及其他約定事項履行，或顯可預見\r\n    其無法履行或完成其一部或全部。\r\n二、未事先依本辦法取得中央主管機關書面同意，更換單獨或共同申請之\r\n    任何人（含發起人），或示範機組或示範風場之設置、使用或示範獎\r\n    勵契約履行情形，與原核定內容不符，而影響原獎勵目的。\r\n三、違反第六條第一項規定而受重複補助、優惠或示範獎勵。\r\n四、未依第六條第三項規定返還示範機組設置獎勵費用，經限期改善仍不\r\n    改善。\r\n五、支出憑證單據或其他請款文件資料有虛偽不實、隱匿或違法情事。\r\n六、於中央主管機關或執行單位派員實地抽查示範機組、示範風場之設置\r\n    、利用及示範獎勵契約履行情形時，拒絕、阻撓、隱匿或為不實陳述\r\n    等妨礙行為。\r\n七、未將獎勵費用使用於依本辦法所核准範圍。\r\n八、保證期內，未經中央主管機關同意，而將示範機組轉讓、拆除或遷移\r\n    。\r\n九、保證期內，示範機組非因不可抗力損壞而不予修復或無法修復且未檢\r\n    具證明文件及理由向中央主管機關報備。\r\n十、未依第十四條第一款、第二款或其他工作期程規定，履行完成示範機\r\n    組或示範風場開發、取得許可或建置、測試、竣工及商業運轉之義務\r\n    。\r\n十一、保證期內，未依第十四條第五款規定逐月編具相關資料報告，送中\r\n      央主管機關備查；未依中央主管機關之通知，補充或說明其資料。\r\n十二、未經中央主管機關同意，受獎勵人逕以民眾抗爭或地方政府反對設\r\n      置作為不可抗力事由而遲延或拒不履約。\r\n十三、其他違反本辦法、示範獎勵契約及設置計畫書所列義務之一部或全\r\n      部。\r\n中央主管機關依前項規定停止撥付獎勵費用、終止或解除示範獎勵契約、\r\n撤銷或廢止獎勵處分時，為繼續維持示範機組及其必要設施之建置或運轉\r\n，得採取適當措施，受獎勵人不得拒絕。\r\n前項所稱適當措施，包括下列方式之全部或一部：\r\n一、協商移轉該示範機組所有相關權利及一切為維持運轉必需之使用權。\r\n二、擇定合格第三人繼續依本辦法建置或運轉示範機組。\r\n三、其他維持示範風場及其必要設施全部或一部之建置或運轉之適當措施\r\n    。\r\n因不可抗力或其他非可歸責於受獎勵人事由，經中央主管機關核定有終止\r\n或解除示範獎勵契約之情形時，準用前二項規定"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所需經費由再生能源發展基金支應。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國營事業依本辦法提出申請者，不得請領示範機組設置獎勵。\r\n中央主管機關得要求該國營事業在法令許可範圍內，優先考量國產化原則\r\n，於示範風場建置兩部符合第四條規格要求之國產化成品之示範機組。\r\n國營事業獲選為受獎勵人，為採用國產化成品為示範機組，得提出延長工\r\n作期程申請，經中央主管機關衡量國產化比例程度及相關因素後，得同意\r\n其延長，但延長工作期程不得逾中華民國一百零九年十二月三十一日；其\r\n他期程仍適用本辦法有關期間延長規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}