{
	"法規性質": "命令",
	"法規名稱": "自由貿易港區入出及居住管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0080026",
	"法規類別": "交通法規＞港務目",
	"最新異動日期": "20130722",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Entry, Departure and Inhabitation in Free Trade Zones",
	"沿革內容": "1.中華民國九十九年三月十七日交通部交航字第 0990085012 號令訂定發\r\n  布全文 14 條；並自發布日施行\r\n2.中華民國九十九年九月一日交通部交航字第 09900079951  號令修正發\r\n  布第 2、4、5、7、13 條條文\r\n3.中華民國一百年八月十九日交通部交航字第 1000007824 號令修正發布\r\n  第 2～4、10  條條文\r\n4.中華民國一百零二年七月二十二日交通部交航字第 10250098051  號令\r\n  修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依自由貿易港區設置管理條例第三十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "下列人員有必要於自由貿易港區（以下簡稱自由港區）停留二十四小時以\r\n上者，應由下列各款所定申請人於事前檢附身分證明文件，敘明事由及處\r\n所，向自由港區管理機關（以下簡稱管理機關）申請，經取得同意文件後\r\n，始得入區居住：\r\n一、公務機關管理人員：由各機關申請。\r\n二、自由港區營運機構（以下簡稱營運機構）值勤人員或保全人員：由營\r\n    運機構申請。\r\n三、自由港區內之事業值勤員工：由所屬事業申請。\r\n四、進入自由港區商務人士：由相關事業申請。\r\n五、其他基於業務需要、安全維護等正當事由，有必要於區內居留者：由\r\n    所屬事業或個人申請。\r\n大陸地區、港、澳地區人士或具外國籍者，為第一項申請時，須另檢具下\r\n列文件：\r\n一、護照或入出境許可證件。\r\n二、外僑居留證。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "入出自由港區之人員及車輛應憑管理機關核發之入出許可證或通行證，並\r\n接受警察人員或營運機構保全人員檢查後，始得入出自由港區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自由港區人員、車輛入出許可證或通行證種類如下：\r\n一、長期入出許可證或通行證：效期二十四小時以上未逾五年。\r\n二、臨時入出許可證或通行證：效期未逾二十四小時。\r\n自由港區內之事業員工申請前項長期入出許可證或通行證者，應由申請人\r\n於事前檢附身分證明文件，敘明入出事由、期限及範圍，由其所屬事業彙\r\n整後，向管理機關申請，經取得同意後始得入出。\r\n管理機關核發第一項長期或臨時入出許可證或通行證時，應於許可證或通\r\n行證上加註使用期限及通行自由港區之範圍。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "以非經常性業務、參訪或特殊狀況須臨時入出自由港區者，應檢附下列文\r\n件向管理機關申請前條第一項第二款之臨時入出許可證或通行證：\r\n一、申請人員臨時入出許可證或通行證，應檢附身分證明文件及登記事由\r\n    。\r\n二、申請車輛臨時入出許可證或通行證，應由公務機關、營運機構、事業\r\n    或駕駛人檢附行車執照正本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請車輛長期入出許可證或通行證者，應由公務機關、營運機構或事業檢\r\n附申請書、行車執照影本及有關資料向管理機關申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有下列情形之一者，不予核發人員長期入出許可證或通行證；已核發者，\r\n撤銷其許可並註銷其許可證或通行證：\r\n一、經判處有期徒刑以上之刑確定，尚未執行或執行未畢，或因案通緝中\r\n    。\r\n二、限制或禁止入出境，或經司法或軍法機關限制出境。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "遺失長期入出許可證或通行證時，申請人應出具證明文件向原核發機關申\r\n請補發。\r\n遺失臨時入出許可證或通行證，申請人應聲明遺失理由並繳交重製規費後\r\n始得入出自由港區。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自由港區內之事業經管理機關核准結束營業、撤銷、廢止營運或其領用長\r\n期入出許可證或通行證人員因死亡、離職或無入出港區之必要者，應由其\r\n所屬事業繳還所領用許可證或通行證，未繳還者，由管理機關逕予廢止其\r\n許可並註銷其許可證或通行證。車輛長期入出許可證或通行證，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "長期入出許可證或通行證因故無法辨識者，申請人應主動提出換發申請，\r\n並同時繳回舊證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "持有下列相關許可放行文件者，得入出空港自由港區之指定地點：\r\n一、持有機場通行工作證之從事拖運盤櫃貨物之航空站地勤業作業人員，\r\n    得入出空港自由港區連接機坪專用道路之作業區域。\r\n二、持有營運機構核發陪驗證明文件之報關人員，得入出自由港區之貨櫃\r\n    （物）集散站驗貨區域。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "管理機關得將下列事項委託警察機關或營運機構辦理：\r\n一、第四條及第六條人員、車輛之長期入出許可證或通行證申請之受理、\r\n    審核、製作、收繳及規費收取。\r\n二、第五條臨時入出許可證或通行證申請之審核及遺失之處理。\r\n管理機關得將第二條居住許可申請之受理、審核委託營運機構辦理。\r\n管理機關依前二項規定為委託行為時，應將委託事項及法規依據公告之，\r\n並刊登政府公報。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}