{
	"法規性質": "命令",
	"法規名稱": "外國營利事業於國際機場園區內之自由貿易港區從事貨物儲存與簡易加工免徵營利事業所得稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0090076",
	"法規類別": "交通法規＞航空目",
	"最新異動日期": "20110112",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Profit-seeking Enterprise Income Tax Exemption for Foreign Profit-seeking Enterprises Conducting Goods Storage and/or Simple Processing Operations in the Free Trade Zone of International Airport Park",
	"沿革內容": "1.中華民國一百年一月十二日交通部交航字第 1000000247 號令訂定發布\r\n  全文 9  條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 5  條第 3  項所列屬「關稅局」之權責事項，自一百零二年\r\n  一月一日起改由「海關」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國際機場園區發展條例第三十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、簡易加工：指對儲存貨物從事下列行為之一者：\r\n（一）檢驗、測試。\r\n（二）整補修理或加貼標籤。\r\n（三）依性質、形狀、大小、顏色等特徵區分等級或類別。\r\n（四）切割。\r\n（五）利用人力或簡單工具組合。\r\n（六）重行改裝或另加包裝。\r\n二、所得：指中華民國來源所得。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外國營利事業或其在中華民國境內設立之分公司，於國際機場園區（以下\r\n簡稱園區）內之自由港區委託自由港區事業從事貨物儲存與簡易加工，並\r\n將該外國營利事業之貨物售與國內、外客戶者，自中華民國九十九年五月\r\n一日起，得申請免徵營利事業所得稅。\r\n前項所稱自由港區事業，包括該外國營利事業或其在中華民國境內設立之\r\n分公司自行申請設立者。\r\n第一項申請人應符合下列各款之規定，始得申請免徵營利事業所得稅：\r\n一、外國營利事業在國外為合法登記之組織，且其實際管理處所在中華民\r\n    國境外者。\r\n二、園區內之自由港區事業貨物配銷之對象非屬自然人之人。\r\n三、委託園區內之自由港區事業從事貨物儲存與簡易加工之貨物，為該外\r\n    國營利事業所有，且其與中華民國境內、外客戶簽訂契約銷售，或僅\r\n    透過經紀人、一般佣金代理商或其他具有獨立身分之代理人，以其通\r\n    常之營業方式在中華民國境內、外從事營業者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人售與國內客戶之貨物，超過其當年度售與國內、外客戶銷售總額百\r\n分之十者，其超過部分不予免徵營利事業所得稅。\r\n前項銷售總額計算方式如下：\r\n一、銷售至中華民國境內者，以統一發票價格或進口報單起岸價格認定之\r\n    。\r\n二、銷售至中華民國境外者，以出口報單離岸價格認定之。\r\n銷售總額屬免稅者，其相關之成本、費用或損失，可直接合理明確歸屬者\r\n，得個別歸屬認列；無法直接合理明確歸屬者，應按稅捐稽徵機關核定免\r\n稅收入占營業收入淨額加計非營業收入淨額合計數之比例分攤。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請免徵營利事業所得稅者，應於辦理當年度營利事業所得稅結算申報期\r\n限截止日前一個月前，檢附下列文件向園區內之自由港區管理機關申請核\r\n發符合外國營利事業於園區內之自由港區從事貨物儲存與簡易加工證明函\r\n：\r\n一、外國營利事業合法登記證明文件。\r\n二、外國營利事業實際管理處所在中華民國境外之聲明書。\r\n三、委託園區內之自由港區事業從事貨物儲存與簡易加工之計畫書。\r\n四、申請人委託園區內之自由港區事業者，須檢附與自由港區事業簽訂之\r\n    生效委託合約及中文簡譯本。\r\n委託申請者，應另檢附委託申請授權書。\r\n園區內之自由港區管理機關於核發第一項證明函時，應加註核准期限，最\r\n長以五年為限；證明函並應副知主管機關、財政部賦稅署、管轄稅捐稽徵\r\n機關及轄區關稅局。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人取得符合外國營利事業於園區內之自由港區從事貨物儲存與簡易加\r\n工證明函後，應如期辦理當年度營利事業所得稅結算申報，並應於申報時\r\n檢附下列文件，向所在地稅捐稽徵機關申辦免納營利事業所得稅，當年度\r\n始得免徵營利事業所得稅：\r\n一、園區內之自由港區管理機關核發之符合外國營利事業於園區內之自由\r\n    港區從事貨物儲存與簡易加工證明函影本。\r\n二、經營利事業所得稅查核簽證申報會計師複核之當年度適用委託自由港\r\n    區事業租稅獎勵表及相關證明文件。\r\n前項第二款委託自由港區事業租稅獎勵表，由財政部定之。\r\n外國營利事業在中華民國境內無固定營業場所及營業代理人者，應報經稅\r\n捐稽徵機關核准，委託在中華民國境內居住之個人或有固定營業場所之營\r\n利事業為代理人，代理申報納稅。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人委託園區內之自由港區事業於自由港區內從事貨物儲存與簡易加工\r\n之業務，變更受委託之自由港區事業，或因合約屆滿再行續約者，應依第\r\n五條重行申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人委託園區內之自由港區事業於自由港區內從事貨物儲存與簡易加工\r\n，並將該外國營利事業之貨物售與國內、外客戶時，有下列情形者，不得\r\n免徵營利事業所得稅。其所得應依所得稅法及其他相關法規規定辦理：\r\n一、貨物於中華民國境內進行之交易流程涵蓋貨物儲存與簡易加工及銷售\r\n    以外之物流加值服務。\r\n二、在中華民國境內採購再委託園區內之自由港區事業從事貨物儲存與簡\r\n    易加工，並將貨物售與國內客戶。\r\n三、委託園區內之自由港區事業儲存與簡易加工之貨物，銷售與該外國營\r\n    利事業在中華民國境內設立之分公司後，該分公司再配銷與國內、外\r\n    客戶。\r\n四、外國營利事業實際管理處所非在中華民國境外。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}