{
	"法規性質": "命令",
	"法規名稱": "衛生主管機關輔導設置醫療廢棄物清除處理設施管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020072",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20020822",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年八月二十二日行政院衛生署衛署醫字第 0910053810\r\n  號令訂定發布全文 17 條；並自發布日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 2  條第 2  項所列屬「行政院衛生署」之權責事項，自一百零二年\r\n  七月二十三日起改由「衛生福利部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法 (以下簡稱本法) 第二十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱醫療廢棄物清除處理設施，指取得衛生主管機關發給輔導設置\r\n文件，接受衛生主管機關輔導設置以接受醫療機構委託清除、處理醫療廢\r\n棄物之機構。\r\n本辦法所稱衛生主管機關：在中央為行政院衛生署；在直轄市為直轄市政\r\n府；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市或縣 (市) 衛生主管機關輔導設置醫療廢棄物清除處理設施，應依\r\n下列程序辦理：\r\n一、評估醫療廢棄物處理需求，指定或遴選具意願、專業能力及相關經驗\r\n    ，且廠 (場) 址區位條件合適之機構投資設置。\r\n二、就同意輔導之醫療廢棄物清除處理設施，發給其醫療廢棄物清除處理\r\n    設施輔導設置文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫療廢棄物清除處理設施應置專業技術人員，其設置條件如下：\r\n一、從事一般醫療廢棄物清除、處理業務者，應置乙級廢棄物處理技術員\r\n    一人以上。\r\n二、從事一般及有害醫療廢棄物清除、處理業務者，應置甲級廢棄物處理\r\n    技術員一人以上。\r\n前項規定之專業技術人員應取得行政院環境保護署核發之合格證書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市或縣 (市) 衛生主管機關核發之輔導設置文件應登記事項如下：\r\n一、醫療廢棄物清除處理設施名稱、組織及地址。\r\n二、醫療廢棄物清除處理設施負責人姓名及國民身分證統一編號。\r\n三、處理技術人員姓名。\r\n四、清除、處理廢棄物之種類、數量及處理方法。\r\n五、醫療廢棄物清除、處理設施設置地點。\r\n六、其他經衛生主管機關指定之事項。\r\n醫療廢棄物清除處理設施如委託代操作、營運者，其輔導設置文件登記事\r\n項除前項規定外，應包含下列事項：\r\n一、委託代操作機構名稱及地址。\r\n二、委託代操作機構負責人姓名及國民身分證統一編號。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療廢棄物清除處理設施之輔導設置文件登記事項變更時，應依下列規定\r\n辦理：\r\n一、前條第一項第一款至第二款及第二項之登記事項變更時，應於變更後\r\n    三十日內，檢附有關證明文件，向直轄市或縣 (市) 衛生主管機關辦\r\n    理變更。\r\n二、廢棄物處理技術人員未能執行業務或離職時，該機構應指定代理人，\r\n    並於九十日內另聘符合資格者繼任，其技術人員離職時，其代理人接\r\n    任或新任技術人員接任之日起十五日內應報請直轄市或縣 (市) 衛生\r\n    主管機關備查。\r\n三、除前兩款規定外之登記事項變更時，應於變更前檢附有關證明文件，\r\n    向直轄市或縣 (市) 衛生主管機關申請，經核准後始得變更。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫療廢棄物清除處理設施應依輔導設置文件之內容設置，並於設置完成後\r\n依本辦法規定營運之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "醫療廢棄物清除處理設施於營運前，應取得該設施之所有權及用地使用權\r\n，並檢具下列營運相關文件送直轄市或縣 (市) 衛生主管機關及設施所在\r\n地之主管機關備查：\r\n一、醫療廢棄物清除處理設施負責人姓名及國民身分證統一編號。\r\n二、處理技術員合格證書、勞保卡及任職證明文件。\r\n三、廢棄物清除、處理設備及工具清冊。\r\n四、清除、處理設施用地相關證明文件 (如土地登記簿謄本、地籍圖謄本\r\n    、土地使用清冊、土地使用同意書等) 。\r\n五、有關設施之建築使用執照或許可。\r\n六、處理設施試運轉報告。\r\n七、醫療廢棄物清除處理設施產生之廢棄物處理或最終處置方式說明。\r\n八、其他經衛生主管機關指定之事項。\r\n醫療廢棄物清除處理設施如委託代操作及營運者，除依前項規定辦理外，\r\n並應檢附下列文件：\r\n一、委託代操作機構名稱。\r\n二、委託代操作機構負責人姓名及國民身分證統一編號。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫療廢棄物清除處理設施接受委託清除、處理醫療廢棄物，應與委託人訂\r\n定契約書，並於訂定契約書之次日起三十日內，將契約書影本報送醫療廢\r\n棄物清除處理設施及委託人所在地之直轄市或縣 (市) 衛生主管機關。變\r\n更契約書內容或終止契約時，亦同。但受託清除因天然災害或緊急事故產\r\n生之廢棄物者，不在此限。\r\n前項契約書應記載下列事項：\r\n一、醫療廢棄物之種類、性質及數量。\r\n二、收集頻率、收集點及分類標準等執行清除或處理之最低標準。\r\n三、醫療廢棄物清除處理設施因自行停業或宣告破產時，對其尚未清除或\r\n    處理完竣之廢棄物處置計畫。\r\n四、對突發事件之應變措施。\r\n五、其他經衛生主管機關指定之事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫療廢棄物清除處理設施應於每年一月及七月十五日前，向直轄市或縣 (\r\n市) 衛生主管機關申報前半年之營運及操作紀錄，其申報格式及保存方式\r\n，準用公民營廢棄物清除處理機構許可管理辦法之規定。但經中央主管機\r\n關公告指定應以網路傳輸方式或書面申報營運紀錄者，應另依其規定申報\r\n。\r\n醫療廢棄物清除處理設施完工開始營運之實際營運月數不足半年時，前項\r\n營運及操作紀錄以實際營運月數申報之。\r\n衛生主管機關得不定期派員查核第一項之營運、操作及申報紀錄等相關資\r\n料，醫療廢棄物清除處理設施不得拒絕、規避或妨礙。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫療廢棄物清除處理設施應於醫療廢棄物清除處理設備、機具、設施或清\r\n除、處理場 (廠) 明顯處標示醫療廢棄物清除處理設施名稱、聯絡電話及\r\n輔導設置文件字號。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫療廢棄物清除處理設施暫停營運超過三個月以上者，應於屆滿三個月後\r\n十五日內報請直轄市或縣 (市) 衛生主管機關備查，並繳回輔導設置文件\r\n；如於輔導設置文件繳回後一年內復業者，應向直轄市或縣 (市) 衛生主\r\n管機關申請發還之，始得繼續營運。\r\n醫療廢棄物清除處理設施終止營運者，應自終止營運之日起一個月內報請\r\n直轄市或縣 (市) 衛生主管機關備查並繳回輔導設置文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "醫療廢棄物清除處理設施有下列情形之一，經直轄市或縣 (市) 衛生主管\r\n機關通知限期完成改善，屆期未改善或未完成者，直轄市或縣 (市) 衛生\r\n主管機關得終止輔導：\r\n一、喪失從事業務能力或一年內無從事醫療廢棄物清除、處理業務者。\r\n二、違反本法或本辦法規定，經主管機關裁罰確定後，並經衛生主管機關\r\n    認定情節重大者。\r\n醫療廢棄物清除處理設施經通知終止輔導者，自書面通知送達之日起，喪\r\n失受直轄市或縣 (市) 衛生主管機關輔導之資格，不得再依本辦法接受委\r\n託清除、處理醫療廢棄物。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "醫療廢棄物清除處理設施終止營運或經直轄市或縣 (市) 衛生主管機關終\r\n止輔導時，其未完成之清除、處理業務，應於限期內委託合法之清除、處\r\n理機構 (設施) 代為清理，並將執行完成之報告書送直轄市或縣 (市) 衛\r\n生主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市或縣 (市) 衛生主管機關於發給輔導設置文件、同意變更輔導設置\r\n文件、醫療廢棄物清除處理設施暫停營運、終止營運或終止輔導時，應副\r\n知中央衛生主管機關、中央主管機關及設施所在地之主管機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法施行前，經衛生主管機關輔導設置之醫療廢棄物清除處理設施，應\r\n於本辦法施行日起三年內，向直轄市或縣 (市) 衛生主管機關申請補正，\r\n並依本辦法規定辦理設置、操作及營運。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}