{
	"法規性質": "命令",
	"法規名稱": "醫事人員人事條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020034",
	"法規類別": "考試＞銓敘部＞任用目",
	"最新異動日期": "20060731",
	"生效內容": "本細則修正條文自中華民國九十五年八月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年一月二十八日考試院銓敘部（89）法一字第 1847998\r\n  號令、行政院衛生署（89）衛署醫字第 89001348 號令會銜訂定發布全\r\n  文 14 條；本細則自醫事人員人事條例施行之日起施行\r\n2.中華民國八十九年十月十二日銓敘部（89）銓一字第 1934896  號令、\r\n  行政院衛生署（89）衛署醫字第 0890020669 號令會銜修正發布第 7、\r\n  8 條條文\r\n3.中華民國九十五年七月三十一日銓敘部部特一字第 0952627015 號令、\r\n  行政院衛生署衛署醫字第 0950202491 號令會銜修正發布全文 10 條；\r\n  並自九十五年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依醫事人員人事條例（以下簡稱本條例）第十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第六條所稱免予試用，包括下列情形：\r\n一、具師（三）級醫事人員任用資格而以士（生）級職務任用者。\r\n二、領有中央衛生主管機關核發之醫事專門職業證書後，任職國外具相當\r\n    醫療水準之醫療機構經歷，符合本條例第六條第一項規定者。國外具\r\n    相當醫療水準之醫療機構，由中央衛生主管機關認定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第七條第一項規定取得師（二）級醫事人員任用資格，應具備下列\r\n學歷、經歷及專業訓練：\r\n一、具下列各目學歷、經歷之一者：\r\n（一）具有公立或立案之私立大學、獨立學院或經教育部認可之國外大學\r\n      、獨立學院相關醫事之研究所博士學位後，實際從事相關專業工作\r\n      一年以上。\r\n（二）具有公立或立案之私立大學、獨立學院或經教育部認可之國外大學\r\n      、獨立學院相關醫事之研究所碩士學位後，實際從事相關專業工作\r\n      三年以上。\r\n（三）公立或立案之私立大學、獨立學院或經教育部認可之國外大學、獨\r\n      立學院相關醫事系組畢業後，實際從事相關專業工作五年以上。\r\n（四）公立或立案之私立專科學校或經教育部認可之國外專科學校相關醫\r\n      事科畢業後，實際從事相關專業工作六年以上。\r\n二、領有相關師級醫事專門職業證書並實際從事相關醫事工作後，所受與\r\n    擬任各該類別醫事職務相當之下列專業訓練之一者：\r\n（一）接受公立或立案之私立高級職業以上學校、教育部認可之國外大學\r\n      、獨立學院或其研究所、教學醫院、醫事學（公、協）會或衛生主\r\n      管機關辦理之醫事專業課程訓練結業，累計時數達九十小時以上，\r\n      或修習相當於碩、博士之醫事專業研究課程五學分以上。\r\n（二）領有專科醫師證書後，接受繼續教育經核准展延證書效期，且仍在\r\n      效期內。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第七條第二項規定取得師（一）級醫事人員任用資格，應具備下列\r\n學歷、經歷及專業訓練：\r\n一、具下列各目學歷、經歷之一者：\r\n（一）具有公立或立案之私立大學、獨立學院或經教育部認可之國外大學\r\n      、獨立學院相關醫事之研究所博士學位後，實際從事相關專業工作\r\n      七年以上。\r\n（二）具有公立或立案之私立大學、獨立學院或經教育部認可之國外大學\r\n      、獨立學院相關醫事之研究所碩士學位後，實際從事相關專業工作\r\n      九年以上。\r\n（三）公立或立案之私立大學、獨立學院或經教育部認可之國外大學、獨\r\n      立學院相關醫事系組畢業後，實際從事相關專業工作十一年以上。\r\n（四）公立或立案之私立專科學校或經教育部認可之國外專科學校相關醫\r\n      事科畢業後，實際從事相關專業工作十二年以上。\r\n二、領有相關師級醫事專門職業證書並實際從事相關醫事工作後，所受與\r\n    擬任各該類別醫事職務相當之下列專業訓練之一者：\r\n（一）接受公立或立案之私立高級職業以上學校、教育部認可之國外大學\r\n      、獨立學院或其研究所、教學醫院、醫事學（公、協）會或衛生主\r\n      管機關辦理之醫事專業課程訓練結業，累計時數達一百八十小時以\r\n      上，或修習相當於碩、博士之醫事專業研究課程十學分以上。\r\n（二）領有專科醫師證書後，接受繼續教育經核准展延證書效期，且仍在\r\n      效期內。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第七條第三項所稱相關專業工作，指領有師級醫事專門職業證書後\r\n，實際從事各該專業類別全職專任之臨床、教學、研究工作。\r\n前項所定臨床、教學、研究工作經歷年資之採認標準如下：\r\n一、臨床工作\r\n（一）依本條例銓敘審定有案之年資。\r\n（二）於政府機關、公立學校依所領醫事專門職業證書類別，擔任與各該\r\n      醫事相關職系職務之年資。\r\n（三）於政府機關、各級學校或合法設立之公私立機構，從事相關醫事業\r\n      務，並辦理執業登記有案之年資。公私立機構，指各類醫事人員依\r\n      其醫事專門職業法律所定得執業之機構及其他經中央衛生主管機關\r\n      認可之機構。\r\n（四）於各醫事專業法律制定公布施行前，於政府機關、公立學校或公立\r\n      醫療機構從事相關醫事業務之年資。\r\n（五）依教育人員任用條例任用之醫事人員年資。\r\n（六）於國外具相當醫療水準之醫療機構從事各該醫事專業法規所定醫事\r\n      業務之年資。\r\n（七）曾任軍醫之年資。\r\n二、教學工作\r\n（一）領有教師證書，於公立或立案之私立高級醫事職業學校以上學校或\r\n      經教育部認可之國外大學、獨立學院相關醫事科系、研究所，講授\r\n      相關類別醫事人員養成教育之醫藥衛生學類專業課程教學工作。\r\n（二）曾任專科以上學校助教之年資。但以中華民國八十六年三月十九日\r\n      教育人員任用條例修正施行前之曾任年資，及該條例修正施行前已\r\n      任職且於該條例修正施行後繼續任教未中斷之曾任年資為限。\r\n三、研究工作\r\n（一）於政府機關、專科以上學校或合法設立之公私立機構，從事各該類\r\n      別醫事相關研究工作，並於研究期間曾於醫事專業期刊署名公開發\r\n      表醫事研究報告或論文者。\r\n（二）於國外具相當醫療水準之醫療機構、教育部認可之國外大學、獨立\r\n      學院或其附設醫事研究機構實際從事各該類別醫事相關研究工作，\r\n      並符合前目醫事研究報告或論文發表規定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第十一條第一款但書所稱領有較擬任職務級別高一級之醫事專門職\r\n業證書者，以該職業證書所能擔任之較高職務級別最低俸級起敘，指具有\r\n下列情形之一者：\r\n一、初任醫事人員領有較擬任職務所須具備之醫事專門職業證書高一級之\r\n    證書，得敘與該較高醫事專門職業證書所能擔任之較高職務級別最低\r\n    俸級同數額之本俸或年功俸。\r\n二、現職醫事人員經考試及格取得較現任職務所須具備之同類別醫事專門\r\n    職業證書高一級之證書，得比照前款規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第十一條第三款所稱依其他任用法律銓敘審定合格人員，指依公務\r\n人員任用法、專門職業及技術人員轉任公務人員條例及中華民國九十一年\r\n一月二十九日廢止前之技術人員任用條例銓敘審定合格人員。但不包括各\r\n機關辦理機要職務之人員。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十四條第二項所稱各主管機關，指中央二級或相當二級以上機關\r\n、直轄市政府及縣（市）政府。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本細則未規定事項，適用公務人員有關法規之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本細則自本條例施行之日施行。\r\n本細則修正條文自中華民國九十五年八月一日施行。"
		}
	]
}