{
	"法規性質": "命令",
	"法規名稱": "食品良好衛生規範準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0040122",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20141107",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152884",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152885",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152886",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152887",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152888",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152889"
	],
	"沿革內容": "1.中華民國一百零三年十一月七日衛生福利部部授食字第 1031301901 號\r\n  令訂定發布全文 46 條；除第 24 條第 1  項規定自發布之日起一年後\r\n  施行外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依食品安全衛生管理法（以下簡稱本法）第八條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則適用於本法第三條第七款所定之食品業者。食品工廠之建築與設備\r\n除應符合本準則之規定外，並應符合食品工廠之設廠標準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則用詞，定義如下：\r\n一、原材料：指原料及包裝材料。\r\n二、原料：指成品可食部分之構成材料，包括主原料、副原料及食品添加\r\n    物。\r\n三、主原料：指構成成品之主要材料。\r\n四、副原料：指主原料及食品添加物以外構成成品之次要材料。\r\n五、內包裝材料：指與食品直接接觸之瓶、罐、盒、袋等食品容器，及直\r\n    接包裹或覆蓋食品之箔、膜、紙、蠟紙等包裝材料。\r\n六、外包裝材料：指未與食品直接接觸之標籤、紙箱、捆包物等包裝材料\r\n    。\r\n七、食品作業場所：指食品之原材料處理、製造、加工、調配、包裝及貯\r\n    存場所。\r\n八、有害微生物：指造成食品腐敗、品質劣化或危害公共衛生之微生物。\r\n九、食品接觸面：指下列與食品直接或間接接觸之表面︰\r\n（一）直接之接觸面︰直接與食品接觸之設備表面。\r\n（二）間接之接觸面︰在正常作業情形下，由其流出之液體或蒸汽會與食\r\n      品或食品直接接觸面接觸之表面。\r\n十、水活性：指食品中自由水之表示法，為該食品之水蒸汽壓與在同溫度\r\n    下純水飽和水蒸汽壓所得之比值。\r\n十一、區隔：指就食品作業場所，依場所、時間、空氣流向等條件，予以\r\n      有形或無形隔離之措施。\r\n十二、食品工廠：指具有工廠登記核准文件之食品製造業者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "食品業者之場區及環境，應符合附表一場區及環境良好衛生管理基準之規\r\n定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "食品業者之食品從業人員、設備器具、清潔消毒、廢棄物處理、油炸用食\r\n用油及管理衛生人員，應符合附表二良好衛生管理基準之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "食品業者倉儲管制，應符合下列規定：\r\n一、原材料、半成品及成品倉庫，應分別設置或予以適當區隔，並有足夠\r\n    之空間，以供搬運。\r\n二、倉庫內物品應分類貯放於棧板、貨架上或採取其他有效措施，不得直\r\n    接放置地面，並保持整潔及良好通風。\r\n三、倉儲作業應遵行先進先出之原則，並確實記錄。\r\n四、倉儲過程中需管制溫度或濕度者，應建立管制方法及基準，並確實記\r\n    錄。\r\n五、倉儲過程中，應定期檢查，並確實記錄；有異狀時，應立即處理，確\r\n    保原材料、半成品及成品之品質及衛生。\r\n六、有污染原材料、半成品或成品之虞之物品或包裝材料，應有防止交叉\r\n    污染之措施；其未能防止交叉污染者，不得與原材料、半成品或成品\r\n    一起貯存。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "食品業者運輸管制，應符合下列規定：\r\n一、運輸車輛應於裝載食品前，檢查裝備，並保持清潔衛生。\r\n二、產品堆疊時，應保持穩固，並維持空氣流通。\r\n三、裝載低溫食品前，運輸車輛之廂體應確保食品維持有效保溫狀態。\r\n四、運輸過程中，食品應避免日光直射、雨淋、劇烈之溫度或濕度之變動\r\n    、撞擊及車內積水等。\r\n五、有污染原料、半成品或成品之虞之物品或包裝材料，應有防止交叉污\r\n    染之措施；其未能防止交叉污染者，不得與原材料、半成品或成品一\r\n    起運輸。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "食品業者就產品申訴及成品回收管制，應符合下列規定：\r\n一、產品申訴案件之處理，應作成紀錄。\r\n二、成品回收及其處理，應作成紀錄。"
		},
		{
			"編章節": "第 二 章 食品製造業"
		},
		{
			"條號": "第 9 條",
			"條文內容": "食品製造業製程管理及品質管制，應符合附表三製程管理及品質管制基準\r\n之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "食品製造業之檢驗及量測管制，應符合下列規定：\r\n一、設有檢驗場所者，應具有足夠空間及檢驗設備，供進行品質管制及衛\r\n    生管理相關之檢驗工作；必要時，得委託具公信力之研究或檢驗機構\r\n    代為檢驗。\r\n二、設有微生物檢驗場所者，應以有形方式與其他檢驗場所適當隔離。\r\n三、測定、控制或記錄之測量器或記錄儀，應定期校正其準確性。\r\n四、應就檢驗中可能產生之生物性、物理性及化學性污染源，建立有效管\r\n    制措施。\r\n五、檢驗採用簡便方法時，應定期與主管機關或法令規定之檢驗方法核對\r\n    ，並予記錄。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "食品製造業應對成品回收之處理，訂定回收及處理計畫，並據以執行。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "食品製造業依本準則規定所建立之相關紀錄、文件及電子檔案或資料庫至\r\n少應保存 5  年。"
		},
		{
			"編章節": "第 三 章 食品工廠"
		},
		{
			"條號": "第 13 條",
			"條文內容": "食品工廠應依第四條至前條規定，訂定相關標準作業程序及保存相關處理\r\n紀錄。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "食品作業場所之配置及空間，應符合下列規定：\r\n一、作業性質不同之場所，應個別設置或有效區隔，並保持整潔。\r\n二、具有足夠空間，供作業設備與食品器具、容器、包裝之放置、衛生設\r\n    施之設置及原材料之貯存。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "食品製程管理及品質管制，應符合下列規定：\r\n一、製程之原材料、半成品及成品之檢驗狀況，應適當標示及處理。\r\n二、成品有效日期之訂定，應有合理依據；必要時，應為保存性試驗。\r\n三、成品應留樣保存至有效日期。\r\n四、製程管理及品質管制，應作成紀錄。"
		},
		{
			"編章節": "第 四 章 食品物流業"
		},
		{
			"條號": "第 16 條",
			"條文內容": "食品物流業應訂定物流管制標準作業程序，其內容應包括第七條及下列規\r\n定：\r\n一、不同原材料、半成品及成品作業場所，應分別設置或予以適當區隔，\r\n    並有足夠之空間，以供搬運。\r\n二、物品應分類貯放於棧板、貨架上或採取其他有效措施，不得直接放置\r\n    地面，並保持整潔。\r\n三、作業應遵行先進先出之原則，並確實記錄。\r\n四、作業過程中需管制溫度或溼度者，應建立管制方法及基準，並確實記\r\n    錄。\r\n五、貯存過程中，應定期檢查，並確實記錄；有異狀時，應立即處理，確\r\n    保原材料、半成品及成品之品質及衛生。\r\n六、低溫食品之品溫在裝載及卸貨前，應檢測及記錄。\r\n七、低溫食品之理貨及裝卸，應於攝氏十五度以下場所迅速進行。\r\n八、應依食品製造業者設定之產品保存溫度條件進行物流作業。"
		},
		{
			"編章節": "第 五 章 食品販賣業"
		},
		{
			"條號": "第 17 條",
			"條文內容": "食品販賣業應符合下列規定：\r\n一、販賣、貯存食品或食品添加物之設施及場所，應保持清潔，並設置有\r\n    效防止病媒侵入之設施。\r\n二、食品或食品添加物應分別妥善保存、整齊堆放，避免污染及腐敗。\r\n三、食品之熱藏，溫度應保持在攝氏六十度以上。\r\n四、倉庫內物品應分類貯放於棧板、貨架或採取其他有效措施，不得直接\r\n    放置地面，並保持良好通風。\r\n五、應有管理衛生人員，於現場負責食品衛生管理工作。\r\n六、販賣貯存作業，應遵行先進先出之原則。\r\n七、販賣貯存作業需管制溫度、溼度者，應建立相關管制方法及基準，並\r\n    據以執行。\r\n八、販賣貯存作業中應定期檢查產品之標示或貯存狀態，有異狀時，應立\r\n    即處理，確保食品或食品添加物之品質及衛生。\r\n九、有污染原材料、半成品或成品之虞之物品或包裝材料，應有防止交叉\r\n    污染之措施；其未能防止交叉污染者，不得與原材料、半成品或成品\r\n    一起貯存。\r\n十、販賣場所之光線應達到二百米燭光以上，使用之光源，不得改變食品\r\n    之顏色。\r\n食品販賣業屬量販店業者，應依第四條至第八條規定，訂定相關標準作業\r\n程序及保存相關處理紀錄。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "食品販賣業有販賣、貯存冷凍或冷藏食品者，除依前條規定外，並應符合\r\n下列規定：\r\n一、販賣業者不得改變製造業者原來設定之食品保存溫度。\r\n二、冷凍食品應有完整密封之基本包裝；冷凍（藏）食品不得使用金屬材\r\n    料釘封或橡皮圈等物固定；包裝破裂時，不得販售。\r\n三、冷凍食品應與冷藏食品分開貯存及販賣。\r\n四、冷凍（藏）食品貯存或陳列於冷凍（藏）櫃內時，不得超越最大裝載\r\n    線。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "食品販賣業有販賣、貯存烘焙食品者，除依第十七條規定外，並應符合下\r\n列規定：\r\n一、未包裝之烘焙食品販賣時，應使用清潔之器具裝貯，分類陳列，並應\r\n    有防止污染之措施及設備，且備有清潔之夾子及盛物籃（盤）供顧客\r\n    選購使用。\r\n二、以奶油、布丁、果凍、水果或易變質、腐敗之餡料等裝飾或充餡之蛋\r\n    糕、派等，應貯放於攝氏七度以下之冷藏櫃內。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "食品販賣業有販賣禽畜水產食品者，除依第十七條規定外，並應符合下列\r\n規定：\r\n一、禽畜水產食品之陳列檯面，應採不易透水及耐腐蝕之材質，且應符合\r\n    食品器具容器包裝衛生標準之規定。\r\n二、販售場所應有適當洗滌及排水設施。\r\n三、工作檯面、砧板或刀具，應保持平整清潔；供應生食鮮魚或不經加熱\r\n    即可食用之魚、肉製品，應另備專用刀具、砧板。\r\n四、使用絞肉機及切片機等機具，應保持清潔，並避免污染。\r\n五、生鮮水產食品應使用水槽，以流動自來水處理，並避免污染販售之成\r\n    品。\r\n六、禽畜水產食品之貯存、陳列、販賣，應以適當之溫度及時間管制。\r\n七、販賣冷凍（藏）之禽畜水產食品，應具有冷凍（藏）之櫃（箱）或設\r\n    施。\r\n八、禽畜水產食品以冰藏方式貯存、陳列、販賣者，使用之冰塊應符合飲\r\n    用水水質標準。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "攤販、小型販賣店兼售食品者，直轄市、縣（市）主管機關得視實際情形\r\n，適用本準則規定。"
		},
		{
			"編章節": "第 六 章 餐飲業"
		},
		{
			"條號": "第 22 條",
			"條文內容": "餐飲業作業場所應符合下列規定：\r\n一、洗滌場所應有充足之流動自來水，並具有洗滌、沖洗及有效殺菌三項\r\n    功能之餐具洗滌殺菌設施；水龍頭高度應高於水槽滿水位高度，防水\r\n    逆流污染；無充足之流動自來水者，應提供用畢即行丟棄之餐具。\r\n二、廚房之截油設施，應經常清理乾淨。\r\n三、油煙應有適當之處理措施，避免油煙污染。\r\n四、廚房應有維持適當空氣壓力及室溫之措施。\r\n五、餐飲業未設座者，其販賣櫃台應與調理、加工及操作場所有效區隔。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "餐飲業應使用下列方法之一，施行殺菌：\r\n一、煮沸殺菌：毛巾、抹布等，以攝氏一百度之沸水煮沸五分鐘以上，餐\r\n    具等，一分鐘以上。\r\n二、蒸汽殺菌：毛巾、抹布等，以攝氏一百度之蒸汽，加熱時間十分鐘以\r\n    上，餐具等，二分鐘以上。\r\n三、熱水殺菌：餐具等，以攝氏八十度以上之熱水，加熱時間二分鐘以上\r\n    。\r\n四、氯液殺菌：餐具等，以氯液總有效氯百萬分之二百以下，浸入溶液中\r\n    時間二分鐘以上。\r\n五、乾熱殺菌：餐具等，以溫度攝氏一百一十度以上之乾熱，加熱時間三\r\n    十分鐘以上。\r\n六、其他經中央衛生福利主管機關認可之有效殺菌方法。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "餐飲業烹調從業人員持有烹調技術證及烘焙業持有烘焙食品技術士證之比\r\n率，應符合食品業者專門職業或技術證照人員設置及管理辦法之規定。\r\n前項持有烹調技術士證者，應加入執業所在地直轄市、縣（市）之餐飲相\r\n關公會或工會，並由直轄市、縣（市）主管機關委託其認可之公會或工會\r\n發給廚師證書。\r\n前項公會或工會辦理廚師證書發證事宜，應接受直轄市、縣（市）主管機\r\n關督導；不遵從督導或違反委託相關約定者，直轄市、縣（市）主管機關\r\n得終止其委託。\r\n廚師證書有效期間為四年，期滿得申請展延，每次展延四年。申請展延者\r\n，應在證書有效期間內接受各級主管機關或其認可之公會、工會、高級中\r\n等以上學校或其他餐飲相關機構辦理之衛生講習，每年至少八小時。\r\n第一項規定，自本準則發布之日起一年後施行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經營中式餐飲之餐飲業，於本準則發布之日起一年內，其烹調從業人員之\r\n中餐烹調技術士證持證比率規定如下：\r\n一、觀光旅館之餐廳：百分之八十。\r\n二、承攬學校餐飲之餐飲業：百分之七十。\r\n三、供應學校餐盒之餐盒業：百分之七十。\r\n四、承攬筵席之餐廳：百分之七十。\r\n五、外燴飲食業：百分之七十。\r\n六、中央廚房式之餐飲業：百分之六十。\r\n七、伙食包作業：百分之六十。\r\n八、自助餐飲業：百分之五十。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "餐飲業之衛生管理，應符合下列規定：\r\n一、製備過程中所使用設備及器具，其操作及維護，應避免污染食品；必\r\n    要時，應以顏色區分不同用途之設備及器具。\r\n二、使用之竹製、木製筷子或其他免洗餐具，應用畢即行丟棄；共桌分食\r\n    之場所，應提供分食專用之匙、筷、叉及刀等餐具。\r\n三、提供之餐具，應維持乾淨清潔，不應有脂肪、澱粉、蛋白質、洗潔劑\r\n    之殘留；必要時，應進行病原性微生物之檢測。\r\n四、製備流程應避免交叉污染。\r\n五、製備之菜餚，其貯存及供應應維持適當之溫度；貯放食品及餐具時，\r\n    應有防塵、防蟲等衛生設施。\r\n六、外購即食菜餚應確保衛生安全。\r\n七、食品製備使用之機具及器具等，應保持清潔。\r\n八、供應生冷食品者，應於專屬作業區調理、加工及操作。\r\n九、生鮮水產品養殖處所，應與調理處所有效區隔。\r\n十、製備時段內，廚房之進貨作業及人員進出，應有適當\r\n之管制。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "外燴業者應符合下列規定：\r\n一、烹調場所及供應之食物，應避免直接日曬、雨淋或接觸污染源，並應\r\n    有遮蔽、冷凍（藏）設備或設施。\r\n二、烹調器具及餐具應保持乾淨。\r\n三、烹調食物時，應符合新鮮、清潔、迅速、加熱及冷藏之原則，並應避\r\n    免交叉污染。\r\n四、辦理二百人以上餐飲時，應於辦理三日前自行或經餐飲業所屬公會或\r\n    工會，向直轄市、縣（市）衛生局（所）報請備查；其備查內容應包\r\n    括委辦者、承辦者、辦理地點、參加人數及菜單。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "伙食包作業者應符合第二十四條及第二十六條規定；其於包作伙食前，應\r\n自行或經餐飲業所屬公會或工會向衛生局（所）報請備查，其備查內容應\r\n包括委包者、承包者、包作場所及供應人數。"
		},
		{
			"編章節": "第 七 章 食品添加物業"
		},
		{
			"條號": "第 29 條",
			"條文內容": "食品添加物之進貨及貯存管理，應符合下列規定：\r\n一、建立食品添加物或原料進貨之驗收作業及追溯、追蹤制度，記錄進貨\r\n    來源、內容物成分、數量等資料。\r\n二、依原材料、半成品或成品，貯存於不同場所，必要時，貯存於冷凍（\r\n    藏）庫，並與其他非供食品用途之原料或物品以有形方式予以隔離。\r\n三、倉儲管理，應依先進先出原則。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "食品添加物之作業場所，應符合下列規定：\r\n一、生產食品添加物兼生產化工原料或化學品之製造區域或製程步驟，應\r\n    予以區隔。\r\n二、製程中使用溶劑、粉劑致有害物質外洩或產生塵爆等危害之虞時，應\r\n    設防止設施或設備。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "食品添加物製程之設備、器具、容器及包裝，應符合下列規定：\r\n一、易於清洗、消毒及檢查。\r\n二、符合食品器具容器包裝衛生標準之規定。\r\n三、防止潤滑油、金屬碎屑、污水或其他可能造成污染之物質混入食品添\r\n    加物。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "食品添加物之製程及品質管理，應符合下列規定：\r\n一、建立製程及品質管制程序，並應完整記錄。\r\n二、成品應符合食品添加物使用範圍及限量暨規格標準，並完整包裝及標\r\n    示。每批成品之銷售流向，應予記錄。"
		},
		{
			"編章節": "第 八 章 低酸性及酸化罐頭食品製造業"
		},
		{
			"條號": "第 33 條",
			"條文內容": "低酸性及酸化罐頭食品製造業生產及加工之管理，應符合附表四生產與加\r\n工管理基準之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "低酸性及酸化罐頭食品製造業之殺菌設備與方法，應符合附表五殺菌設備\r\n與方法管理基準之規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "低酸性及酸化罐頭食品製造業之人員，應符合下列規定：\r\n一、製造罐頭食品之工廠，應置專司殺菌技術管理人員、殺菌操作人員、\r\n    密封檢查人員及密封操作人員。\r\n二、前款殺菌技術管理人員與低酸性金屬罐之殺菌操作、密封檢查及密封\r\n    操作人員，應經中央衛生福利主管機關認定之機構訓練合格，並領有\r\n    證書；其餘人員，應有訓練證明。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "低酸性及酸化罐頭食品製造業容器密封之管制，應符合附表六容器密封管\r\n制基準之規定。"
		},
		{
			"編章節": "第 九 章 真空包裝即食食品製造業"
		},
		{
			"條號": "第 37 條",
			"條文內容": "所稱真空包裝即食食品，指脫氣密封於密閉容器內，拆封後無須經任何烹\r\n調步驟，即可食用之產品。製造常溫貯存及販賣之真空包裝即食食品，應\r\n符合下列規定：\r\n一、具下列任一條件者之真空包裝即食食品，得於常溫貯存及販售：\r\n（一）水活性在零點八五以下。\r\n（二）氫離子濃度指數（以下稱 pH 值）在九點零以上。\r\n（三）經商業滅菌。\r\n（四）天然酸性食品（pH  值小於四點六者）。\r\n（五）發酵食品（指微生物於發酵過程產酸，致最終產品 pH 值小於四點\r\n      六或鹽濃度大於百分之十者；所稱鹽濃度，指鹽類質量佔全部溶液\r\n      質量之百分比）。\r\n（六）碳酸飲料。\r\n（七）其他於常溫可抑制肉毒桿菌生長之條件。\r\n二、前款第一目、第二目、第四目及第五目之產品，應依標示貯存及販賣\r\n    ，且業者須留存經中央衛生福利主管機關認證實驗室之相關檢測報告\r\n    備查；第三目之產品，應符合第八章之規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "製造冷藏貯存及販賣之真空包裝即食食品，應符合下列規定：\r\n一、水活性大於零點八五，且須冷藏之真空包裝即食食品，其貯存、運輸\r\n    及販賣過程，均應於攝氏七度以下進行。\r\n二、冷藏真空包裝即食食品之保存期限：\r\n    產品未具下列任一條件者，保存期限應在十日以內，且業者應留存經\r\n    中央衛生福利主管機關認證實驗室之相關檢測報告或證明文件備查：\r\n（一）添加亞硝酸鹽或硝酸鹽。\r\n（二）水活性在零點九四以下。\r\n（三）pH  值小於四點六。\r\n（四）鹽濃度大於百分之三點五之煙燻及發酵產品。\r\n（五）其他具有可抑制肉毒桿菌之條件。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "製造冷凍貯存及販賣之真空包裝即食食品，其貯存、運輸及販賣過程，均\r\n應於攝氏零下十八度下進行。"
		},
		{
			"編章節": "第 十 章 塑膠類食品器具、食品容器或包裝製造業"
		},
		{
			"條號": "第 40 條",
			"條文內容": "產品之開發及設計，應符合下列規定：\r\n一、設定產品最終使用環境及條件。\r\n二、依前款設定，選用適宜之原料。\r\n三、開發及設計資料，應留存備查。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "原料及產品之貯存，應符合下列規定：\r\n一、塑膠原料應有專屬或能與其他區域區隔之貯存空間。\r\n二、貯存空間應避免交叉污染。\r\n三、塑膠原料之進出，均應有完整之紀錄；其內容應包括日期及數量。\r\n四、業者應保存塑膠原料供應商提供之衛生安全資料。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "製造場所，應符合下列規定：\r\n一、動線規劃，應避免交叉污染。\r\n二、混料區、加工作業區或包裝作業區，應以有形之方式予以隔離，並防\r\n    止粉塵及油氣污染。\r\n三、加工、包裝及輸送，其設備及過程，應保持清潔。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "生產製造，應符合下列規定：\r\n一、依塑膠原料供應者所提供之加工建議條件製造，並逐日記錄；建議條\r\n    件變更者，亦同。\r\n二、自製造至包裝階段，應避免與地面接觸；必要時應使用適當器具盛接\r\n    。\r\n三、印刷作業，應避免油墨移轉或附著於食品接觸面。油墨有浸入、溶出\r\n    等接觸食品之虞，應使用食品添加物使用範圍及限量暨規格標準准用\r\n    之著色劑。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "塑膠類食品器具、食品容器或包裝之衛生管理，應符合下列規定：\r\n一、傳遞、包裝或運送之場所，應以有形之方式予以隔離，避免遭受其他\r\n    物質或微生物之污染。\r\n二、成品包裝時，應進行品質管制。\r\n三、成品之標示、檢驗、下架、回收及回收後之處置與記錄，應符合本法\r\n    及其相關法規之規定。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "塑膠類食品器具、食品容器或包裝製造業，依本準則規定所建立之紀錄，\r\n至少應保存至該批成品有效日期後三年以上。"
		},
		{
			"編章節": "第 十一 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本準則除另定施行日期者外，自發布日施行。"
		}
	]
}