{
	"法規性質": "命令",
	"法規名稱": "森林保護辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0040029",
	"法規類別": "農業法規＞林業目",
	"最新異動日期": "20131205",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年十二月三十一日行政院農業委員會農授林務字第 093\r\n  1720859 號令訂定發布全文 41 條；並自發布日施行\r\n2.中華民國一百年八月一日行政院農業委員會農林務字第 1001721559 號\r\n  令修正發布第 31 條條文；增訂第 40-1 條條文；刪除第 32 條條文\r\n3.中華民國一百零二年四月十五日行政院農業委員會農林務字第 1021720\r\n  493 號令修正發布第 27、30、36 條條文；刪除第 31 條條文\r\n4.中華民國一百零二年十二月五日行政院農業委員會農林務字第 1021723\r\n  307 號令修正發布第 28、37 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依森林法 (以下簡稱本法) 第三十八條之一第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱森林保護機關，指本法之主管機關及其他依法令規定於特定森\r\n林區域行使管理經營權限之機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "森林保護機關之權責如下：\r\n一、森林保護設施之設置及宣導事項。\r\n二、森林保護及災害防救計畫之擬訂及執行事項。\r\n三、森林災害之防止、調查及處理事項。\r\n四、森林災害通報體系之規劃及建置事項。\r\n五、森林災害之搶救、指揮、管制、聯繫及督導事項。\r\n六、森林災害救災資源、救災工具之供應、整備事項。\r\n七、森林災害救災人員訓練、管理、保險及各項福利之規劃事項。\r\n八、森林災害防救技術之提供事項。\r\n九、森林區域內野生動、植物保護事項。\r\n十、違反森林法令案件之處理事項。\r\n十一、違反野生動物保育法令案件之處理事項。\r\n十二、違反水土保持法令案件之查報、制止及取締事項。\r\n十三、森林贓物之保管及處理事項。\r\n十四、國、公有林損害追賠事項。\r\n十五、其他有關森林保護及災害防止、防救事項。\r\n前項各款所定事項，森林保護機關於必要時，得會同或請求當地警察或消\r\n防機關辦理或協助。"
		},
		{
			"編章節": "第 二 章 森林保護管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "森林保護機關應視需要，將轄管森林區域分區指定專人或編隊負責巡視，\r\n並得設管制站或柵門，執行森林保護工作。\r\n巡視人員發現森林災害或有發生之虞時，除應即報請該管森林保護機關處\r\n理外，並應為適當之處置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "森林保護機關為落實森林保護管理工作，應定期派員抽查前條規定之執行\r\n情形，並將抽查結果製作考核報告書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "森林保護機關得視需要，於乾燥季節僱用原住民族青年為防救森林火災巡\r\n邏隊員，從事森林火災防救工作。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "森林警察應配合中央主管機關執行下列事項：\r\n一、違反森林法令之查報、制止及取締。\r\n二、違反野生動物保育法令之查報、制止及取締。\r\n三、違反文化資產保存法令之查報、制止及取締。\r\n四、森林區域內違反水土保持法令之查報、制止及取締。\r\n巡視人員發現前項各款情形時，應予查報及制止。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各地方鄉 (鎮、市) 村、里長，有協助保護森林之責，其辦理事項如下：\r\n一、向該管森林保護機關通報轄內之森林災害。\r\n二、動員民眾協助森林災害之處理。\r\n三、協助維持處理森林災害之交通運輸。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "森林保護機關發現在國、公有林內擅自墾殖、放牧或占用，經查獲有行為\r\n人者，應循刑事、民事訴訟程序處理；未發現行為人者，應於現場公告限\r\n期於一個月內移除地上物，屆期仍未移除，逕行排除侵害，復育造林。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "森林保護機關查獲危害森林案件行為人時，應即移送當地警察機關辦理。\r\n行為人未獲者，應提供有關資料，移請警察機關調查。警察機關應將處理\r\n結果通知移送機關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "森林保護機關取締盜伐、濫墾等案件有發生重大糾紛或妨害治安之虞時，\r\n應洽請當地司法、檢察或軍事機關協助處理。"
		},
		{
			"編章節": "第 三 章 森林災害之防災、防火宣導及保森設施"
		},
		{
			"條號": "第 12 條",
			"條文內容": "森林區域及森林保護區內不得引火。但有下列情事之一，經消防機關洽該\r\n管森林保護機關許可者，不在此限：\r\n一、因開墾、整地所必須。\r\n二、因驅除病蟲害所必須。\r\n引火人申請引火，應於引火五日前，填具申請書及引火點四周地形地物簡\r\n圖向當地消防機關申請。消防機關受理後，應依林地坐落會請該管森林保\r\n護機關及環境保護主管機關審核。\r\n引火人申請之地點，應由消防機關會同該管森林保護機關派員檢查，經消\r\n防機關許可後發給許可證，專冊登記備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "引火行為經許可後，引火人應於引火前，在引火地點四周，設置三公尺寬\r\n之防火間隔及配置適當之滅火設備，並將引火日期、時間及地點通知鄰接\r\n地之所有人或管理人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "引火應在上午六時後下午六時前為之。引火當日，消防機關及該管森林保\r\n護機關應派監督人員到場警戒監視；並在許可證上加蓋印章後，引火人始\r\n得引火，俟火滅後，監督人員及引火人始得離開現場。\r\n氣候乾燥或有其他危險之虞時，一律不准引火。已引火者，監督人員應即\r\n撲滅或作適當之處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "在國、公有林地內施作工寮及實施探、採礦、伐木、造林、森林遊樂及其\r\n他工程等作業者，應先擬具森林火災防範措施並備妥相關防火設備，經該\r\n管森林保護機關檢查合格後始得施工。\r\n前項作業中，發現有引發森林火災之虞時，應即停工。由該管森林保護機\r\n關依規定安全標準檢查之，於改善後檢查合格始得復工。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "行政院農業委員會林務局應設森林火災防火中心。\r\n於森林發生火災時，森林保護機關應依災害防救法有關應變措施及通報作\r\n業規定辦理，成立森林火災應變小組辦理防救事宜。森林火災搶救人員之\r\n膳食、茶水、救火用具及醫療藥品，應由森林火災應變小組統籌供應。\r\n前項膳食、茶水、救火用具及醫療藥品所需經費，除由該管森林保護機關\r\n負擔外，並得責由受災之森林所有人分擔部分經費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "森林保護機關應視森林狀況編組森林救火隊及菁英小組，並得視需要編組\r\n義勇救火隊。\r\n森林保護機關應與當地有關機關聯繫訂定救火計畫，載明各該轄區災害預\r\n防、災害緊急應變對策、可動員人數、聯絡方法、器材配備、食糧供應、\r\n交通路線、緊急疏散及收容、緊急運送及緊急醫療等事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "森林火災應變小組應指定森林火災之搶救人員於森林火災撲滅後，負責清\r\n理現場餘燼，至澈底熄滅後，始得離開現場。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "森林火災撲滅後，該管森林保護機關應派員調查災害情形及損失，填具森\r\n林火災災害調查表，必要時應會同消防機關鑑定火災發生原因，並將涉及\r\n刑責有關書件移送警察機關依法辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "森林保護機關應經常檢討森林火災之防範及撲救技術與措施，並得會同消\r\n防機關或其他機關舉辦防火演習及一般訓練課程。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "森林保護機關應利用各種有效宣傳方式，廣泛宣導防火知識，實施森林防\r\n火教育宣導，提昇全民防災意識。訂每年乾季為森林防火加強宣導期，會\r\n同有關機關檢查防火設施，加強引火管制，切實防範森林火災。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "森林保護機關得於森林區域內重要地點設立防火瞭望臺及配置相關設備。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "森林保護機關或森林所有人應在適當地點開闢森林防火線或栽植防火林帶\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "森林區域內之林木發生重大疫病蟲害及不明原因之生物為害，該管森林保\r\n護機關應即依林木疫情監測體系，將樣本送有關試驗研究機關檢驗鑑定，\r\n並指定專人執行監測及實施防治。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "森林保護機關應與有關試驗研究機關密切聯繫，研究改進森林火災防救、\r\n生物為害防治之技術及方法。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "森林保護機關為防範森林災害得在轄區內完成保林通訊網，並指定專人執\r\n行通訊工作。"
		},
		{
			"編章節": "第 四 章 獎懲"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經依法立案之人民團體、村（里）長或森林保護機關有下列情事之一者，\r\n中央主管機關得核發獎狀或新臺幣五萬元以下之獎金：\r\n一、平日宣傳得法，防範週密，轄區內全年未發生森林火災。\r\n二、防救災害措施迅速適宜，使損害減至最低限度而有具體事證。\r\n經依法立案之非營利性團體，依結合社區加強森林保護工作計畫協助森林\r\n保護工作，著有績效者，中央主管機關得酌予補助新臺幣四十萬元以下之\r\n森林保護工作經費。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "防止森林災害有功者，森林保護機關所屬工作人員，應依有關法規核獎；\r\n非屬森林保護機關人員，由該管森林保護機關核發獎狀或獎品。\r\n民眾於本法第十五條第五項所定當地政府清理註記及當地居民得自由撿拾\r\n清理期間之後，發現國有林區域外之漂流木，經通報國有林管理經營機關\r\n查明，其樹種為紅檜、臺灣扁柏、臺灣紅豆杉、臺灣杉、臺灣肖楠、牛樟\r\n、臺灣櫸或其他經中央主管機關認定為珍貴樹種，且價金在新臺幣五十萬\r\n元以上者，依漂流木之價金百分之五發給獎金，每案獎金最高額，以新臺\r\n幣一百萬元為限。\r\n數人共同或同時依前項規定通報而應發給獎金者，其獎金平均分配。同一\r\n案件有數人先後分別通報者，以最先通報者為受獎人。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "非公務人員協助森林保護工作致受傷或死亡者，由森林保護機關比照公務\r\n人員委任第五職等待遇有關規定發給醫藥費、慰藉金或撫慰金。\r\n前項醫藥費已依其他社會保險受領給付者，應予扣除。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "舉發本法第五十條、第五十一條第一項及第五十二條之犯罪，除私有林外\r\n，經查獲行為人者，發給舉發人每案新臺幣五萬元以下之獎金。\r\n舉發本法第五十條、第五十二條之犯罪，經檢察官偵查終結提起公訴後，\r\n除依前項規定獎勵外，再按查獲贓物之贓額百分之十發給獎金。\r\n前二項獎金合計最高額，每案以新臺幣三百萬元為限。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 32 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 33 條",
			"條文內容": "因舉發而查獲本法第五十一條第一項之犯罪者，於該管森林保護機關獲得\r\n賠償後，得發給舉發人新臺幣十二萬元以下之獎金或獎狀。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "舉發本法第五十三條第一項之犯罪，除私有林外，因而查獲犯罪行為人者\r\n，得發給舉發人每案新臺幣十萬元以下之破案獎金。但經主管機關認定情\r\n節重大者，得提高至新臺幣一百萬元。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "向森林保護機關或消防機關舉發擅自於森林區域或森林保護區內引火，因\r\n而查獲行為人者，得發給新臺幣三萬元以下之獎金或獎狀。\r\n最先通報發生森林火災者，發給新臺幣五千元以下之獎金或獎狀。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "舉發人向森林保護機關或其他機關提出舉發時，得以書面或口頭為之，並\r\n敘明真實姓名、身分證明文件字號及住址。受理及承辦案件之機關對舉發\r\n人姓名及住址，應予保密。\r\n數人共同或同時舉發而應發給獎金者，其獎金平均分配。同一案件有數人\r\n先後分別舉發者，以最先舉發者為受獎人。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "依第二十八條、第三十條至第三十五條規定所需經費，由該管森林保護機\r\n關編列預算支應。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "森林保護機關每年應編列森林保護經費，積極推動森林保護工作。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "森林保護機關得輔導相關團體辦理森林保護工作。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本辦法規定之書表及獎狀格式，由中央主管機關公告之。"
		},
		{
			"條號": "第 40-1 條",
			"條文內容": "本辦法中華民國一百年八月一日修正施行前，已受理且尚未發給全部獎金\r\n之舉發案件，依修正後之規定辦理。但舉發人之獎金，依修正施行前之規\r\n定發給。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}