{
	"法規性質": "命令",
	"法規名稱": "農會漁會信用部主任應具備資格條件及聘任解任辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0070020",
	"法規類別": "農業法規＞農業金融目",
	"最新異動日期": "20091001",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年一月二十八日行政院農業委員會農輔字第 093005008\r\n  5 號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國九十六年五月十五日行政院農業委員會農金字第 0965080138\r\n  號令修正發布第 7  條條文\r\n3.中華民國九十八年十月一日行政院農業委員會農金字第 0985080513 號\r\n  令修正發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業金融法（以下簡稱本法）第二十九條第一項及第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農會漁會信用部（以下併稱信用部）主任及其分部主任除應符合農會漁會\r\n員工職務歸級表、農會漁會員工各職等應具資格標準表規定，及最近五年\r\n內曾參加中央主管機關認可之專業訓練機構所舉辦之有關農業金融、存匯\r\n、徵信、授信、稽核業務研習班至少各一期次，累計七十二小時以上取得\r\n結業證書外，並應具備下列資格之一：\r\n一、大學畢業以上，並擔任信用部或與信用業務相關職務或其他金融機構\r\n    之金融業務工作經驗合計三年以上。\r\n二、專科畢業，並擔任信用部或與信用業務相關職務或其他金融機構之金\r\n    融業務工作經驗合計五年以上。\r\n三、高中（職）畢業，並擔任信用部或與信用業務相關職務或其他金融機\r\n    構之金融業務工作經驗合計七年以上。\r\n四、曾擔任政府機關薦任以上金融行政管理工作經驗三年以上。\r\n農會、漁會員工取得前項結業證書超過五年，如具備前項規定之其他資格\r\n條件者，得先行聘任為信用部主任或其分部主任，其應於任職後一年內依\r\n前項規定重新取得結業證書。農會、漁會應將該重新取得之結業證書影本\r\n送主管機關備查。\r\n農會、漁會員工依前項規定聘任為信用部主任或其分部主任，於任職後一\r\n年內未重新取得結業證書，經農會、漁會依第六條第二款規定予以解任、\r\n自行請調或辭職者，農會、漁會不得再依前項規定聘任為信用部主任或其\r\n分部主任。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有下列情事之一者，不得擔任信用部主任或其分部主任：\r\n一、無行為能力或限制行為能力。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年。\r\n六、違反本法、農會法、漁會法、銀行法、金融控股公司法、信託業法、\r\n    票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法\r\n    、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例\r\n    、信用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確定，\r\n    尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n七、受破產之宣告，尚未復權。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n九、使用票據經拒絕往來尚未恢復往來，或恢復往來後三年內仍有存款不\r\n    足退票紀錄。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年。\r\n十一、因違反本法、農會法、漁會法、銀行法、金融控股公司法、信託業\r\n      法、票券金融管理法、金融資產證券化條例、不動產證券化條例、\r\n      保險法、證券交易法、期貨交易法、證券投資信託及顧問法、信用\r\n      合作社法或其他金融管理法，經主管機關命令撤換或解任，尚未逾\r\n      五年。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十三、擔任其他銀行、金融控股公司、信託公司、信用合作社、農會漁會\r\n      信用部、票券金融公司、證券公司、證券金融公司、證券投資信託\r\n      公司、證券投資顧問公司、期貨商或保險業（不包括保險輔助人）\r\n      之負責人者。但因農會、漁會與全國農業金庫或銀行間之投資關係\r\n      ，並經中央主管機關核准者，得擔任全國農業金庫或其他銀行之董\r\n      事、監察人。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任信用部主任或其分部主任。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "信用部主任之聘任，應由農會、漁會總幹事就符合第二條資格及未有前條\r\n規定情事之人員提名一人，送人事評議小組通過後，提報理事會同意並報\r\n請主管機關核准後聘任之；解任時，亦同。\r\n信用部分部主任之聘任，應由農會、漁會總幹事就符合第二條資格及未有\r\n前條規定情事之人員提名一人，送人事評議小組通過後聘任之，並報請主\r\n管機關備查；解任時，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用部主任及其分部主任自任職之次年度起，每年應參加中央主管機關認\r\n可之專業訓練機構舉辦之金融相關業務進修累計十六小時以上。農會、漁\r\n會並應於每年底將訓練資料造冊送主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "信用部主任或其分部主任有下列情事之一者，應由農會、漁會依第四條規\r\n定予以解任：\r\n一、資格不符合第二條規定或所提出之證明或聲明文件有隱匿或虛偽不實\r\n    。\r\n二、未於第二條第二項或第十條所定期限內取得結業證書。\r\n三、符合第三條各款之一所定情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會、漁會難以羅致合格之信用部主任或其分部主任者，得由具備下列資\r\n格條件之人員代理之：\r\n一、第二條所定結業證書、學歷及工作經驗。\r\n二、無第三條所定情事。\r\n三、低於該職務二職等以內。\r\n前項所定代理期間由主管機關核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用部主任除自行請調或符合第六條規定被解任者外，非有下列情事之一\r\n，不得任意解任：\r\n一、農會、漁會屆次改選。\r\n二、農會、漁會新聘總幹事。\r\n三、信用部發生重大舞弊。\r\n四、信用部人員有重大業務過失。\r\n五、連續二年績效未達信用部內部指標。\r\n六、有其他顯著不適任之具體事實。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新任信用部主任之聘任與原任信用部主任之解任應同時提報理事會同意。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法施行前已擔任信用部主任或其分部主任，得繼續擔任原有職務，並\r\n應於本辦法施行後二年內經中央主管機關認可之專業訓練機構所舉辦之農\r\n業金融研習班訓練，並取得結業證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}