{
	"法規性質": "命令",
	"法規名稱": "農藥使用及農產品農藥殘留抽驗辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0140018",
	"法規類別": "農業法規＞植物防檢疫目",
	"最新異動日期": "20131231",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十八年十一月七日行政院農業委員會令訂定發布全文 9  條\r\n2.中華民國八十八年六月二十九日行政院農業委員會（88）農糧字第 880\r\n  20345 號令修正發布第 7  條條文\r\n3.中華民國九十六年五月十五日行政院農業委員會農防字第 0961484266\r\n  號令修正發布第 2  條條文\r\n4.中華民國九十八年十二月七日行政院農業委員會農防字第 0981485432 \r\n  號令修正發布名稱及全文 10 條；並自發布日施行（原名稱：農藥使用\r\n  管理辦法）                                             \r\n5.中華民國一百零二年三月五日行政院農業委員會農防字第 1021484196\r\n  號令修正發布第 3  條條文       \r\n6.中華民國一百零二年十二月三十一日行政院農業委員會農防字第 10214\r\n  87731 號令修正發布第 7、9 條條文；增訂第 9-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農藥管理法（以下簡稱本法）第三十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "禁用農藥、未黏貼或未加印標示之農藥或明知為偽農藥、劣農藥，不得使\r\n用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "使用農藥者應按農藥標示記載之使用方法及其範圍施藥。但農藥使用方法\r\n及其範圍經中央主管機關依本法第十三條規定公告者，不在此限。\r\n農藥管理人員提供農藥之諮詢，應於前項所定使用方法及其範圍內為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "使用燻蒸農藥者，應於燻蒸期間封鎖燻蒸場所，並設立標誌，予以警告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用農藥者，應遵守下列規定：\r\n一、使用劇毒農藥者，應有適當之防護設備。\r\n二、使用劇毒農藥後，應於農田與農作物周圍設立標誌，予以警告。\r\n三、農藥包裝容器不得隨意棄置，其處理應依廢棄物清理相關法令規定。\r\n四、不得於魚塭、池塘或河流，傾倒農藥、洗滌施藥器具或包裝容器。\r\n五、在規定間隔日數內不得採收農作物。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "實施空中施藥者，應於施藥日三日前將安全注意事項以適當方式通知施藥\r\n區內居民。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為確保使用農藥安全，主管機關得派員至田間、集貨、理貨、加工、分裝\r\n或貯存等場所無償抽取農作物或農產品，並得向生產者或貨主查詢農藥使\r\n用種類或方法，以及農產品來源或進出貨交易憑證資料，任何人不得規避\r\n、妨礙或拒絕。\r\n主管機關依前項規定向生產者或貨主查詢時，應作成紀錄，並由生產者、\r\n貨主、其代表人或指派之人員於紀錄上簽名或蓋章，無故拒絕者，主管機\r\n關應於紀錄上詳實記載該事實、執行時間及地點。\r\n第一項所稱貨主，係指各該場所農產品之持有人，包括將不同來源之農產\r\n品混合或無法提供農產品來源之各該場所經營者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關派員執行前條第一項抽取樣品或查詢時，應出示執行職務之證明\r\n文件或顯示足資辨別之標誌。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關依第七條第一項規定抽取之樣品，經會同生產者、貨主、其代表\r\n人或指派之人員簽名封緘後，送中央主管機關委任或委託之檢驗機關（構\r\n）檢驗農藥殘留。\r\n主管機關接獲農藥殘留量檢驗報告後，應將檢驗結果以書面轉知生產者或\r\n貨主，檢驗結果超過衛生主管機關所定安全容許量時，主管機關除應命生\r\n產者或貨主不得販售該農作物或農產品外，並得派員進行追蹤管理；已採\r\n收者，主管機關應通知集貨場、果菜批發市場及衛生主管機關。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "生產者或貨主對於前條第二項檢驗結果有異議時，得於收到通知之次日起\r\n十日內繳納檢驗費用，向主管機關申請原檢體複驗，並以一次為限。檢驗\r\n機關（構）應於七日內將檢驗結果以書面通知送驗主管機關及生產者或貨\r\n主。經檢驗合格之農作物或農產品，始得准予販售。\r\n依前條第二項規定不得販售之農作物或農產品，生產者或貨主應檢附農藥\r\n購買證明或使用紀錄，向主管機關申請重新抽取樣品送原檢驗機關（構）\r\n檢驗。檢驗機關（構）應於生產者或貨主繳納費用並收到樣品後七日內，\r\n將檢驗結果以書面通知送驗主管機關及生產者或貨主。經檢驗合格之農作\r\n物或農產品，始得准予販售。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}