{
	"法規性質": "命令",
	"法規名稱": "行政院勞工委員會勞工安全衛生研究所辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0010009",
	"法規類別": "組改前廢止法規＞勞動法規",
	"最新異動日期": "20140215",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十一年十二月三十日行政院勞工委員會台八十一勞人一字第\r\n  09803 號令訂定發布全文 29 條\r\n2.中華民國一百零三年二月十五日行政院勞工委員會勞人 1  字第 10301\r\n  00169 號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院勞工委員會勞工安全衛生研究所 (以下簡稱本所) 組織條\r\n例第十一條規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本所處理事務，除法令另有規定外，依本細則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "所長綜理所務，並指揮監督所屬職員；副所長襄助所長處理所務。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "勞工安全組職掌如左：\r\n一、關於勞工安全管理政策之研究事項。\r\n二、關於機械安全技術之試驗及研究事項。\r\n三、關於電氣安全技術之試驗及研究事項。\r\n四、關於營造安全技術之試驗及研究事項。\r\n五、關於化學安全技術之試驗及研究事項。\r\n六、關於勞工安全防護器具之研究與性能認定、測試事項。\r\n七、關於勞工安全測量俄器之研究、指定使用及校正事項。\r\n八、關於安全實驗室及試驗場之建立與管理事項。\r\n九、關於職業傷害案件之協助調查事項。\r\n十、其他有關勞工安全研究及其教育訓練、諮詢服務事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "分析檢驗組職掌如左：\r\n一、關於勞工作業環境採樣、分析標準參考技術之建立與研究事項。\r\n二、關於勞工生物偵測採樣、分析標準參考技術之建立與研究事項。\r\n三、關於勞工作業環境測定樣品之分析與檢賒事項。\r\n四、關於實驗室品質管制、品質保證及實驗室認證技術事項。\r\n五、關於職業性疾病鑑定案環境評估樣品之協助分析檢驗事項。\r\n六、關於勞工檢查機構與國內工業衛生實驗室之技術輔導與訓練事項。\r\n七、關於勞工作業環境採樣設備之性能評估與開發事項。\r\n八、關於實驗室分析檢驗結果之彙整與統計分析事項。\r\n九、關於標準氣體實驗室之建立與管理事項。\r\n十、其他有關勞工作業環境與生物偵測採樣、分析技術之研究、及諮詢服\r\n    務事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "勞工衛生組職掌如左：\r\n一、關於勞工衛生管理政策之研究事項。\r\n二、關於化學、物理、生物及人體工學等危害勞工健康因素之調查及研究\r\n    事項。\r\n三、關於勞工作業場所通風設備工程控制技術之研究與開發事項。\r\n四、關於勞工人體工學危害預防對策之研究事項。\r\n五、關於勞工衛生防護器具之研究與性能認定、測試事項。\r\n六、關於勞工衛生測量儀器之研究、指定使用及校正事項。\r\n七、關於氣膠實驗室之建立與管理事項。\r\n八、關於音響實驗室之建立與管理事項。\r\n九、關於改進勞工衛生技術之研究事項。\r\n十、關於全國職業健康危害調查研究事項。\r\n十一、其他有關勞工衛生研究及其教育訓練、諮詢服務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "勞動醫學組職掌如左：\r\n一、關於職業性疾病預防之調查研究事項。\r\n二、關於勞工職業性流行病學之統計分析及研究事項。\r\n三、關於勞工健康檢查及健康管理之調查研究事項。\r\n四、關於勞工基礎生理值之調查研究事項。\r\n五、關於勞工勞動生理之研究事項。\r\n六、關於勞工勞動心理之研究事項。\r\n七、關於勞工勞動保健之研究事項。\r\n八、關於職業災害復健之研究事項。\r\n九、關於各種會議會場管理及所務會議之召開紀錄事項。\r\n十、其他有關勞動醫學之研究及其教育訓練、諮詢服務事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "勞工安全衛生展示館職掌如左：\r\n一、關於最新職業災害防止技術及安全衛生測量俄器與防護器具之展示事\r\n    項。\r\n二、關於勞工安全衛生學術研討及技術轉移事項。\r\n三、關於本所勞工安全衛生研究期刊、年報、技術手冊及研究報告之出版\r\n    與管理事項。\r\n四、關於國內外安全衛生圖書及資訊情報之蒐集、保存與管理事項。\r\n五、關於安全衛生電腦資訊之綜合規劃及管理事項。\r\n六、關於中外人士參觀訪問、拜會之接待事項。\r\n七、其他有關勞工安全衛生展示、技術推廣及諮詢服務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室職掌如左：\r\n一、關於本所綜合規劃及研考事項。\r\n二、關於施政計畫及工作報告之編擬事項。\r\n三、關於公共關係、新聞聯繫事項。\r\n四、關於印信典守事項。\r\n五、關於款項出納、票據、現金之保管事項。\r\n六、關於文書之收發、公文查催、繕校及檔案管理事項。\r\n七、關於財物購置、修繕及管理事項。\r\n八、關於技工、工友之管理訓練事項。\r\n九、關於各種會議會場管理及所務會議之加開紀錄事項。\r\n十、關於上級交辦及其他不屬各組室事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室職掌如左：\r\n一、關於人事規章之研擬事項。\r\n二、關於本所組織編制、辦事細則、職務歸系、職務說明書之研擬與審核\r\n    事項。\r\n三、關於分層負責逐級授權之辦理事項。\r\n四、關於本所人員任免、核薪、遷調、考試分發及銓審案件之擬議、核轉\r\n    事項。\r\n五、關於平時考核、獎徵及考續之核發、擬辦事項。\r\n六、關於本所人員訓練、進修及出國考察與出入境案件之擬辦事項。\r\n七、關於職員差假勤惰之管理事項。\r\n八、關於慶典及紀念等集會之籌辦事項。\r\n九、關於公務人員與眷屬保險、福利及康樂活動之規劃、擬辦事項。\r\n十、關於退休、資遣、撫卹案件之審議、核轉事項。\r\n十一、關於上級交辦事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "會計室職掌如左：\r\n一、關於主計規章之研擬事項。\r\n二、關於歲入、歲出預 (概) 算、決算及績效報告之編製事項。\r\n三、關於歲入、歲出分配預算之擬編 (修正) 事項。\r\n四、關於經費之流用、債務及契約責任之保留暨預備金動支申請事項。\r\n五、關於歲入、歲出預算之控制與執行、收支憑證之審核及各項記帳憑證\r\n    之製作、登記、結算、會計報告之編製及各項原始憑證之保管與送審\r\n    事項。\r\n六、關於營繕工程、購置、定製、變賣、財物之招標議價及訂約、驗收、\r\n    驗交之會同監辦事項。\r\n七、關於營繕工程、購置、定製、變賣、財物之招標議價及訂約、驗收、\r\n    驗交之會同監辦事項。\r\n八、關於現金有價證券、公庫存款及公庫支付期限之查核事項。\r\n九、關於統計資料之建立、管理、分析、運用、彙編及發布、提供事項。\r\n十、關於上級交辦事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主任秘書承長官之命，處理事務，其權責如左：\r\n一、關於本所文稿之綜核、代判事項。\r\n二、關於機密及重要文件之處理、分配事項。\r\n三、關於各種重要會議之籌劃、參加事項。\r\n四、關於所長、副所長差假時所務之代理事項。\r\n五、關於分層負責權責範圍內事項之決定事項。\r\n六、關於職責上應隨時提請所長、副所長注意之事項。\r\n七、關於所長、副所長交辦事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各組室主管權責如左：\r\n一、主管業務之籌劃、執行、監督及考核事項。\r\n二、主管業務之核定或核轉事項。\r\n三、授權範圍內主管業務文稿之判行事項。\r\n四、所屬人員任免、考核、獎徵之建議及核轉事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各組室應就主管業務，詳列分層負責明細表送人事室彙整，陳報所長核定\r\n執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "所長對於前條授權事項，如發現違失或逾越權限時，應隨時糾正或變更授\r\n權範圍。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本所各組、室執行職務，有互相關聯者，應會商辦理；其意見不同時應陳\r\n明所長核定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本所職員之工作，由所長視實際需要調配之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本所各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員\r\n代理，代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本所每月召開所務會議一次，必要時得召開臨時會議，由所長擔任主席。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本所所務會議，除各單位主管必須參加，並就其主管業務定時提報外，所\r\n長得指定業務有關人員參加。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本所基於業務需要，得聘請專家學者成立技術委員會，由所長或指定主管\r\n召集之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本所甄審委員會、考績委員會，依公務人員任用法及公務人員考績法規辦\r\n理。"
		},
		{
			"編章節": "第 五 章 服務守則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本所職員應以積極主動精神、努力推展安全衛生研究工作，並應遵守公務\r\n員服務法及其他有關法令之規定。各單位主管應注意所屬人員工作之適當\r\n分配，並隨時督導推動。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本所職員對於機密事件，應依照有關法令規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本所職員應按規定時間到所辦公，其考勤依照有關法令辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "奉派擔任例假日或非辦公時間內值班人員，不得規避；遇有急要公務，經\r\n所長、副所長、主倀秘書或單位主管指定承辦人員，應隨時到所辦理，不\r\n得稽延。值日要點另訂之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本所事務管理，依事務管理規則及有關規定辦理之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本所政風業務依有關規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則報行政院勞工委員會核定後施行。"
		}
	]
}