{
	"法規性質": "命令",
	"法規名稱": "被裁減資遣被保險人繼續參加勞工保險及保險給付辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0050011",
	"法規類別": "行政＞勞動部＞勞動保險目",
	"最新異動日期": "20081225",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年八月三十一日行政院勞工委員會（77）台勞保一字第\r\n  19358 號令訂定發布全文 11 條\r\n2.中華民國八十六年三月二十一日行政院勞工委員會（86）台勞保三字第\r\n  011742  號令修正發布第 2、3、5  條條文；增訂第 10-1 條條文；並\r\n  刪除第 9  條條文\r\n3.中華民國九十三年三月五日行政院勞工委員會勞保二字第 0930011060\r\n  號令修正發布第 3  條條文；並增訂第 10-2 條條文\r\n4.中華民國九十七年十二月二十五日行政院勞工委員會勞保 2  字第 097\r\n  0140648 號令修正發布第 2、10-1、11  條條文；並自九十八年一月一\r\n  日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依勞工保險條例 (以下簡稱本條例) 第九條之一第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第九條之一第一項規定繼續參加本保險者，原投保單位應為其辦\r\n理加保手續。但有下列情形之一者，被保險人得向保險人委託之有關團體\r\n申請辦理加保手續：\r\n一、原投保單位歇業、解散、破產宣告或因其他原因結束營業者。\r\n二、勞資爭議或遷址者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "被裁減資遣之被保險人自願續保者，應於離職退保之當日由原投保單位辦\r\n理續保手續。但投保單位未於離職退保當日為其辦理續保或依前條規定由\r\n有關團體代辦者，應於被保險人離職退保之當日起二年內辦理續保手續。\r\n被裁減資遣之被保險人於離職退保之當日起二年內，有再受僱從事工作後\r\n又離職退保情形者，其續保規定如下：\r\n一、被保險人再離職退保事由不符合本條例第九條之一第一項規定者，得\r\n    以前被裁減資遣身分辦理續保。\r\n二、被保險人再離職退保事由符合本條例第九條之一第一項規定者，得選\r\n    擇其中之一被裁減資遣身分辦理續保。\r\n前二項保險效力之開始，自續保申請書送達保險人或郵寄之翌日起算。郵\r\n寄者，以原寄郵局郵戳為準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "辦理被裁減資遣之被保險人續保時，應檢附裁減資遣證明文件或地方主管\r\n機關之證明文件或協商紀錄影本辦理。\r\n原投保單位因歇業、解散、破產宣告或其他原因結束營業者，應檢附結束\r\n營業相關證明文件辦理續保，無法取具證明者，由保險人依事實認定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "被裁減資遣之被保險人續保後，如再受僱於符合本條例第六條及第八條規\r\n定之投保單位時，應依本條例規定辦理退保及加保。\r\n被裁減資遣之被保險人續保後，如再轉投公務人員保險、私立學校教職員\r\n保險或軍人保險者，應於轉保之前一日辦理退保，其保險效力至轉保之前\r\n一日止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "被裁減資遣之被保險人續保時，其投保薪資以裁減資遣當時之投保薪資為\r\n準，但不得低於基本工資所適用之投保薪資等級。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被裁減資遣之被保險人請領保險給付之手續，應由原投保單位或代辦之團\r\n體辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "被裁減資遣之被保險人於保險有效期間發生保險事故，除不予傷病給付外\r\n，其他保險給付應依本條例規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法生效前被裁減資遣之被保險人，已依照相關規定辦理續保，惟未符\r\n合本條例規定請領老年給付者，應由原投保單位或代辦之團體改按本辦法\r\n有關規定辦理。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "依本辦法續保之被保險人在尚未符合請領老年給付前，因死亡或失能經診\r\n斷為終身無工作能力者，其保險效力至死亡或經全民健康保險特約醫院或\r\n診所診斷為實際永久失能之當日終止。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "被裁減資遣之被保險人自離職退保之當日起至中華民國九十三年三月五日\r\n修正條文第三條施行之日止，其離職退保未超過二年者，得於第三條修正\r\n施行後二年內依本辦法規定辦理續保。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十七年十二月二十五日修正條文，自九十八年一月一日\r\n施行。"
		}
	]
}