{
	"法規性質": "命令",
	"法規名稱": "船舶清艙解體勞工安全規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060031",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140702",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年二月七日行政院勞工委員會（79）台勞安二字第 017\r\n  20  號令訂定發布全文 62 條\r\n2.中民國八十九年十二月二十七日行政院勞工委員會（89）台勞安二字第\r\n  0056774 號令修正發布第 1、5、24、28、36、46、49、62 條條文；並\r\n  刪除第 45、53～57、59～61 條條文；並自發布日起實施\r\n3.中華民國一百零三年七月二日勞動部勞職授字第 10302007361  號令修\r\n  正發布第 1、12、21、46、62  條條文；刪除第 37 條條文；並自一百\r\n  零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱油輪係指貨艙構造主要用於運用原油及散裝液體油類貨物之船\r\n舶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱化學液體船係指裝載危險性或毒性液體物質貨物之船舶，或部\r\n分裝戴散裝危險性或毒性液體貨物之船舶。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱油輪清艙作業 (以下簡稱清艙作業) 如左：\r\n一、油輪之清洗。\r\n二、油氣之清除。\r\n三、油泥之清除及下卸。\r\n四、油渣之清除及下卸。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "清艙作業就業場所應設辦公室、餐廳、浴室、盥洗及左列設備或具有同等\r\n以上性能之設備。\r\n一、具有水槽、燃油槽及最高使用壓力在每平方公分十公斤、每小時可產\r\n    生蒸發量七噸以上蒸氣之鍋爐一座。\r\n二、可供四具洗艙機使用之洗艙水加熱器一座。\r\n三、具有洗艙管及控制閥之洗艙機八具。\r\n四、具有容量在二千立方公尺以上，並有安全設備之錐頂形儲油槽一座。\r\n五、具有容量在三千立方公尺以上，並有安全設備且可將含油污水導入油\r\n    分離器之錐頂型含油污水槽二座。\r\n六、容量在三千立方公尺以上之油泥收集池一座。\r\n七、每日總處理容量在四千立方公尺以上之油水分離器一座。\r\n八、防爆型抽油幫浦及掃艙幫浦各一具。\r\n九、防爆型電動馬達或氣動馬達帶動之鼓風機二具。\r\n十、自動放流水偵測器一套。\r\n十一、防爆型對講機三部。\r\n十二、惰性氣體產生器或惰性氣槽一具 (座) 。\r\n十三、氣動吊重機二具。\r\n十四、可燃性氣體測定器四具。\r\n十五、氧氣測定器二具。\r\n十六、自給式呼吸器四具及備用空氣罐八套。\r\n十七、硫化氫及其他毒性氣體測定器二具。\r\n十八、廢燃油槽一座。\r\n十九、攔油索、吸油材或其他具備防止油類流竄之設備。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主應於工作場所岸邊設置橡膠或繩編防舷碰墊。"
		},
		{
			"編章節": "第 二 章 安全設施"
		},
		{
			"編章節": "第 一 節 油輪清艙"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主應依左列規定設置上、下船設備：\r\n一、設置長度超過甲板、寬度在五十五公分以上、扶手高度在八十公分以\r\n    上之扶梯。但該清艙船原有舷梯或其他登岸設備，具有適當長度及強\r\n    度者，不在此限。\r\n二、張設安全網。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主對工作場所之通道、出入口應依左列規定辦理：\r\n一、保持暢通。\r\n二、以顯明標示，標明進出方向。\r\n三、設置適掌之採光或照明；照明燈具應使用防爆型。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有發散油氣之虞之工作場所，應嚴禁煙火，並指定適當吸菸場所，且予適\r\n當標示。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主對所有進入清艙作業場所之人員，均應使其穿戴安全帽、安全鞋及工\r\n作服。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主對所有落水之虞之場所，應使勞工穿著救生衣，其於艙邊或高處作業\r\n而有墜落之虞者，應繫縳安全帶，並於船舷適當位置懸掛繫有適當長度救\r\n生繩之救生圈。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主應於清艙作業場所備置適當規格及數量之呼吸用防護具、防毒面具或\r\n其他防護具。"
		},
		{
			"編章節": "第 二 節 船舶解體"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主設於岸上之工作場所應設置適當之通道，並保持地面牢固、平坦、暢\r\n通。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主對堆放於岸上工作場所待割切或己割切之鋼材，應注意其穩定性，並\r\n設警戒標示。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為便利海上作業人員往來船岸之間，雇主應依左列規定設置上、下船之安\r\n全設備。\r\n一、利用該船原有之舷梯或其他類似之設備。\r\n二、前款設備應具有五十五公分以上之寬度，質料堅硬，構造堅固，其穩\r\n    度足以防止移動，並保持適當斜度。\r\n三、梯之兩側應設柵欄，直達兩端，其柵欄高度不得低於八十公分，或設\r\n    扶繩、扶索或其他具有同等性能以上之防護設施。\r\n四、無舷梯之船舶，應設繩梯；繩梯應有適當長度，其踏板表面應有效防\r\n    滑，寬度不得小於四十八公分，深不得小於十一．四公分，厚度不得\r\n    小於二．五公分，踏板間距應在三十．五公分至三十八公分間，並穩\r\n    定牢繫，使踏板能保持水平。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主對解體船甲板上臨時切割之洞口或艙口，應設圍欄、擋板或以堅固之\r\n蓋板覆蓋。圍欄或擋板應高出甲板八十公分。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主對船上工作場所之通道、出入口應依左列規定辦理。\r\n一、保持暢通。\r\n二、以顯明標示。\r\n三、設置適當之採光照明。採用照明者，應使用防爆型。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主對原無通道、舷梯或艙口過小之船上工作場所，應先行切開洞口及裝\r\n置鐵製攀梯，再行施工。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主對進入工作場所之人員，均應使其佩載安全帽及著安全鞋，對切割作\r\n業勞工並應使其佩載護目鏡及口罩或面罩；搬運作業之勞工並應使其佩載\r\n保護用手套。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主對上層甲板或船邊擔任切割作業之勞工，如無柵欄防護時，雇主應供\r\n其繫縳安全帶，並於船艏、船舯、船艉舷邊，各懸掛繫有適當長度救生繩\r\n之救生圈。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主對工作中有墜落或物體飛落之虞者，應採取適當防護設施。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "為防止火災、中毒等災害，雇主應於工作場所設置救生索及特殊防護具。\r\n雇主對防護具應經常檢查、保養、維護，並予必要之消毒，且妥為保管；\r\n遇有損壞應隨時補充。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "舊船解體所使用之乙炔，如系利用電石 (碳化鈣) 自行發生者，雇主應將\r\n其發生筒置於碼頭之一角，其殘渣應予適當處理，不得棄置港內水域，以\r\n每十天清除一次為原則，完工後原工作區域應全面清除，確保碼頭整潔。"
		},
		{
			"編章節": "第 三 章 安全作業"
		},
		{
			"編章節": "第 一 節 油輪清艙作業"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主對清艙作業，應依左列規定辦理：\r\n一、訂定操作程序、清艙作業流程圖及應注意事項，並告知勞工。\r\n二、應於岸上及船上工作場所分置急救人員。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主對清艙作業之準備，應依左列規定辦理：\r\n一、繫船應使用合於安全標準之繫泊纜索，並應適當收緊。\r\n二、安置上、下船設備。\r\n三、拆除甲板上連接輕便電力裝備之電線與電源。\r\n四、關閉甲板上有吸入油氣之虞之空調系統進氣口。\r\n五、建立船與岸間通訊系統。\r\n六、關閉通往甲板之通道及門窗。\r\n七、除去甲板上裸露之燈火及電具。\r\n八、艙內如有積水或殘油時，應先行抽送至污油艙，並注入惰性氣體。\r\n九、清艙前應確認洗艙機橡皮管、電氣導電部分均己接妥，並使其電阻低\r\n    於每公尺十五歐姆。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主對洗艙作業應依左列規定辦理：\r\n一、洗艙中應防止油氣進入艙內。\r\n二、油輪之輕排水在三萬五千公噸以上者，應避免使用高壓洗艙機、化學\r\n    除油劑、循環沖洗水及加熱沖洗水；使用未加熱之清潔海水洗艙時，\r\n    於同一艙內不得同時使用三具以上之洗艙機。但艙內注有惰性氣體，\r\n    而氧氣含量低於百分之八者，不在此限。\r\n三、艙內未注有前款惰性氣體者，洗艙機之海水流量每小時不得超過三十\r\n    五公噸，溫度不得超過攝氏六十度。\r\n四、洗艙水應隨時排乾。\r\n五、作業前必須沖洗所有清艙船舶各艙之艙壁、管路、各支管內部、船梯\r\n    及其他有積存油泥之處所等。\r\n六、各艙清洗所得之污油水應以收艙泵抽至污油艙；於使用鼓風機通風前\r\n    ，應確認艙內及各管路均己清洗淨盡。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主對洗艙機作業之勞工應告知左列事項：\r\n一、洗艙機之正確使用方法。\r\n二、洗艙機放入艙內時，應使用專用索。\r\n三、洗艙機之上油、保養方法。\r\n四、艙內油氣未完全排除前，不得將洗艙機放入艙內。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主使勞工進入艙內作業時，應依左列規定辦理：\r\n一、確認艙內可燃性氣體濃度未超過爆炸下限之百分之四、含氧量在百分\r\n    之十八以上及其他毒性氣體均在容許濃度以下。\r\n二、設置適當照明。\r\n三、檢點踏梯及扶手。\r\n四、作業勞工應予適當編班，並告知工作任務及連絡有關事項。\r\n五、檢查穿著不浸透性工作服、工具、安全帽、安全鞋及其他個人防護具\r\n    。\r\n六、禁止穿著或攜帶易產生靜電之衣服、履物或其他工具、器具。\r\n七、禁止穿著或攜帶有產生火花之虞之釘鞋、電具或工具等。\r\n八、使勞工在艙內工作時，應維持適當通風運轉；如遇停止通風時，應即\r\n    將勞工撤出，非俟恢復通風達到第一款規定前，不得再度使勞工進入\r\n    艙內工作。\r\n九、使勞工於艙內工作時，應置安全監視人員，並在甲板上備置安全索及\r\n    緊急援救用之呼吸器。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主對仍有動力之油輪，洗艙後污油水之處理，應依左列規定：\r\n一、各艙抽出之污油水輸入污油艙時，其出水口應低於各艙之污油水液面\r\n    。\r\n二、污油艙污油水之排放應待全部之各艙管路及泵間污油水輸送淨盡，俟\r\n    污油艙之油與水確已分離後，其底層待排放之放流水合於環境保護法\r\n    令規定時，始得排放。但以管路等輸送至岸上之接收槽者，不在此限\r\n    。\r\n三、排放前款放流水時，應先關閉洗艙泵、收艙泵及其他必要之閥。\r\n四、清艙作業設置之接收槽應靠近下卸污油水之位置。\r\n五、輸送至接收槽內之污油水，應靜置及去乳化處理後，始得將已分離之\r\n    水依環境保護法令之規定排放。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主對油氣清除作業，依左列規定辦理：\r\n一、油輪清洗後，以鼓風機自油艙之一端注入新鮮空氣，由另一端排出。\r\n    必要時得在排出端加裝抽氣機排出。\r\n二、油氣清除後，應檢查艙內氧氣及可燃性氣體，保持含氧量在百分之十\r\n    八以上，且可燃性氣體之測試結果，其測定器指針讀數在零之位置而\r\n    不移動之程度。\r\n前項第二款之測點應於艙內垂直深度取三點以上，其最低測點應接近於艙\r\n底。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主對油泥、油渣之清除及下卸作業，應依左列規定辦理：\r\n一、應確實實施通風。\r\n二、人員進艙前，應測定艙內毒性氣體、可燃性氣體及含氧量。工作中及\r\n    工作後亦應經常測定，並符合第二十八條第一款規定，且保持記錄。\r\n三、應使用安全工具。\r\n四、油泥、油渣及沈積物之清除應由上而下，並將其沈積於艙底後，再以\r\n    氣動吊重機吊運並儲存處理。\r\n五、作業時，應防止硫化鐵產生自然發火。\r\n六、使用化學藥品處理油泥、油渣時，不得使其污染環境。\r\n七、人員進艙前應予適當編班，每班以負責清除一艙為限，同一時間以不\r\n    超過兩艙為原則。\r\n八、相鄰之兩艙不得同時實施作業。\r\n九、人員進出時應予登記管制。\r\n十、艙內應設置適當之防爆型照明燈具。\r\n十一、對高處作業應依規定繫縛安全帶。\r\n十二、各艙作業時，均應於甲板上設置安全監視人員。\r\n十三、吊桶作業時，不得使勞工在其下方停留或通行。\r\n十四、遇雷電或暴風雨時，應立即停止作業。\r\n十五、甲板上之洗艙機孔應設置黃銅蓋帽。"
		},
		{
			"編章節": "第 二 節 船舶解體作業"
		},
		{
			"條號": "第 32 條",
			"條文內容": "解體船上之危險物及硫磺、穀物等未全部清除與二氧化碳滅火系統裝置未\r\n拆除前，雇主不得派人實施切割。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主對切割工作應規定由上而下、由外而內，不得上下或內外同時動工；\r\n上層甲板實施切割時，下層甲板禁止人員進入。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主對切割物應隨時搬離現場，不得阻塞通路，並注意清除切割之尖銳金\r\n屬碎片。在通路附近之切割尖銳物或洞隙，均應有明顯標示或圍柵。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主使勞工以氧乙炔焰從事切割工作時，其對有關乙炔熔接裝置及氣體集\r\n合熔接裝置作業，應依勞工安全衛生設施規則第八章第六節之規定辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主對氧氣及乙炔鋼瓶之運輸、搬運與儲存，應依勞工安全衛生設施規則\r\n第四章第三節及高壓氣體勞工安全規則之規定辦理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主於船舶解體前，除依有關規定迅速處理船上存放之各種油料，並應將\r\n船上易燃之油布、木料或爆炸性物質、石綿等予以清除；如屬油輪應依本\r\n規則有關清艙之規定辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主對油輸解體作業應依左列規定辦理：\r\n一、油管之拆除，應使用不發生火花之工具。\r\n二、啟開油艙蓋，封閉艙內油管。\r\n三、於切割油艙時，應設可燃性氣體警報器，並於作業前測定燃性氣體之\r\n    含量，使其含量不超過爆施下限之百分之四。\r\n四、於甲板或油艙兩側開設多處相對窗戶或使用通風管或其他抽風設備，\r\n    以便排除艙內可能積存之可燃性氣體、有害氣體，以保持艙內通風。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主對裝載硫礦、小麥穀類及其他因化學作用而產生有害人體之物質之船\r\n舶應實施掃艙清艙。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主對於冷凍船解體，應將冷凍夾層之木板拆除，次拆中層防熱體 (軟木\r\n及玻璃棉、泡棉) ，分區 (段) 拆除，並隨時搬運離船。雇主使勞工進入\r\n艙內前，應開啟冷陳艙蓋，並測定艙內有無缺氧、毒性氣體及可燃性氣體\r\n，確認安全無虞後始可進入工作。工作中不得使用明火照明。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主對船舶拆解冷凍設備管路或釋放冷媒時應指派具有實際經驗人員操作\r\n。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主使勞工進入油艙、機艙、貨艙、冷凍艙或客艙中，清除存油、木料或\r\n其他廢品時，至少應有二人以上交互前進方式同行；進入前，應測定艙內\r\n有無缺氧、毒性氣體及可燃性氣體，確認安全無虞後，始可進入工作。作\r\n業中，勞工應攜帶氣體自動警報器。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主遇強風、大雨、雷電交加及不良天候時，不得使勞工從事掃艙、打撈\r\n、切割、搬運拆除木料及廢品等工作。"
		},
		{
			"編章節": "第 四 章 安全管理"
		},
		{
			"條號": "第 45 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 46 條",
			"條文內容": "事業單位應於清艙或解體作業前指派清艙作業或解體作業之實際負責人為\r\n安全負責人，綜理作業安全業務，並報勞動檢查機構備查。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "事業單位應於作業前依清艙或解體船數選任清艙或解體安全作業主任，輔\r\n助安全負責人從事安全技術管理業務。\r\n解體作業應於船上及岸上分別設置解體安全作業主任。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "清艙安全作業主任應以高中以上畢業，具左列資格之一者選任之：\r\n一、曾任油輪二副以上職位三年以上。\r\n二、從事油輪解體工作三年以上。\r\n前項清艙安全作業主任之任務如左：\r\n一、督導設備合於法令規定基準。\r\n二、規劃訂定安全作業計畫、安全作業標準。\r\n三、決定清艙作業順序及週期並協調、監督清艙作業情形。\r\n四、督導實施自動檢查、巡視、檢點。\r\n五、督導測定作業環境中可燃性氣體、毒性氣體及缺氧情形，並採取必要\r\n    措施。於作業前告知安全作業負責人當日作業計畫及清艙事項。\r\n六、作業前督導檢查船上清艙設備、機具及作業環境。\r\n七、督導、指揮船上清艙作業並檢查已完成清艙船內之清潔及積水情形。\r\n八、於發生災害或有發生災害之虞時，應立即採取必要措施。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "解體安全作業主任應以國中以上畢業並從事船舶解體工作三年以上者選任\r\n之。\r\n前項解體安全作業主任之任務如左：\r\n一、督導設備合於法令規定基準。\r\n二、規劃訂定安全作業計畫、安全作業標準。\r\n三、督導實施自動檢查、巡視與檢點。\r\n (一) 規劃每日細部工作計畫。\r\n (二) 每日施工後應督導切實實施自動檢查。\r\n (三) 應經常保持解體場附近儲放救難器材、消防器材、測定儀器處於正\r\n      常備用狀態。\r\n (四) 應督導切實檢查吊桿、吊索，使處於正常狀態。\r\n (五) 不得將大量乙炔與氧氣儲存，並應確知氧氣、乙炔存量、位置及使\r\n      用情形，如採集合供應之乙炔時，則每日開 (收) 工時應指派專人\r\n      檢查乙炔分支開關。\r\n (六) 應督導作業勞工佩戴個人防護具。\r\n (七) 應嚴格限制非作業人員進入解體現場。\r\n (八) 施工期間應留駐現場。\r\n (九) 有可燃性氣體存在之場所，應督導隨時測定可燃性氣體之含量，如\r\n      超過爆炸下限之百分之四時，應立即停工，並採取必要措施。\r\n四、於發生災害或有發生災害之虞時，應立即採取必要措施。\r\n船上解體安全作業主任應負前項任務外，並應負左列任務：\r\n一、同一時間只能擔任一艘船舶之解體工作，督導施工，不得他離。\r\n二、（刪除）\r\n三、應確知每一組作業人員之姓名、位置及其工作情形。\r\n四、應確知船上氧氣、乙炔儲存量、位置及其使用情形。\r\n五、每日開工前應切實督導檢查左列事項：\r\n (一) 上下船扶梯是否安全。\r\n (二) 船艙蓋板及艙內門戶是否全部打開、門是否固定。\r\n (三) 船上層開口部份，是否有適當防護。\r\n (四) 氣體設備是否正常。\r\n (五) 吊具、索等起重設備是否正常。\r\n (六) 可燃性氣體、毒性氣體、氧氣之含量是否在安全狀態。\r\n (七) 緊急用救災、救難器材是否正常。\r\n (八) 作業勞工是否佩戴個人防護具。\r\n六、應切實遵守解體作業施工程序及施工方法。\r\n七、督導解體油輪、油艙、機器艙等，應每兩小時測定可燃性氣體含量一\r\n    次。\r\n八、督導切割之尖銳物、洞隙道路之標示或圍柵等防護措施之採取。\r\n九、應嚴格限制穿著帶有釘類鞋之人員登上解體中之船舶。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "事業單位應於作業開始之日於清艙作業或船上解體作業及岸上解體作業場\r\n所選任安全作業管理員，受安全作業主任之指揮監督。\r\n前項安全作業管理員任務如左：\r\n一、執行安全作業主任交付之作業事項。\r\n二、分配作業勞工之任務，並促使勞工佩帶個人防護具。\r\n三、督導勞工依安全作業標準從事作業。\r\n四、經常督導實施自動檢查、安全巡視、檢點。\r\n五、隨時督導測定可燃性氣體之含量，如超過爆炸下限百分之四，應立即\r\n    停工，並採必要措施。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "油輪清艙事業單位對於洗艙作業勞工應予分班，每班三人至四人，受船上\r\n清艙安全作業管理員指揮、監督。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "油輪清艙事業單位使用水泵為洗艙機動力從事洗艙作業，應置機械安全管\r\n理員，其任務如左：\r\n一、進入水泵間之前應測定四周環境之油氣。\r\n二、清艙前檢點洗艙機之電氣連接性，並確認其電阻低於每公尺十五歐姆\r\n    。\r\n三、連接洗艙橡皮管時，應使用洗艙機專用板手。\r\n四、放置於艙內之洗艙機，應以相對之螺絲固定洗艙孔蓋，固定後，應確\r\n    認能否自由旋轉。\r\n五、開始洗艙前，先行微開供應水，確認水壓。\r\n六、檢視機械是否正確運轉。\r\n七、確認艙內已無積水，始得開動動力從事清洗。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 54 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 55 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 56 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 57 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 58 條",
			"條文內容": "天然氣、化學液體之船舶或冷凍船舶之清艙，準用本規則之規定。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 60 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 61 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 62 條",
			"條文內容": "本規則自發布日起六個月施行。\r\n本規則修正條文自發布日施行。\r\n本規則中華民國一百零三年七月二日修正條文，自一百零三年七月三日施\r\n行。"
		}
	]
}