{
	"法規性質": "命令",
	"法規名稱": "職業災害預防及職業災害勞工重建補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060042",
	"法規類別": "組改前廢止法規＞勞動法規",
	"最新異動日期": "20041020",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年四月十日行政院勞工委員會（91）勞保三字第 09100\r\n  16945 號令訂定發布全文 20 條；並自九十一年四月二十八日施行\r\n2.中華民國九十三年三月十七日行政院勞工委員會勞安一字第 093001200\r\n  9 號令修正發布第 6、11、13、14  條條文；並刪除第 10、16 條條文\r\n3.中華民國九十三年十月二十日行政院勞工委員會勞安一字第 093005200\r\n  2 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業災害勞工保護法 (以下簡稱本法) 第十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請辦理本法第十條第一項第一款或第二款規定事項之單位，應符合下列\r\n條件：\r\n一、申請單位應為大專校院或從事職業災害研究之機構。\r\n二、計畫主持人須有從事安全衛生相關教學研究經驗三年或五年以上之教\r\n    授或副教授或相當等級之專業人員，並有主持大型職業災害研究或職\r\n    業疾病防治規劃能力。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請辦理本法第十條第一項第三款規定職業疾病醫師培訓之單位，應符合\r\n下列條件：\r\n一、申請單位應為全國性醫學專科醫學會或大專校院設有醫學系、所，並\r\n    附設醫院開辦職業疾病門診。\r\n二、計畫主持人須有從事職業醫學教學研究經驗三年或五年以上之教授或\r\n    副教授或相當等級之專業人員，並有主持大型醫師培訓能力。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請辦理本法第十條第一項第三款規定職業衛生護理人員培訓之單位，應\r\n符合下列條件：\r\n一、申請單位應為全國性護理人員相關學 (協) 會或大專校院設有護理系\r\n    、所。\r\n二、計畫主持人須有從事護理教學研究經驗三年或五年以上之教授或副教\r\n    授，並有主持大型職業衛生護理人員培訓能力。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請推動本法第十條第一項第四款規定事項之單位，應符合下列條件：\r\n一、申請單位應從事相關技術性及專業性業務。\r\n二、計畫主持人應為全國性專門職業技術人員安全衛生相關類科高等考試\r\n    及格，從事安全衛生實務工作經驗十年以上，且成效卓著。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請辦理本法第十條第一項第五款規定勞工安全衛生教育訓練之單位，應\r\n符合下列條件：\r\n一、申請單位應為大專校院、職業訓練機構、事業單位、相關機關或團體\r\n    。\r\n二、訓練設施及儀器設備完善，且師資人力健全。\r\n三、計畫主持人應為安全衛生相關類科之高等考試及格、教學經驗三年以\r\n    上或從事安全衛生教育訓練實務經驗五年以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請辦理本法第十條第一項第五款規定勞工安全衛生宣導之單位，應符合\r\n下列條件：\r\n一、申請單位應為依法組織之團體。\r\n二、計畫主持人應為全國性專門職業安全衛生相關類科高等考試及格，或\r\n    從事安全衛生宣導實務經驗五年以上，且成效卓著。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第十條第一項第六款所稱之職業重建係指職業訓練、職業輔導評量、\r\n就業服務、追蹤及 輔導再就業等事項。\r\n申請辦理前項職業訓練之單位，應符合下列條件之一：\r\n一、依法設立之職業訓練機構。\r\n二、經直轄市或縣 (市) 主管機關會同社會福利及衛生主管機關勘察認可\r\n    辦理身心障礙者職業訓練之社會福利機構或醫療機構。\r\n申請辦理本法第十條第一項第七款之單位，應符合下列條件：\r\n一、依法設立之就業服務機構。\r\n二、設施應符合身心障礙者就業服務機構設施標準之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "勞工保險局 (以下簡稱勞保局) 於審核申請補助單位之補助金額時，應考\r\n量年度經費、實施 計畫預期效益，決定補助額度。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請補助單位應依下列規定項目訂定實施計畫，並填具申請書，向勞保局\r\n提出：\r\n一、申請補助單位名稱。\r\n二、計畫名稱。\r\n三、計畫目標、人力需求。\r\n四、計畫主持人資歷。\r\n五、經費概算表。\r\n六、辦理方法。\r\n七、辦理期間。\r\n八、預期成效。\r\n九、申請補助金額。\r\n十、其他經勞保局指定者。\r\n前項依本法第十條第一項各款規定申請事項，每年以一個計畫，且每一計\r\n畫主持人以申請一個計畫為限，並應於每年三月三十一日前為之。\r\n具有延續性之申請案，應於首年提出總計畫目標、分年工作計畫目標、各\r\n年度執行期間、工作項目及經費概算，並分年申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "辦理本法第十條第一項第一款至第五款所定職業災害預防事項之單位，應\r\n依中央主管機關就 下列項目擇其重點， 公告年度職業災害預防事項重點\r\n補助方針，擬定其所申請補助項目之實施計畫，向勞保局提出申請：\r\n一、加強職業流行病學研究，建立職業疾病監控系統。\r\n二、強化職業疾病醫師之培訓及醫師職業醫學訓練，提升醫師職業疾病診\r\n    斷能力，建構職業疾病通報系統。\r\n三、推動機械器具之型式檢定制度，落實機械本質安全化，防止機電災害\r\n    之技術。\r\n四、推動營造業整合型安全施工循環機制，有效降低營造墜落、倒塌災害\r\n    技術。\r\n五、推動製程安全改善，建立安全風險評估制度及火災爆炸防止技術。\r\n六、推動事業單位安全衛生自護制度，辦理管理階層安全稽核訓練，強化\r\n    事業單位自主管理體系之建立。\r\n七、推動區域性、衛星式及同質災害性安全衛生合作及技術制度。\r\n八、推動現場安全行為採樣及安全觀察，建立虛驚事故陳報技術。\r\n九、大型防災指導人員培訓，提供中小企業臨場諮詢服務。\r\n十、加強人因工程控制技術研究，提供勞工健康及衛生技術諮詢服務。\r\n十一、執行危險物及有害物通識制度、作業環境測定制度。\r\n十二、其他經中央主管機關認定之重大防災事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "辦理本法第十條職業重建之職業訓練之實施計畫，應符合下列規定：\r\n一、訓練職類為就業市場所需。\r\n二、為養成或轉業訓練，且訓練期間一個月以上，每月總訓練時數達一百\r\n    小時以上。\r\n辦理本法第十條職業重建之職業輔導評量之實施計畫，應符合下列規定：\r\n一、實施項目、實施方式、進行程序、辦理時程及人員資格等，應符合身\r\n    心障礙者職業輔導評量辦法之規定。\r\n二、職業輔導評量計畫，應徵得案主或其監護人之書面同意後執行之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "勞保局收到申請資料，必要時得先送請學者專家初審，經審查委員會審核\r\n，提請勞工保險監理委員會審議。\r\n前項審查程序應於每年七月三十一日完成。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "勞保局得依實施計畫之特性，一次或分期辦理撥款，必要時，得採期中及\r\n期末審查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請補助單位於實施計畫完成後，應於三十日內將實施成果及補助經費運\r\n用概況，報請勞保局備查，如有剩餘款應一併繳回。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央主管機關、勞保局及勞工保險監理委員會必要時得派員實地查訪受補\r\n助單位辦理情形，並得實施稽核及績效評估，以落實計畫之施行。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受補助單位未確實執行實施計畫者，勞保局應依規定追繳，並列為五年內\r\n不予補助之對象；如涉及刑責者，應移送司法機關偵辦。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國九十一年四月二十八日施行。"
		}
	]
}