{
	"法規性質": "命令",
	"法規名稱": "視覺功能障礙者從事按摩或理療按摩資格認定及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0080030",
	"法規類別": "行政＞勞動部＞職業訓練目",
	"最新異動日期": "20140415",
	"廢止註記": "廢",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Regulations for Certificates and Managements persons with visual impairments Engaging in Massage or Physical Therapy Massage",
	"沿革內容": "1.中華民國九十七年三月五日行政院勞工委員會勞職特字第 0970503153 \r\n  號令、內政部台內社字第 0970022760B  號令、行政院衛生署衛署醫字\r\n  第 0970201322 號令會銜訂定發布全文 17 條；並自發布日施行      \r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 3  條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月\r\n  十七日起改由「勞動部」管轄\r\n2.中華民國一百零三年四月十五日勞動部勞動發特字第 1031811233 號令\r\n  、衛生福利部衛部中字第 1031860598A  號令會銜發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第四十六條第四項規定\r\n訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "視覺功能障礙者從事按摩或理療按摩工作，除法規另有規定外，依本辦法\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政\r\n府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、按摩：指運用輕擦、揉捏、指壓、扣打、震顫、曲手、運動及其他特\r\n    殊手技，為他人緩解疲勞之行為。\r\n二、理療按摩：指運用按摩手技或其輔助工具，為患者舒緩病痛或維護健\r\n    康之按摩行為。\r\n三、按摩業者：指視覺功能障礙者從事按摩或理療按摩之工作。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "按摩業者得設置固定執業場所；未設置固定執業場所時，以主要提供服務\r\n場所、住所或居所地址為執業場所。\r\n按摩業者設置固定執業場所執業時，其執業場所登記以一家為限。\r\n理療按摩工作者，得在醫療機構從事理療按摩工作。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "從事按摩工作之視覺功能障礙者，應檢具下列文件，向當地主管機關申請\r\n核發按摩執業許可證後，始得執業：\r\n一、國民身分證及依本法核發之身心障礙證明正反面影本。\r\n二、中央主管機關核發之按摩技術士證。\r\n三、中央衛生主管機關評鑑合格之醫療機構出具之三個月內健康檢查證明\r\n    。\r\n四、本人三個月內一吋正面脫帽半身照片一式三張。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "從事理療按摩工作之視覺功能障礙者，應檢具下列文件向當地主管機關申\r\n請核發理療按摩執業許可證後，始得執業：\r\n一、國民身分證及依本法核發之身心障礙證明正反面影本。\r\n二、中央主管機關核發之乙級按摩技術士證。\r\n三、公立或立案之私立學校修習理療按摩相關專業技術領得之證書，或參\r\n    加政府機關自行或委託辦理之理療按摩專業訓練領得之證書。\r\n四、中央衛生主管機關評鑑合格之醫療機構出具之三個月內健康檢查證明\r\n    。\r\n五、本人三個月內一吋正面脫帽半身照片一式三張。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "按摩業者在同一直轄市、縣（市）行政區內變更執業場所時，應向當地主\r\n管機關辦理變更登記，並換發執業許可證。\r\n按摩業者變更直轄市、縣（市）行政區執業時，應依前二條規定重新向新\r\n執業所在地主管機關申請核發按摩執業許可證或理療按摩執業許可證，並\r\n繳回原按摩執業許可證或理療按摩執業許可證。\r\n新執業所在地主管機關核可發證時，應副知按摩業者原執業所在地主管機\r\n關。原執業所在地主管機關對未繳回原按摩執業許可證或理療按摩執業許\r\n可證者，應廢止其原執業許可證。\r\n按摩業者死亡，原發執業許可證失其效力。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依前三條規定申請者，得委託執業所在地按摩業職業工會代轉申請；在尚\r\n未成立按摩業職業工會地區，得委託當地主管機關指定之視覺功能障礙者\r\n團體提出申請。\r\n按摩執業許可證及理療按摩執業許可證毀損、遺失或滅失時，得依第六條\r\n或第七條規定申請換發或補發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "按摩業者執業時，應攜帶執業許可證正（影）本，並應注意儀容及服裝之\r\n整潔。\r\n按摩業者於患有手部皮膚病、出疹、膿瘡、外傷或其他疾病致有傳染接受\r\n按摩者之期間，不得從事按摩。\r\n按摩業者設置固定執業場所時，應於招牌上明示按摩技術士標誌，並應有\r\n按摩室及消毒之設備。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "按摩業者應於每年三月底前，至中央衛生主管機關評鑑合格之醫療機構接\r\n受健康檢查；各按摩業職業工會或當地主管機關指定之視覺功能障礙者團\r\n體應主動協助會員，並定期輔導按摩業者接受健康檢查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各公私立醫療機構得轉介領有理療按摩執業許可證之視覺功能障礙者為其\r\n患者提供理療按摩服務，或依本法第三十八條規定進用領有理療按摩執業\r\n許可證之視覺功能障礙者從事理療按摩工作。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關應協調教育主管機關加強視覺功能障礙者從事理療按摩工作之養\r\n成教育或推廣教育，並得以開設理療按摩學分班次之方式辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）主管機關應補助、委託辦理視覺功能障礙者按摩或理療\r\n按摩職業訓練，及輔導視覺功能障礙者從事按摩業，所需經費由直轄市、\r\n縣（市）政府編列預算或身心障礙者就業基金支應。\r\n直轄市、縣（市）主管機關經費不足時，中央主管機關得編列預算補助之\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "視覺功能障礙者未依第六條、第七條規定申請核發按摩執業許可證或理療\r\n按摩執業許可證而從事按摩業，直轄市、縣（市）主管機關應輔導，並限\r\n期令其依本辦法取得執業許可證。\r\n按摩業者不得租借其執業許可證供他人使用。\r\n按摩業者違反前項規定，直轄市、縣（市）主管機關應限期令其改善，屆\r\n期未改善者，得廢止其執業許可證。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關應於每年十二月，將轄區內輔導按摩業及取締\r\n非視覺功能障礙者而從事按摩業之執行情形，報中央主管機關備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}