{
	"法規性質": "命令",
	"法規名稱": "固定污染源自行或委託檢測及申報管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0020054",
	"法規類別": "環保法規＞空氣品質保護目",
	"最新異動日期": "20030219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年二月十九日行政院環境保護署環署空字第 092001080\r\n  0 號令訂定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法 (以下簡稱本法) 第二十二條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象，為依本法第二十二條第二項指定公告應自行或委託檢驗\r\n測定機構實施定期檢驗測定之固定污染源。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "固定污染源應依主管機關指定公告之污染物項目及頻率，自行或委託經中\r\n央主管機關認可之環境檢驗測定機構執行定期檢測，其檢測頻率分為下列\r\n三級：\r\n一、第一級：每三個月檢測一次，於每年一月至三月、四月至六月、七月\r\n    至九月及十月至十二月期間內應各執行一次檢測。\r\n二、第二級：每六個月檢測一次，於每年一月至六月期間及七月至十二月\r\n    期間內應各執行一次檢測。但二次定期檢測間隔不得超過九個月。\r\n三、第三級：每年檢測一次，第二年以後之定期檢測，應於相同於第一年\r\n    定期檢測月份之前後一個月份期間內進行檢測。\r\n主管機關認為必要時，得調整固定污染源檢測頻率及測定項目或檢測時之\r\n操作條件。\r\n第一項硫氧化物及氮氧化物之檢測，應依空氣污染防制費收費辦法繳費者\r\n，逕依該收費辦法規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "固定污染源於執行定期檢測時，其污染防制設施應維持正常運轉，且操作\r\n條件應符合下列規定之一：\r\n一、應實施定期檢測期間最大產量或燃 (物) 料使用量百分之九十以上。\r\n二、操作許可證登載之許可最大產量或燃 (物) 料使用量百分之八十以上\r\n    。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "同一公私場所有數個相同型式、規模、操作條件及污染防制設備之固定污\r\n染源，得依操作許可證許可內容規定或報經當地主管機關核准，擇一定數\r\n量以上污染源進行檢測。但連續二次檢測之污染源不得相同。\r\n前項一定數量 (X)  之擇定，當地主管機關得依下列方式計算辦理：\r\nX ＝ln N，以四捨五入方式取整數\r\nln：自然對數\r\nN ：相同型式、規模、操作條件及污染防制設備之固定污染源數，N ≧2"
		},
		{
			"條號": "第 6 條",
			"條文內容": "數排放空氣污染物之固定污染源所產生之廢氣收集至同一排放管道排放者\r\n，其個別污染源除應符合個別檢測項目及頻率規定外，該同一排放管道應\r\n依較高之頻率執行定期檢測。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公私場所經處分並限期改善，於改善完成後固定污染源執行之檢測，如符\r\n合第四條規定者，得替代該固定污染源於該期間應執行之定期檢測。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "固定污染源有下列情形之一者，得報經當地主管機關同意後，調整該項污\r\n染物檢測級數或以認可之替代方式辦理：\r\n一、固定污染源同一污染物連續二次定期檢測結果皆符合排放標準，且其\r\n    排放濃度值較排放標準百分之二十為低者，或檢測值差異在百分之二\r\n    十以內者。檢測值差異，係指第二次檢測結果與第一次檢測結果差值\r\n    之絕對值，除以第一次檢測結果。\r\n二、因情形特殊無法依規定項目及檢測頻率檢測者，於應實施定期檢測期\r\n    間內提出替代方案。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "固定污染源之檢測頻率依前條第一款之規定調整後，經主管機關稽查檢測\r\n結果或任一次定期檢測結果，其排放濃度值或與前次之定期檢測結果之檢\r\n測值差異，未達該款調整規定者，應回復其原定之檢測頻率。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公私場所應於執行定期檢測前五日通知當地主管機關，並於定期檢測後三\r\n十日以內，將檢驗測定結果作成紀錄，依規定格式填製報告書送達公私場\r\n所所在之當地主管機關以為申報。\r\n前項申報自九十二年七月一日起，應依中央主管機關規定之電子網路傳輸\r\n方式，將檢驗測定結果摘要表向當地主管機關申報，並依規定格式填製書\r\n面報告書妥善保存五年備查。主管機關得視需要，通知公私場所提報完整\r\n檢測報告書進行審查。\r\n前二項檢驗測定結果經審查，如文件有欠缺或不合規定者，當地主管機關\r\n應即通知公私場所限期補正或重新檢測，補正期間不得超過三十日，限期\r\n補正以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條檢驗測定結果紀錄內容如下：\r\n一、空氣污染物排放濃度或排放削減率。\r\n二、檢驗測定當時原 (物) 料、燃料之用量成分及產品產量。\r\n三、檢驗測定當時污染源及污染防制設備操作參數。\r\n四、主管機關指定之其他與排放有關之內容。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "固定污染源設置符合中央主管機關規定之空氣污染物連續自動監測設施之\r\n監測項目，不受本辦法規定之限制。\r\n前項固定污染源裝設粒狀污染物不透光率監測設施者，其粒狀污染物仍應\r\n依第二級檢測頻率執行定期檢測及申報。但建立粒狀污染物排放濃度與不\r\n透光率換算關係式報經主管機關核可者，其粒狀污染物濃度得以其不透光\r\n率換算之粒狀污染物濃度值替代。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}