{
	"法規性質": "命令",
	"法規名稱": "廢鉛蓄電池回收貯存清除處理方法及設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0050061",
	"法規類別": "環保法規＞廢棄物管理目",
	"最新異動日期": "20070216",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十月二十三日行政院環境保護署環署基字第 0910071\r\n  840 號令訂定發布全文 8  條；並自發布日施行\r\n2.中華民國九十六年二月十六日行政院環境保護署環署基字第 096001352\r\n  8 號令修正發布全文 8  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢鉛蓄電池回收貯存清除處理方法及設施依本標準之規定，本標準未規定\r\n者，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一、廢鉛蓄電池：指依本法第十五條第二項公告之應回收廢鉛蓄電池。\r\n二、廢酸液：指廢鉛蓄電池內之酸性電解液。\r\n三、相容性：指廢鉛蓄電池與其貯存容器、棧板或其他物質接觸後，不發\r\n    生下列效應者：\r\n（一）產生熱。\r\n（二）產生激烈反應、火災或爆炸。\r\n（三）產生可燃性流體或有害流體。\r\n（四）造成容器材料劣化，致降低污染防治之效果。\r\n四、回收：指將廢鉛蓄電池收集、分類之行為。\r\n五、貯存：指廢鉛蓄電池於回收、清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。\r\n六、清除：指廢鉛蓄電池之收集、運輸行為。\r\n七、處理：指廢鉛蓄電池，以物理、化學或其他處理方法，改變其物理、\r\n    化學特性或成分，達到純化、精煉、分離、無害化及資源化處理之行\r\n    為。\r\n八、資源回收再利用比例：指廢鉛蓄電池經處理後，再生料之總和重量占\r\n    其總處理量之比例。\r\n九、密閉設備：指密閉鉛塵之發生源，使鉛塵不致散布之設備。\r\n十、局部排氣收集處理裝置：指藉動力強制吸引並具有排出已發散酸氣或\r\n    鉛塵至處理設備功能之裝置。\r\n十一、處理作業區：指從事處理廢鉛蓄電池行為之作業場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢鉛蓄電池回收、貯存、清除方法及設施，應符合下列規定：\r\n一、運送時應將廢鉛蓄電池頂部朝上，以防止廢酸液溢出。\r\n二、運送時車輛機具應設置防雨措施，並避免發生溢出、洩漏、飛散、掉\r\n    落等造成污染環境或危害人體健康之情事。\r\n三、運送之車輛機具應具備緊急應變處理設備或材料、緊急滅火設備及急\r\n    救箱等。\r\n四、貯存地點、容器、設施應經常保持清潔完整，不得有廢棄物飛揚、溢\r\n    出、洩漏、散發惡臭、污染地面及積水等情事。\r\n五、應貯存於具排水及污染物截流、抗酸耐蝕之不透水地面。地面並應具\r\n    有傾斜度，以利集中、收集洩漏之廢酸液及雨水。其貯存設施應有防\r\n    止地面水、雨水及地下水流入、滲透之設備或措施。\r\n六、貯存廠（場）區四周應設置圍籬，廢鉛蓄電池及其再生料、衍生廢棄\r\n    物應依其特性及數量分區貯存、標示其種類及名稱，並有災害防止設\r\n    備。其性質屬於有害事業廢棄物者，應於明顯處設置白底、紅字、黑\r\n    框之警告標示。\r\n七、分區貯存之高度不得超過四公尺，相鄰堆置之高差不得超過一．五公\r\n    尺，分區貯存寬度及長度不得超過二十公尺，各區域間應有一公尺以\r\n    上之分隔走道，並應採取繩索捆綁、護網、擋樁、堵牆或其他必要措\r\n    施，防止發生飛散、掉落、倒塌或崩塌等情事。\r\n八、廢鉛蓄電池貯存應整齊堆置於具相容性之棧板上或貯存容器內，棧板\r\n    及貯存容器應具備收集廢酸液及防止腐蝕功能。\r\n九、廢鉛蓄電池貯存時，金屬部分不可觸擊正、負極，防止產生火花。\r\n十、貯存區周圍六公尺範圍內應嚴禁煙火，且不可存放任何易燃性物質，\r\n    並應設置嚴禁煙火標示。\r\n十一、貯存區之分隔走道應保持暢通，不得阻礙安全出口、消防安全設備\r\n      及電氣開關等。\r\n十二、貯存廠（場）區應設置緊急沖淋設備、消防安全設備及避雷設備或\r\n      接地設備，並應定期檢修。\r\n十三、貯存容器或設施應與貯存物具有相容性，必要時應使用內襯材料或\r\n      其他保護措施，以減低腐蝕、剝蝕等影響，其有嚴重生鏽、損壞或\r\n      洩漏之虞者，應即更換。\r\n十四、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廢鉛蓄電池之處理方法及設施應符合下列規定：\r\n一、應具備廢鉛蓄電池拆解及破碎設備，並應先拆解或破碎分類處理廢鉛\r\n    蓄電池。\r\n二、應具備廢水處理設備，且其廢水不得注入於地下水體或排放於土壤中\r\n    ，並應符合中央主管機關規定。\r\n三、應具備鉛熔煉設備，並以熔煉方式處理含鉛再生料或生產鉛錠等相關\r\n    製品，且應具備有效之空氣污染防制設施，並應依中央主管機關規定\r\n    辦理定期檢測及申報。\r\n四、處理作業須在有屋頂且四周有圍牆之廠（場）區內進行。\r\n五、處理作業區地面需為混凝土鋪面，以防止污水、油類等滲入地下污染\r\n    土壤或地下水體。\r\n六、處理作業區應具排水及污染物截流、抗酸耐蝕之不透水地面。地面並\r\n    應具有傾斜度，以利集中、收集洩漏之廢酸液及雨水。\r\n七、處理作業區應設置油類或液體之截流、收集、油水分離及相關處理設\r\n    施。\r\n八、處理作業區應設置緊急沖淋設備、消防安全設備及避雷設備或接地設\r\n    備，並應定期檢修。\r\n九、廢鉛蓄電池之處理作業區，應與其他室內作業場所隔離或採密閉形式\r\n    作業，且應設置有效的密閉設備或局部排氣收集處理裝置，並應具備\r\n    有效的污染防制設施。\r\n十、以熔煉爐處理廢鉛蓄電池後產生含有毒重金屬之衍生廢棄物，應以固\r\n    化法、穩定法、電解法、薄膜分離法、蒸發法、熔融法、化學處理法\r\n    或熔煉法處理。\r\n十一、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第十八條第五項規定向資源回收管理基金申請回收清除處理補貼者\r\n，應符合下列規定：\r\n一、依中央主管機關所定之稽核認證作業手冊之規定，設置用以秤重之計\r\n    量設備、攝錄影監視系統、專用電表或其他配合稽核認證之設備或措\r\n    施。\r\n二、提具因停業、宣告破產或其他事由致不能從事處理業務時，對尚未處\r\n    理完竣之廢棄物處置應變計畫，並經中央主管機關核定。\r\n三、提具清除、處理之方法、設備、流程、質量平衡圖及處理設備之試運\r\n    轉報告。\r\n四、其處理方式並應符合下列規定：\r\n（一）廢鉛蓄電池處理後之鉛粉、極板應進行再利用。\r\n（二）廢鉛蓄電池經處理後，其資源回收再利用比例應達百分之六十五。\r\n五、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廢鉛蓄電池經回收、貯存、清除、處理後之衍生廢棄物，應依本標準規定\r\n辦理，其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標\r\n準規定辦理貯存、清除、處理外，並應符合本法第二十八條規定清理方式\r\n。\r\n前項衍生廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準修正前已從事回收、處理之業者，對於本標準修正之規定，應於本\r\n標準修正發布後六個月內完成改善。\r\n回收、處理業於前項改善期限內，免予處罰。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}