{
	"法規性質": "命令",
	"法規名稱": "大陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=Q0030001",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20100324",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年三月三日行政院新聞局（82）強綜三字第 03650  號\r\n  令訂定發布全文 20 條\r\n2.中華民國八十三年十月二十一日行政院新聞局（83）強綜三字第 18675\r\n  號令修正發布第 13、16 條條文；並增訂第 13-1～13-3 條條文\r\n3.中華民國八十五年二月七日行政院新聞局（85）強綜三字第 01670  號\r\n  令修正發布全文 22 條\r\n4.中華民國八十六年八月七日行政院新聞局（86）維綜二字第 11215  號\r\n  令公告發布全文 22 條\r\n5.中華民國八十八年三月三日行政院新聞局（88）建綜二字第 03088  號\r\n  令修正發布第 2  條條文\r\n6.中華民國八十八年五月二十八日行政院新聞局（88）建綜二字第 08293\r\n  號令修正發布第 2、7、9、13、18、21  條條文\r\n7.中華民國八十九年六月一日行政院新聞局（89）琴綜二字第 08051  號\r\n  令修正發布第 13 條條文\r\n8.中華民國八十九年十月二十四日行政院新聞局（89）正綜二字第 15916\r\n  號令修正發布名稱及第 5、11～15、17、19、21  條條文（原名稱：大\r\n  陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區\r\n  發行製作播映許可辦法）\r\n9.中華民國九十二年四月八日行政院新聞局新綜三字第 0920005184A  號\r\n  令修正發布全文 27 條；本辦法除另定施行日期者外，自發布日施行\r\n10. 中華民國九十四年十一月十五日行政院新聞局新綜三字第 094102072\r\n    8Z  號令修正發布第 2、25、27  條條文；刪除第 26 條條文；並自\r\n    發布日施行\r\n11. 中華民國九十七年二月二十七日行政院新聞局新綜三字第 097000624\r\n    3Z  號令修正發布第 2、12、13、15、17～20、27  條條文；增訂第\r\n    25-1  條條文；刪除第 22 條條文；並自發布日施行，但第 17 條第\r\n    3 項至第 8  項，其施行日期，由主管機關定之\r\n12. 中華民國九十九年三月二十四日行政院新聞局新綜三字第 099000402\r\n    6Z  號令修正發布第 17、25 條條文\r\n    中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公\r\n    告本辦法之主管機關原為行政院新聞局，自一百零一年五月二十日變\r\n    更為文化部，第 3  條所列主管機關掌理事項，改由文化部管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第三十七\r\n條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、出版品：包括新聞紙（報紙、通訊稿）、雜誌、圖書及有聲出版品。\r\n二、電影片：指已攝錄影像聲音之膠片或影片規格之數位製品可連續放映\r\n    者。\r\n三、錄影節目：指使用錄放影機經由電視接收機或其他類似機具播映之節\r\n    目帶，包括經由電子掃描作用，在電視螢光幕上顯示有系統聲音、影\r\n    像之錄影片（影碟）等型式之產品。但電腦程式產品，不在此限。\r\n四、廣播電視節目：指無線廣播電臺、無線電視電臺、有線廣播電視系統\r\n    經營者、有線電視節目播送系統、衛星廣播電視事業、網路廣播電視\r\n    平臺及其他廣播電視系統播送有主題與系統之聲音或影像，內容不涉\r\n    及廣告者。\r\n五、大陸地區出版品、電影片、錄影節目、廣播電視節目：指準用進口貨\r\n    物原產地認定標準授權訂定公告之認定基準，認定出版品、電影片、\r\n    錄影節目、廣播電視節目之原產地為大陸地區者。\r\n六、大陸地區出版品、電影片、錄影節目、廣播電視節目進入臺灣地區：\r\n    指大陸地區出版品、電影片、錄影節目、廣播電視節目經攜帶、郵寄\r\n    、貨運或以其他方式進入臺灣地區者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之主管機關為行政院新聞局。"
		},
		{
			"編章節": "第 二 章 大陸地區出版品之管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大陸地區出版品之內容有下列情形之一者，不予許可進入臺灣地區：\r\n一、宣揚共產主義或從事統戰者。                              \r\n二、妨害公共秩序或善良風俗者。                              \r\n三、違反法律強制或禁止規定者。                              \r\n四、凸顯中共標誌者。但因內容需要，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大陸地區出版品經核驗無前條規定情形且未逾主管機關公告數量者，得許\r\n可進入臺灣地區。但認有疑義者，主管機關得留待審查處理。          \r\n前項留待審查處理之大陸地區出版品，主管機關應於三十日內將處理情形\r\n函知所有人或持有人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "政府機關、大專校院、相關學術機構、團體、大眾傳播機構或學者專家有\r\n必要使用具有第四條各款情形之一之大陸地區出版品者，應專案申請主管\r\n機關許可進入臺灣地區。                                          \r\n前項申請數量，由主管機關公告之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "臺灣地區雜誌事業非經主管機關許可，不得接受授權在臺灣地區發行大陸\r\n地區雜誌。                                                      \r\n前項雜誌有下列情形之一者，主管機關得不予許可：                  \r\n一、在大陸地區發行未滿二年。                                    \r\n二、有第四條各款情形之一。                                      \r\n三、非屬主管機關公告得發行之類別。                              \r\n前項許可之有效期間為一年。但授權發行期間未滿一年者，從其約定。  \r\n許可事項有變更者，應於變更後十五日內檢同原許可，向主管機關申請變\r\n更。終止發行時，應檢同原許可，向主管機關申請註銷。              \r\n經許可在臺灣地區發行之大陸地區雜誌逾三個月未發行，或中斷發行逾三\r\n個月者，主管機關應廢止其許可。                                  \r\n申請人以虛偽不實之資料取得許可者，主管機關應撤銷其許可。        \r\n經許可在臺灣地區發行之大陸地區雜誌，應記載授權人與被授權人名稱、\r\n發行許可字號、發行年月日、發行所之名稱、地址及電話，並按期送主管\r\n機關一份。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經許可進入臺灣地區之大陸地區圖書、有聲出版品，非經合法登記之業者\r\n向主管機關申請許可，不得在臺灣地區發行。                        \r\n主管機關對於前項之申請，認有第四條各款情形之一者，應不予許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可在臺灣地區發行之大陸地區雜誌、圖書、有聲出版品，應改用正體\r\n字發行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "大陸地區出版品，於許可進入臺灣地區或經許可在臺灣地區發行後，發現\r\n有第四條各款情形之一者，主管機關得撤銷其許可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依第五條及第六條規定許可進入臺灣地區之大陸地區出版品，不得銷售。\r\n違反者，主管機關得廢止其許可，且於一年內不再受理該出版品申請人之\r\n申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關得委託圖書出版公會或協會（以下簡稱公、協會），辦理許可大\r\n陸地區大專專業學術簡體字版圖書（以下簡稱大陸簡體字圖書）進入臺灣\r\n地區銷售事宜。\r\n前項委託事項所需費用，主管機關不支付之。\r\n公、協會得依主管機關核定之費額，向申請者收取手續費。\r\n公、協會受託辦理第一項規定事宜，應訂定申請進口大陸地區大專專業學\r\n術簡體字版圖書在臺灣地區銷售注意事項，經主管機關核定後執行之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請大陸簡體字圖書進入臺灣地區銷售者，應檢具之文件、資料如下：\r\n一、申請書。\r\n二、進口銷售大陸簡體字圖書清冊。\r\n三、大陸簡體字圖書出版社或大陸地區出版品進出口公司出具該圖書無侵\r\n    害他人著作財產權，且得於臺灣地區銷售之證明。\r\n四、其他主管機關或受其委託之公、協會指定之文件、資料。\r\n申請進入臺灣地區銷售之大陸簡體字圖書，應符合下列規定：\r\n一、屬大專專業學術用書。\r\n二、非屬臺灣地區業者授權大陸地區業者出版發行者。\r\n三、非屬大陸地區業者授權臺灣地區業者出版發行者。\r\n四、非屬臺灣地區業者取得臺灣地區正體字發行權者。\r\n符合前二項規定之申請案件，應發給申請者銷售許可函。\r\n申請者得憑銷售許可函，辦理進口通關程序。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經許可進入臺灣地區銷售之大陸簡體字圖書，申請者應於該圖書之版權頁 \r\n標示申請人名稱、電話、地址及負責人姓名。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經許可進入臺灣地區銷售之大陸簡體字圖書，發現有違反第四條各款情形\r\n之一、第十三條第二項或前條規定者，其原發之銷售許可函應予撤銷或廢\r\n止；被撤銷或廢止銷售許可函逾三次者，不得再受理其申請。\r\n受託辦理許可大陸簡體字圖書進入臺灣地區銷售之公、協會未依前項規定\r\n為撤銷或廢止者，主管機關得逕行為之；其仍受理申請並發給銷售許可函\r\n者，主管機關應逕予撤銷。"
		},
		{
			"編章節": "第 三 章 大陸地區電影片錄影節目及廣播電視節目之管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大陸地區電影片、錄影節目、廣播電視節目，經核驗無第四條規定情形且\r\n未逾主管機關公告數量者，得許可進入臺灣地區。但認有疑義者，主管機\r\n關得留待審查處理。                                              \r\n前項留待審查處理之電影片、錄影節目、廣播電視節目之處理，準用第五\r\n條第二項規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依前條第一項規定進入臺灣地區之大陸地區電影片、錄影節目、廣播電視\r\n節目，在臺灣地區發行、映演或播送前，應經主管機關審查許可，並改用\r\n正體字後，始得為之。\r\n前項電影片每年進入臺灣地區發行、映演之類別、數量及錄影節目、廣播\r\n電視節目發行、播送之類別、數量、時數、時段，由主管機關公告之。\r\n大陸地區衛星廣播電視節目供應者，應委託臺灣地區代理商，並經主管機\r\n關許可後，再取得通訊傳播監理主管機關許可，始得在臺灣地區播送大陸\r\n地區廣播電視頻道之廣播電視節目（以下簡稱大陸地區頻道節目），且不\r\n受前二項規定之限制。許可期限屆滿，仍欲繼續經營者，亦同，且應於向\r\n通訊傳播監理主管機關申請換發許可六個月前，向主管機關提出申請。\r\n前項主管機關許可之期間，以通訊傳播監理主管機關許可之期間為準，且\r\n不得逾代理契約書所載代理期間。\r\n申請人應檢具申請書及下列文件，向主管機關申請第三項許可：\r\n一、申請人依法設立之證明文件及載明代理期間之代理契約書影本。\r\n二、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍\r\n    。\r\n三、預定供應之直播衛星廣播電視服務經營者、有線廣播電視系統經營者\r\n    （包括有線電視節目播送系統）或無線廣播電視電臺之名稱。\r\n四、頻道名稱、屬性及節目規畫。\r\n五、其他主管機關指定之文件。\r\n前項第四款文件內容，於獲得許可後有變更時，申請人應先向主管機關申\r\n請變更許可，並於獲得變更許可後，再依衛星廣播電視法相關規定，向通\r\n訊傳播監理主管機關為變更之申請。\r\n主管機關為第三項及前項許可前，應先徵詢行政院大陸委員會及其他相關\r\n機關之意見；主管機關受理第三項及前項申請案件之處理期間，自申請文\r\n件齊全後三個月內決定之。必要時得延長三個月。但以一次為限，並應將\r\n延長之事由通知申請人。\r\n前五項規定，於依法律規定設立之網路廣播電視平臺及其他廣播電視系統\r\n，在臺灣地區播送大陸地區頻道節目，準用之。\r\n通訊傳播監理主管機關應依廣播電視法、有線廣播電視法、衛星廣播電視\r\n法及其職掌之相關法令，管理第一項、第三項及前項播送之節目。\r\n本辦法中華民國九十七年二月二十七日修正施行前經營大陸地區頻道節目\r\n播送業務之網路廣播電視平臺及其他廣播電視系統業者，應自修正施行之\r\n日起，終止經營大陸地區頻道節目播送業務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關對於前條第一項申請案件，認為違反職掌之相關法令規定、有第\r\n四條各款情形之一或不符前條第二項公告規定者，應不予許可。\r\n主管機關對於前條第三項、第六項、第八項申請案件，認為對國家安全有\r\n不利影響、違反職掌之相關法令規定或有第四條各款情形之一者，應不予\r\n許可。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大陸地區電影片、錄影節目、廣播電視節目於許可進入臺灣地區或經許可\r\n在臺灣地區發行、映演、播送後，有第四條各款情形之一或不符第十七條\r\n第二項公告規定者，主管機關得撤銷、廢止其許可。\r\n大陸地區頻道節目於許可進入臺灣地區播送後，主管機關認為對國家安全\r\n有不利影響、違反職掌之相關法令規定或有第四條各款情形之一者，得撤\r\n銷、廢止其許可。\r\n通訊傳播監理主管機關於接獲主管機關依前項規定撤銷、廢止許可之通知\r\n後，應撤銷、廢止其原核發之許可。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "政府機關、大專院校或以研究大陸事務為主之機構、團體為業務或研究目\r\n的，有必要使用具有第四條各款情形之一大陸地區電影片、錄影節目、廣\r\n播電視節目者，應專案申請主管機關許可進入臺灣地區，並在該申請之政\r\n府機關、大專院校或機構、團體作非商業性映演、播送，其參與者以業務\r\n或研究有關人員為限。\r\n前項申請之數量，由主管機關公告之。\r\n第一項之許可，主管機關得徵詢各該中央目的事業主管機關之意見。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依第十六條及前條規定許可進入臺灣地區之大陸地區電影片、錄影節目、\r\n廣播電視節目，不得銷售。違反者，主管機關得廢止其許可。且於一年內\r\n不再受理該電影片、錄影節目、廣播電視節目申請人之申請。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23 條",
			"條文內容": "大陸地區出版品、電影片、錄影節目及廣播電視節目經核驗或留待審查不\r\n予許可進入臺灣地區者，主管機關得限期命所有人或持有人退運、銷磁或\r\n銷燬。但所有人或持有人屆期未處理，或付郵遞送經留待審查不予許可進\r\n入臺灣地區者，由主管機關依相關規定處理。                        \r\n大陸地區出版品、電影片、錄影節目、廣播電視節目違反公告數量進入臺\r\n灣地區時，準用前項規定。                                        \r\n大陸地區出版品、電影片、錄影節目及廣播電視節目郵寄進入臺灣地區核\r\n驗作業程序，由主管機關會同相關機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "違反本辦法規定者，依本條例第八十八條規定處分。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "政府機關、學術機構或最近一年未違反相關法令受行政處分之大眾傳播事\r\n業、機構、團體，得依業務性質，於展覽十四日前，申請主管機關許可大\r\n陸地區雜誌、圖書、有聲出版品、電影片、錄影節目及廣播電視節目進入\r\n臺灣地區展覽。但經許可銷售之大陸簡體字圖書，得於主管機關許可之展\r\n覽中，逕行參展。\r\n經許可在臺灣地區展覽之大陸地區雜誌、圖書、有聲出版品、電影片、錄\r\n影節目及廣播電視節目，得於展覽時為著作財產權授權及讓與之交易。\r\n第一項申請者，亦得依業務性質，於觀摩十四日前，申請主管機關許可大\r\n陸地區電影片、錄影節目及廣播電視節目進入臺灣地區觀摩。\r\n經許可在臺灣地區展覽之大陸地區雜誌、圖書、有聲出版品、電影片、錄\r\n影節目及廣播電視節目，不得於展覽時銷售。但經許可銷售之大陸簡體字\r\n圖書，不在此限。\r\n經許可在臺灣地區觀摩之大陸地區電影片、錄影節目及廣播電視節目，不\r\n得於觀摩時，直接或間接向觀眾收取對價。但經主管機關專案許可者，不\r\n在此限。\r\n經許可展覽、觀摩者，應於展覽、觀摩結束後一個月內，將前二項大陸地\r\n區雜誌、圖書、有聲出版品、電影片、錄影節目及廣播電視節目運出臺灣\r\n地區。但經主管機關專案許可贈送有關機關（構）典藏或經許可銷售之大\r\n陸簡體字圖書，不在此限。\r\n同一申請者在一年內申請觀摩大陸地區電影片之類別、數量及映演場次，\r\n由主管機關公告之。\r\n違反第四項至第六項規定之一者，主管機關得廢止其許可，並依本條例第\r\n八十八條規定處分，且於一年內不再受理其申請。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "主管機關依第五條第一項、第六條第二項、第七條第二項、第十六條第一\r\n項、第十七條第二項、第二十條第二項及前條第七項規定所為之公告，應\r\n刊登政府公報。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自發布日施行。但中華民國九十七年二月二十七日修正發布之第十\r\n七條第三項至第八項，其施行日期，由主管機關定之。"
		}
	]
}