{
	"法規性質": "命令",
	"法規名稱": "公務員轉任受託處理大陸事務機構或民間團體辦理退休資遣或撫卹之公務員年資退離給與及經費編列辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=Q0060010",
	"法規類別": "大陸事務法規＞法政社會目",
	"最新異動日期": "20040621",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年六月二十一日行政院院臺秘字第 0930022935 號令訂\r\n  定發布全文 13 條；並自九十三年三月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第四條之\r\n一第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "現任公務員經轉任行政院依法委託處理大陸事務之機構或民間團體 (以下\r\n簡稱受託處理大陸事務機構) 專任職務者，於受託處理大陸事務機構辦理\r\n退休、資遣或撫卹時，其原服務公務員年資退離給與及經費編列等事項，\r\n依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：                                            \r\n一、公務員：指各機關、公立學校及公營事業機構組織法規中，除民選人\r\n    員外，定有職稱之專任人員、教育人員及公營事業人員。          \r\n二、轉任：指現任公務員經原服務機關、公立學校、公營事業機構及其主\r\n    管機關同意，並副知行政院大陸委員會 (以下簡稱陸委會) 後，以辭\r\n    職、借調或兼任之轉任方式，至受託處理大陸事務機構服務者。    \r\n三、未回任人員：指轉任人員未自受託處理大陸事務機構回任各機關、公\r\n    立學校或公營事業機構者。                                    \r\n四、退離給與：指轉任人員，於受託處理大陸事務機構辦理退休、資遣或\r\n    撫卹時，其於公務員退撫新制施行前、後任公務員之年資，依公務員\r\n    退撫相關法令所定得請領而未曾領取之給與項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "未回任人員於受託處理大陸事務機構辦理退休、資遣或撫卹時，比照公務\r\n員轉任受託處理大陸事務機構轉任方式回任年資採計方式職等核敘及其他\r\n應遵行事項辦法規定及公務員轉任受託處理大陸事務機構職等對照表，核\r\n計其等級，並以原任公務員年資，計算其退休金、資遣費或撫卹金。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "未回任人員於受託處理大陸事務機構辦理退休、資遣或撫卹時，其原任公\r\n務員年資之退離給與，比照公務員退撫相關法令所定一次給與標準計算之\r\n。                                                              \r\n未回任人員於受託處理大陸事務機構辦理撫卹時，其原任公務員年資達十\r\n五年以上，依公務員撫卹相關規定，得領取年撫卹金者，比照公務員退休\r\n法令所定一次退休金之標準，發給一次撫卹金。其於公務員退撫新制施行\r\n前、後任公務員年資應合併計算，並均應依公務員退撫新制施行後之規定\r\n給卹。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "未回任人員退離給與之預算編列事項，依下列規定辦理：              \r\n一、受託處理大陸事務機構應於政府年度預算編列前，將次年度依本辦法\r\n    應支付之退離給與數額函報陸委會。                            \r\n二、陸委會年度編列之未回任人員退離給與預算，不足支應實際發生數額\r\n    時，由受託處理大陸事務機構先行墊付，俟陸委會於預算編列後歸墊\r\n    。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "未回任人員之退離給與，應由其本人或遺族填具相關申請書表，並檢附原\r\n任公職期間之服務 (離職) 證明書、歷年考績通知書及其他經主管機關指\r\n定之文件，向受託處理大陸事務機構提出。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受託處理大陸事務機構應就申請人依前條規定所檢附之文件，初步審核並\r\n核算後，函報陸委會核定。\r\n未回任人員之原服務機構、公立學校、公營事業機構及有關機關，應協同\r\n陸委會處理未回任人員原任公務員年資核算及查證等事宜，陸委會於核定\r\n時並應副知。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "未回任人員之退離給與，經陸委會核定後，款項撥付受託處理大陸事務機\r\n構帳戶，由該機構轉交申請人並掣據送陸委會辦理核銷。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例中華民國九十三年三月一日修正施行前，曾任公務員經轉任受託處\r\n理大陸事務機構服務，現仍在職者，其退離給與，由陸委會編列預算給付\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所定原任公務員年資退離給與及經費編列等事項，如有疑義，得由\r\n陸委會會商銓敘部、教育部及有關機關處理之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受託處理大陸事務機構所定退休、資遣、撫卹等相關規定，如涉及本辦法\r\n適用範圍，應報經陸委會核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國九十三年三月一日施行。"
		}
	]
}