{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試律師考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=R0040047",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"最新異動日期": "20130827",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年四月三日考試院（90）考台組壹一字第 01322  號令訂\r\n  定發布全文 25 條；並自發布日起實施\r\n2.中華民國九十二年六月三日考試院考台組壹一字第 09200046831  號令\r\n  修正發布第 1、12、17、19、20  條條文 \r\n3.中華民國九十二年十二月二十四日考試院考台組壹一字第 09200108581\r\n  號令修正發布第 12 條條文                                      \r\n4.中華民國九十五年一月十三日考試院考臺組壹一字第 09500003831  號\r\n  令刪除發布第 20 條條文\r\n5.中華民國九十八年九月四日考試院考臺組壹一字第 09800070361  號令\r\n  修正發布全文 24 條；並自發布日施行\r\n6.中華民國一百零一年六月二十日考試院考臺組壹一字第 10100052521\r\n  號令修正發布全文 24 條；並自發布日施行\r\n7.中華民國一百零二年八月六日考試院考臺組壹一字第 10200066911  號\r\n  令修正發布第 1、4、20 條條文\r\n8.中華民國一百零二年八月二十七日考試院考臺組壹一字第 10200073031\r\n  號令修正發布第 3、5、7、10～12、19、21  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試律師考試（以下簡稱本考試），每年舉行一\r\n次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試分二試舉行，第一試及第二試均為筆試。第一試未錄取者，不得應\r\n第二試。第一試錄取資格不予保留。\r\n本考試及公務人員特種考試司法官考試自中華民國一百零三年一月一日起\r\n第一試同時舉行，並採同一試題；應考人報考本二項考試且均達各該考試\r\n第一試錄取標準，得分別應各該考試第二試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應考人有律師法第四條第一項各款情事之一者，不得應本考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中華民國國民具有下列資格之一者，得應本考試：\r\n一、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校法律、法學、司法、財經法律、財金法律、政治法律、海洋法\r\n    律、科技法律科、系、組、所畢業，領有畢業證書。\r\n二、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校相當科、系、組、所畢業，領有畢業證書，並曾修習民法、商\r\n    事法、公司法、海商法、票據法、保險法、民事訴訟法、非訟事件法\r\n    、仲裁法、公證法、強制執行法、破產法、國際私法、刑法、少年事\r\n    件處理法、刑事訴訟法、證據法、行政法、證券交易法、土地法、租\r\n    稅法、公平交易法、智慧財產權法、著作權法、專利法、商標法、消\r\n    費者保護法、社會福利法、勞工法或勞動法、環境法、國際公法、國\r\n    際貿易法、英美契約法、英美侵權行為法、法理學、法學方法論等學\r\n    科至少七科，每學科至多採計三學分，合計二十學分以上，其中須包\r\n    括民法、刑法、民事訴訟法或刑事訴訟法，有證明文件。\r\n三、普通考試或相當於普通考試之特種考試司法行政職系各類科考試及格\r\n    後任司法行政職系職務四年以上，有證明文件。\r\n四、高等檢定考試法務相當類科及格。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有下列各款資格之一者，得申請第一試考試免試：\r\n一、具有第五條第一款之資格，並曾任公立或立案之私立專科以上學校或\r\n    經教育部承認之國外專科以上學校之第五條第一款所列科、系、組、\r\n    所專任助理教授五年、副教授三年或教授二年，講授民法、刑法、民\r\n    事訴訟法、刑事訴訟法、強制執行法、破產法、國際私法、商事法、\r\n    行政法等學科中之科目，合計三年以上，有證明文件。\r\n二、具有第五條第一款之資格或經軍法官考試及格，並曾任相當於薦任職\r\n    軍法官六年以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國國民具有下列各款資格之一者，得申請全部科目免試：\r\n一、實任法官、檢察官。\r\n二、曾任公設辯護人六年以上。\r\n自中華民國一百零一年七月六日起，前項第一款之資格修正為實任法官、\r\n檢察官於自願退休或自願離職生效日前六個月起，得申請全部科目免試。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證明第六條第一款之資格，應繳驗畢業證書或學位證書、聘書、教育部發\r\n給之助理教授、副教授、教授證書及學校發給之講授第六條第一款所列法\r\n律學科證明書。\r\n任教年資之計算，以教育部發給之助理教授、副教授、教授證書所載之年\r\n資起算年月為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證明第六條第二款之資格，應繳驗畢業證書或軍法官考試及格證書、曾任\r\n上尉以上軍法官之任職令、任官令、兵籍表謄本及服務證明書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證明第七條第一項第一款之資格，應繳驗司法院或法務部派令及銓敘合格\r\n任審通知書。\r\n前項服務紀錄良好證明文件，如經原核發機關廢止，考選部應依專門職業\r\n及技術人員考試法第十九條第一項第五款認定自始不具備應考資格，報請\r\n考試院撤銷其及格資格，並註銷其及格證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證明第七條第一項第二款之資格，應繳驗司法院派令、銓敘部銓敘審定函\r\n、各級法院服務證明書及服務機關出具之服務紀錄良好證明等文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試第一試應試科目如下：\r\n一、綜合法學（一）：憲法、行政法、刑法、刑事訴訟法、國際公法、國\r\n    際私法、法律倫理。\r\n二、綜合法學（二）：民法、民事訴訟法、公司法、保險法、票據法、海\r\n    商法、證券交易法、法學英文。\r\n第二試應試科目如下：\r\n一、憲法與行政法。\r\n二、民法與民事訴訟法。\r\n三、刑法與刑事訴訟法。\r\n四、商事法（公司法、保險法、票據法、證券交易法）。\r\n五、國文（作文與測驗）。\r\n第一項第一試應試科目總分為六百分，依各應試科目占分比重分配考試時\r\n間如下：\r\n一、綜合法學（一）占三百分：憲法四十分、行政法七十分、刑法七十分\r\n    、刑事訴訟法五十分、國際公法二十分、國際私法二十分、法律倫理\r\n    三十分。考試時間三小時。\r\n二、綜合法學（二）占三百分：民法一百分、民事訴訟法六十分、公司法\r\n    三十分、保險法、票據法、海商法、證券交易法各二十分、法學英文\r\n    三十分。考試時間三小時。\r\n第二項第二試應試科目總分為一千分，依各應試科目占分比重分配考試時\r\n間如下：\r\n一、憲法與行政法占二百分，考試時間三小時。\r\n二、民法與民事訴訟法占三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法占二百分，考試時間三小時。\r\n四、商事法占二百分，考試時間三小時。\r\n五、國文占一百分（作文六十分、測驗四十分），考試時間二小時。\r\n本考試自中華民國一百零三年一月一日起第一試應試科目綜合法學（二）\r\n之海商法修正為強制執行法，其占分比重分配考試時間均不變。\r\n本考試自中華民國一百零四年一月一日起第二試應試科目、占分比重及分\r\n配考試時間如下：\r\n一、憲法與行政法占二百分，考試時間三小時。\r\n二、民法與民事訴訟法占三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法占二百分，考試時間三小時。\r\n四、公司法、保險法與證券交易法占一百分，考試時間二小時。 \r\n五、智慧財產法或勞動社會法或財稅法或海商法與海洋法（四科任選一科\r\n    ）占一百分，考試時間二小時。\r\n六、國文占一百分（作文六十分、測驗四十分），考試時間二小時。\r\n第四項及第六項第二試考試應試科目除，除國文外均應附發法律條文。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "應考人中華民國九十九年十二月三十一日以前依本規則規定申請，並經核\r\n定准予部分科目免試者，或依第六條規定申請，並經核定准予第一試考試\r\n免試者，均得直接應第二試全部科目。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試應試科目之試題題型，第一試採測驗式試題，第二試除國文採申論\r\n式與測驗式之混合式試題外，其餘均採申論式試題。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應考人具有第六條、第七條第一項各款資格之一，申請第一試考試免試或\r\n全部科目免試者，其案件之審議，由考選部設律師考試審議委員會辦理。\r\n審議結果，由考選部核定，並報請考試院備查。\r\n前項審議結果，經核定准予第一試考試免試者，由考選部通知申請人，並\r\n依規定參加本考試第二試；經核定准予全部科目免試者，由考選部報請考\r\n試院發給及格證書，並函法務部查照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件或准予部分科目免試通知函或第一試考試免試通知\r\n    函。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n應屆畢業，於報名時無法繳交畢業證書，經審查結果暫准報名者，至遲應\r\n於本考試第一試第一天第一節考試前繳驗畢業證書；屆時未繳交者，不得\r\n應考。但特殊情形經考試院同意者，得延長繳驗期限。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應考人依第六條、第七條規定，向考選部申請第一試考試免試或全部科目\r\n免試時，應繳下列費件：\r\n一、第一試考試免試或全部科目免試申請表。\r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請第一試考試免試或全部科目免試審議費。\r\n前項申請第一試考試免試或全部科目免試，得隨時以通訊方式為之。但申\r\n請第一試考試免試未能於本考試當次報名二個月前提出申請並繳驗完備費\r\n件者，該次考試不予第一試考試免試。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、經歷證件或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本考試第一試錄取人數按應考人第一試成績高低順序，以全程到考人數百\r\n分之三十三擇優錄取，計算錄取人數遇小數點時，採整數予以進位錄取，\r\n如其尾數有二人以上成績相同，均予錄取。\r\n第二試錄取人數按應考人第二試成績高低順序，以全程到考人數百分之三\r\n十三為及格標準。計算錄取人數遇小數點時，採整數予以進位錄取，如其\r\n尾數有二人以上成績相同，均予錄取。但第二試筆試應試科目有一科目成\r\n績為零分者，不予及格。\r\n本考試自中華民國一百零四年一月一日起第二試錄取人數按應考人第二試\r\n成績高低順序，分別以第十二條第六項第五款各該選試科目全程到考人數\r\n百分之三十三為及格標準。計算錄取人數遇小數點時，採整數予以進位錄\r\n取，如其尾數有二人以上成績相同，均予錄取。但第二試筆試應試科目有\r\n一科目成績為零分或除選試科目以外其他各科目合計成績未達全部應考人\r\n全程到考人數百分之五十成績標準者，均不予及格。計算全程到考人數遇\r\n小數點時，採整數予以進位。\r\n各試錄取標準，應經典試委員會決議之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外國人具有第五條第一款、第二款資格之一，且無第四條情事者，得應本\r\n考試。具有第六條第一款規定之資格，且無第四條情事者，得申請第一試\r\n考試免試。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函法務部查\r\n照。\r\n自中華民國一百零四年一月一日起，本考試及格人員考試及格證書，應註\r\n明第二試選試科目別。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}