{
	"法規性質": "命令",
	"法規名稱": "銓審互核實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0030003",
	"法規類別": "考試＞銓敘部＞俸給目",
	"最新異動日期": "20080409",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十四年二月二十日銓敘部（54）台為甄二字第 02075  號函\r\n  、審計部（54）台說字第 065  號函訂定實施\r\n2.中華民國六十六年十一月五日銓敘部會銜審計部修正發布\r\n3.中華民國七十一年九月十日銓敘部會銜審計部修正發布\r\n4.中華民國七十六年五月二十日銓敘部（76）台華甄二字第 92452  號令\r\n  、審計部（76）台審部壹字第 022591 號令會銜修正發布全文 7  條\r\n5.中華民國八十七年六月二日銓敘部（87）台甄四字第 1624340  號令、\r\n  審計部（87）台審部壹字第 872276 號令會銜修正發布全文 7  條\r\n6.中華民國九十二年三月二十八日銓敘部部銓二字第 0922222518 號令、\r\n  審計部台審部壹字第 920920 號令會同修正發布全文 6  條；並自發布\r\n  日施行\r\n7.中華民國九十七年四月九日銓敘部部銓二字第 09729283911  號令、審\r\n  計部台審部一字第 0970001587 號令會同修正發布全文 6  條；並自發\r\n  布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員俸給法第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員之任用（俸級）案件，經銓敘審定合格者，由銓敘部每半年以電\r\n子檔案傳輸或採網路查詢以提供各該管審計機關查考。但經銓敘審定不合\r\n格者，按月辦理之。\r\n公務人員之考績案件，經主管機關核定後，各機關應將考績清冊，附入該\r\n機關給與清冊函送各該管審計機關查考。經銓敘部不予銓敘審定者，由銓\r\n敘部列冊或以電子檔案傳輸副知各該管審計機關查考。\r\n審計機關為應審核需要，得洽銓敘部提供各機關銓敘審定電子資料檔。\r\n前三項所稱審計機關，在中央為審計部，在地方為審計處（室）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公務人員之任用，未依法令規定送銓敘部銓敘審定，或銓敘審定不合格者\r\n，其俸給依下列規定辦理：\r\n一、因組織法規尚未完成立法程序或其他原因而未送審者，除專案報經銓\r\n    敘部核備者外，其俸給一律不得作正列支。\r\n二、擬任人員未在法定期間送審者，人事主管人員應負責查催，經催辦仍\r\n    未送審者，除天災或其他不應歸責於當事人之事由所致外，應即通知\r\n    主辦會計人員追繳其借支。\r\n三、經銓敘部銓敘審定不合格人員，或銓敘審定俸級低於其所借支俸級人\r\n    員，除係依公務人員任用法第二十四條及第二十四條之一第一項所定\r\n    期限內送審者，其代理期間借支數或溢支數，免予追繳外，其逾限送\r\n    審除天災或其他不應歸責於當事人之事由所致外，應依公務人員俸給\r\n    法第十九條及同法施行細則第十三條第二項規定，按逾限日數分別將\r\n    借支數或溢支數追繳。借支人員原出具之借據，經主管人員負責詳為\r\n    註明事由，並經簽名或蓋章證明後，作正列支。\r\n公務人員之任用，違反公務人員任用法規定，經銓敘部通知機關改正者，\r\n其俸給不准核銷。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務人員每月俸給表冊應由人事主管人員按名審核，除符合者外，按下列\r\n規定辦理：\r\n一、所列俸級與銓敘部銓敘審定俸級不符者，加蓋「不符」戳記。\r\n二、已依公務人員任用法第二十四條及第二十四條之一第一項之規定期限\r\n    送審，而尚未經銓敘部銓敘審定俸級者；或仍在法定期間內，尚未辦\r\n    理送審者，加蓋「未敘定」戳記。\r\n三、已逾法定期間尚未辦理送審者，加蓋「未送審」戳記。\r\n四、經銓敘部銓敘審定不合格仍未停止代理者，加蓋「不合格」戳記。\r\n前項俸給表冊經人事主管人員審核完竣，應即退還編造單位，如有「不符\r\n」、「未敘定」、「未送審」、「不合格」人員之俸給，除「不符」者應\r\n更正、「未敘定」者應辦理借支外，其餘應劃線註銷，並於更正或劃線處\r\n蓋章，主辦會計人員就更正後應發符合人員俸給總額造具記帳憑證給付俸\r\n給。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務人員之俸給，人事主管人員及主辦會計人員應密切配合，認真負責嚴\r\n密審查，不得貽誤，違者依法懲處。\r\n審計機關對於各機關未依照銓敘部銓敘審定結果支給俸給者，應不予核銷\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}