{
	"法規性質": "命令",
	"法規名稱": "考績委員會組織規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0040003",
	"法規類別": "考試＞銓敘部＞考績目",
	"最新異動日期": "20150921",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十六年一月十四日考試院（76）考台秘議字第 0136 號令訂\r\n  定發布全文 8  條；並自七十六年一月十六日起施行\r\n2.中華民國八十二年六月十八日考試院（82）考台秘議字第 1992 號令修\r\n  正發布第 2～5 條條文\r\n3.中華民國八十九年九月二十六日考試院（89）考台組貳一字第 05398\r\n  號令修正發布第 2、3 條條文\r\n4.中華民國九十二年四月七日考試院考台組貳一字第 09200022781  號令\r\n  修正發布第 2  條條文\r\n5.中華民國九十四年七月七日考試院考臺組貳一字第 09400053661  號令\r\n  修正發布第 2  條條文\r\n6.中華民國九十八年五月二十五日考試院考臺組貳一字第 09800041781  \r\n  號令修正發布全文 10 條；並自發布日施行\r\n7.中華民國一百零四年九月二十一日考試院考臺組貳一字第 10400059471\r\n  號令修正發布第 2  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依公務人員考績法（以下簡稱本法）第十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "考績委員會委員之任期一年，期滿得連任。\r\n考績委員會置委員五人至二十三人，除本機關人事主管人員為當然委員及\r\n第六項所規定之票選人員外，餘由機關首長就本機關人員中指定之，並指\r\n定一人為主席。主席因故未能出席會議者，得由主席就委員中指定一人代\r\n理會議主席。\r\n考績委員會組成時，委員任一性別比例不得低於三分之一。但受考人任一\r\n性別比例未達三分之一，委員任一性別人數以委員總人數乘以該性別受考\r\n人占機關受考人比例計算，計算結果均予以進整，該性別受考人人數在二\r\n十人以上者，至少二人。\r\n第二項當然委員得由組織法規所定兼任人事主管人員擔任；指定委員得由\r\n機關首長就組織法規所定本機關兼任之副首長及一級單位主管指定之。\r\n各主管機關已成立公務人員協會者，其考績委員會指定委員中應有一人為\r\n該協會之代表；其代表之指定應經該協會推薦本機關具協會會員身分者三\r\n人，由機關首長圈選之。但該協會拒絕推薦者，不在此限。\r\n第二項委員，每滿四人應有二人由本機關受考人票選產生之。受考人得自\r\n行登記或經本職單位推薦為票選委員候選人。\r\n前項票選委員之選舉，採普通、平等、直接及無記名投票法行之，並得採\r\n分組、間接、通訊等票選方式行之，辦理票選作業人員應嚴守秘密；其採\r\n分組、間接方式票選時，應嚴守公平、公正原則。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "考績委員會職掌如下：\r\n一、本機關職員及直屬機關首長年終考績、另予考績、專案考績及平時考\r\n    核獎懲之初核或核議事項。\r\n二、本法或其他法規明定應交考績委員會核議事項。\r\n三、本機關首長交議事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "考績委員會應有全體委員過半數之出席，始得開會；出席委員半數以上同\r\n意，始得決議。可否均未達半數時，主席可加入任一方以達半數同意。\r\n前項出席委員應行迴避者，於決議時不計入該案件之出席人數。\r\n考績委員會初核或核議前條案件有疑義時，得調閱有關資料，必要時並得\r\n通知受考人、有關人員或其單位主管到會備詢，詢畢退席。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "考績委員會開會初核或復議年終（另予）考績時，應將考績清冊、考績表\r\n及有關資料交各出席委員互相審閱、核議，並提付表決，填入考績表，由\r\n主席簽名蓋章後，報請本機關首長覆核。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "考績委員會之會議紀錄，應記載下列事項。但依案件性質無庸記載者，不\r\n在此限：\r\n一、會議次別、日期及地點。\r\n二、出席委員姓名。\r\n三、主席及紀錄人員姓名。\r\n四、受考人數及其姓名、職務、官職等級及俸（薪）點。\r\n五、備詢人姓名及詢答要點。\r\n六、決議事項。\r\n七、考績清冊等其他附件名稱及數量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "考績委員會委員、與會人員及其他有關工作人員對考績評擬、初核、覆核\r\n及核定等考績過程應嚴守秘密，並不得遺漏舛錯，對考績結果在核定前亦\r\n應嚴守秘密，不得洩漏；考績委員會開會時，除工作人員外，考績委員及\r\n與會人員均不得錄音、錄影。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "考績委員會開會時，委員、與會人員及其他有關工作人員，對涉及本身之\r\n事項，應自行迴避；對非涉及本身之事項，依其他法律規定應迴避者，從\r\n其規定。\r\n前項人員有應自行迴避之情事而不迴避者，得由與會其餘人員申請其迴避\r\n，或由主席依職權命其迴避。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "考績委員會委員、與會人員及其他有關工作人員違反第七條、前條第一項\r\n規定者，按情節輕重予以懲處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}