{
	"法規性質": "命令",
	"法規名稱": "退休公教人員及其眷屬疾病保險辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0070013",
	"法規類別": "組改前廢止法規＞銓敘法規",
	"最新異動日期": "19950609",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十四年五月十六日考試院（74）考台秘議字第 1481 號令、\r\n  行政院（74）台人政肆字第 14129  號令會同訂定發布\r\n2.中華民國七十七年七月六日考試院令、行政院令會銜修正發布第 5、6\r\n  、8、11 條條文\r\n3.中華民國七十九年五月十四日考試院（79）考台秘議字第 1370 號令、\r\n  行政院（79）台人政肆字第 15363  號令會銜修正發布第 11 條條文\r\n4.中華民國八十三年三月二十八日考試院（83）考台秘議字第 1067 號令\r\n  、行政院（83）台人政給字第 08906  號令會銜修正發布名稱及全文17\r\n  條（原名稱：退休公務人員疾病保險辦法）\r\n5.中華民國八十四年六月九日考試院、行政院會銜發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為辦理退休公務人員及其眷屬疾病保險 (以下簡稱本保險) ，特訂定本辦\r\n法。\r\n本辦法未規定事項，準用公務人員保險法、公務人員眷屬疾病保險條例、\r\n私立學校教職員保險條例及其有關規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "參加公務人員保險、私立學校教職員保險，經依有關法令辦理退休、資遣\r\n或因屆滿六十歲離職退保人員及其眷屬，得依本辦法規定參加本保險。\r\n在職死亡人員之眷屬及本辦法施行前已死亡退休人員之眷屬，得準用本辦\r\n法規定參加本保險。\r\n退休公務人員之眷屬參加本保險，超過五眷口以五眷口計。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本保險包括疾病及傷害兩項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本保險以公教人員退休、資遣或最後在職時之服務機關為要保機關，最後\r\n在職機關裁撤時，由承受其業務之機關或其上級機關為要保機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "合於參加本保險之退休公教人員及其眷屬，於取得加保資格後六個月內填\r\n具要保申請書，連同證明文件及保險費，送由要保機關核轉承保機關辦理\r\n要保手續，自要保表件送達要保機關之當月一日承保生效，逾期不予受理\r\n。但於月中取得加保資格人員，如於當月至要保機關辦理要保手續，應自\r\n生效日起保並繳納保險費。\r\n前項眷屬得隨同本人一併參加本保險。退休公教人員因故退出本保險時，\r\n其眷屬應一併辦理退保。但退休公教人員因死亡退保者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法施行後，在職死亡公教人員之眷屬參加本保險，應於該公教人員死\r\n亡後六個月內辦理要保手續，並以其要保表件送達要保機關之當月一日承\r\n保生效，逾期不予受理。保險俸 (薪) 給以各該公教人員最後在職時之俸\r\n級為準，嗣後並依同等級現職公教人員保險俸 (薪) 給調整。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本保險年資，不得與其他保險年資合併計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法施行前已參加退休公務人員及其配偶疾病保險者，改參加本保險。\r\n尚未參加本保險之退休公教人員及其眷屬，得於本辦法施行後六個月內參\r\n加本保險。\r\n已參加退休人員保險者，得於本辦法施行後六個月內自行選擇依照原退休\r\n人員保險辦法繼續加保，或領取原應請領之公務人員保險養老給付後，改\r\n參加本保險。\r\n本辦法施行後之退休公教人員，不得適用原退休人員保險辦法加保。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本保險被保險人之保險俸 (薪) 給，以公教人員本人退休、資遣或最後在\r\n職時之俸級為準，嗣後並依同等級現職公教人員保險俸 (薪) 給調整，但\r\n原依退休人員保險辦法加保，嗣經改依本辦法加保之一次退休金人員之保\r\n險俸 (薪) 給不予調整。\r\n支領一次退休金等退休公教人員及其眷屬，其因保險俸 (薪) 給調整，所\r\n增加之保險費，由各機關相關預算科目項下予以補助。其補助對象及標準\r\n由銓敘部另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本保險費率為每一被保險人每月保險俸 (薪) 給百分之六至百分之十二；\r\n而開辦初期訂為百分之九。\r\n前項費率應依本保險實際收支情形，由考試院會同行政院覈實釐定。\r\n本保險財務收支如有結餘，應提列為本保險責任準備，如有短絀應於一次\r\n保險年度開始實施前調整費率挹注，調整費率前已短絀之數，先以責任準\r\n備彌補，仍有不足，由財政部審核撥補。本保險結束時，如有剩餘，歸屬\r\n國庫。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本保險之保險費，按月繳付，由被保險人自付百分之五十，政府補助百分\r\n之五十 (私立學校部分由政府及學校各補助百分之二十五) 。除起保月份\r\n隨同要保手續一併繳付外，被保險人應於每月五日以前，將自付部分保險\r\n費繳付要保機關，由要保機關於收費後給與收據，並於十日內連同政府補\r\n助部分轉繳承保機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本保險被保險人逾期三十日未繳保險費視為自動退保。但被保險人如有正\r\n當理由，得於逾期六十日內報請保機關轉報本保險主管機關核准，並補繳\r\n逾期期間應繳之保險費後，繼續參加本保險。\r\n前項如係要保機關延誤轉繳保險費繳致被保險人喪失保險權益或使本保險\r\n遭受損害時，除被保險人仍得繼續參加本保險外，要保機關應負賠償責任\r\n，並由本保險機關視情節議處有關人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被保險人傷病醫療，應遵守公務人員保險醫療辦法有關傷病醫療之規定，\r\n其因違反規定致本保險遭受損害時，除不予醫療或予追償外，並得報請主\r\n管機關予以核定退保。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人在保險有效期間內發生疾病、傷害事故時，由承保機關所辦保險\r\n醫療機構或特約醫療機構醫療，除本保險規定之掛號費全額、住院伙食費\r\n三十日以內之半數及超過三十日之全數暨門診藥品費百分之十至十五，由\r\n被保險人負擔外，其餘醫療費用概由承保機關負擔。\r\n前項負擔門診藥品費比率，由銓敘部會同財政部依保險財務收支實際餘絀\r\n狀況訂定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本保險被保險人退保後不得再行加保。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本保險之單證、表冊、書據，由承保機關訂定，送主管機關備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日之次月一日施行。"
		}
	]
}