{
	"法規性質": "命令",
	"法規名稱": "審計法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=U0010002",
	"法規類別": "監察＞審計部＞審計目",
	"最新異動日期": "19990524",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Enforcement Rules of the Audit Act",
	"沿革內容": "1.中華民國二十七年七月二十三日國民政府令訂定發布\r\n2.中華民國二十八年七月二十五日國民政府令修正發布\r\n3.中華民國三十九年十二月七日監察院第 106  次會議修正\r\n4.中華民國五十一年六月十二日監察院第 740  次會議修正第 42 條條文\r\n5.中華民國五十三年三月十四日監察院第 846  次會議修正第 41 條條文\r\n6.中華民國六十一年七月十一日監察院第 1263 次會議修正通過全文 60 \r\n  條\r\n7.中華民國六十八年六月十二日監察院第 1580 次會議修正第 41、44、\r\n   46～48 條、並增列 43-1、43-2、43-3、46-1、46-2 條條文\r\n8.中華民國七十二年五月十日監察院第 1745 次會議刪除第 46-1 條條文\r\n9.中華民國七十二年七月十二日監察院第 1750 次會議修正第 18、21、\r\n  36  條、並增列 55-1 條條文\r\n10. 中華民國七十四年十二月二十八日監察院第 1843 次會議修正發布全\r\n    文 79 條\r\n11. 中華民國八十六年九月三十日監察院（86）院台參甲字第 860800386\r\n    號公告刪除第 43 條條文\r\n12. 中華民國八十七年九月十八日監察院（87）院台綜字第 871100297\r\n    號令發布刪除第 46、61 條條文\r\n13. 中華民國八十八年五月二十四日監察院（88）院台綜字第 881100260\r\n    號令增訂發布第 42-1～42-5 條條文；刪除發布第 42、44、45、47\r\n    ～60、62～68  條條文；並自八十八年五月二十七日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依審計法 (以下簡稱本法) 第八十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第四條規定，審計處 (室) 辦理在各該省 (市) 或縣 (市) 之中央\r\n機關及其所屬機關財務之審計，應以審計部所指定辦理者為限，辦理結果\r\n，應呈報審計部。其依本法第七條規定，兼辦未設審計處 (室) 者之財務\r\n審計，其辦理結果，應由該被指定兼理之審計處 (室) 負責。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "審計機關依本法第八條規定委託其他審計機關辦理之審計事務，或依本法\r\n第九條規定委託其他機關團體或專門技術人員辦理審計上涉及特殊技術及\r\n監視、鑑定等事項，應將委託事務範圍及其他必要事項，以書面通知之。\r\n受委託審計機關所作決定，應負其責任，遇有再審查時，並應由該受委託\r\n審計機關辦理之。委託其他機關、團體或專門技術人員辦理事項，其結果\r\n應由原委託之審計機關決定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "審計機關依本法第十二條規定，派員赴各機關就地辦理審計事務，或辦理\r\n送審機關之抽查審計，其應行審核事項，由審計機關規定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條辦理就地審計事務或抽查人員，遇有應行查詢、更正、補送等事項，\r\n得以書面送達各該被審核機關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "審計人員赴各機關執行職務，應提示審計機關派遣文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審計人員依本法第十五條規定使用之審計部稽察證，由該管審計機關長官\r\n核發，稽察證須載明事由、地點、時日及持用人職別姓名。\r\n稽察證使用規則，由審計部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審計機關行使稽察職權，有需各機關團體協助時，各機關團體應負協助之\r\n責。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審計人員依本法第十六條規定執行封鎖時，應製作筆錄，記明封鎖物之種\r\n類件數後加封，於封面簽名或蓋章，並令物之所有人或其關係人，於筆錄\r\n及封面簽名或蓋章。\r\n上項封銷物，應令物之所有人或其關係人負責保管，不得擅自拆封。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審計人員依本法第十六條規定執行提取時，應製作筆錄，記明提取物之種\r\n類件數，並出具收據交物之所有人或其關係人收執。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審計人員赴各機關執行職務，必要時得通知該機關長官或其上級機關派員\r\n蒞視，其結果得製作筆錄，由關係人及蒞視人簽名或蓋章。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審計人員在外執行職務，應於每一機關任務完畢後，隨即製作翔實報告，\r\n陳報該管審計機關核辦，除特殊案件經呈奉核准者外，其報告不得超過二\r\n十日。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審計機關依本法規定發出之通知，應取得送達日期之回證或以掛號郵件送\r\n達。同一案件，受通知之機關有二個以上時，應分別送達。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "審計機關發給各機關之審核通知，除涉及修正、剔除、繳還或賠償事項，\r\n應依本法第二十三條至第二十五條之規定處理外，其餘通知事項，亦應限\r\n期將辦理情形，函復審計機關。被審核機關如有逾期未函復者，審計機關\r\n應予催告，經催告後，仍不函復者，得依本法第十七條規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受通知處分之機關，應依通知之內容執行，並將處分結果報告審計機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "審計機關依本法第十七條規定通知各該機關長官處分之案件，應以副本抄\r\n送監察院。其情節重大者，應專案報請監察院依法處理，俟監察院決定後\r\n再行通知各該機關。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本法第十七條規定審計機關移送法辦之案件，或有關財務訴訟案件之曾\r\n經審計程序者，司法機關為明瞭案情或蒐集證據，得向審計機關查詢或調\r\n閱有關案卷，其經辦案件之審計人員，不受傳訊，但有涉及私人行為者，\r\n不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "審計機關對於各機關會計報告，有關剔除、減列、繳還、賠償事項之聲復\r\n，應詳為覆核，分別予以准駁，於全案決定後，發給核准通知。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "審計機關對於依本法第二十七條再審查案件所為之決定，各機關仍堅持異\r\n議者，得於接到通知之日起三十日內提出聲請覆核，原核定之審計機關應\r\n附具意見，檢同關係文件，陳送上級審計機關覆核，原核定之審計機關為\r\n審計部時，不予覆核。\r\n聲請覆核，以一次為限。\r\n本法第二十七條所稱決定之日，係指總決算公布或令行之日。\r\n本法第七十二條至第七十六條應負損害賠償責任決定之日，係指該負責機\r\n關之長官接到審計機關依本法第七十八條通知之日。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "審計機關對於聲請覆議、再審查及聲請覆核案件所為之准駁，本法第二十\r\n三條所為之逕行決定，及第七十七條所為之免除賠償責任或糾正之處置，\r\n均應以審計會議或審核會議決議行之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "審計機關依本法第二十九條、第三十二條所為之公告，於各級政府公報或\r\n審計部公報為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各機關依本法第三十五條規定應送審計機關之已核定分配預算、施政計畫\r\n、及其實施計畫，其送達期限由該管審計機關定之。其不依期限送達者，\r\n審計機關應予催告，經催告後仍不編送者，得依本法第十七條之規定辦理\r\n。\r\n前項分配預算，必須與計畫實施進度相配合。審計機關經查核後，詳予紀\r\n錄，以為核簽公庫支撥經費款項之書據、憑單或公庫支票，及審核各該機\r\n關財務收支暨決算之依據。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各機關或各種基金會計報告送審之期限，適用會計法第三十二條之規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各機關之會計報告及年度決算，應直接送達於該管審計機關。審計機關之\r\n審核通知、核准通知及審定書，應直接送達於各該機關。其有特殊情形，\r\n經審計機關同意者，得由各該機關之上級機關收轉。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各機關委託其他機關或學校團體辦理之經費，應檢附支出有關原始憑證，\r\n隨同月份會計報告送該管審計機關審核。但有特殊情形，報經該管審計機\r\n關同意，得免附送有關憑證，由該管審計機關派員就地抽查之。\r\n各機關補助其他機關學校之款項，除已列入受補助機關預算者外，其支出\r\n有關憑證之查核，依照前項規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各機關編送會計報告除應依本法第三十六條、第六十三條及第六十四條規\r\n定辦理外，必要時該管審計機關得通知附送其他書表。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本法第三十七條規定駐審人員辦理駐審事務，遇有應行查詢、補正等事\r\n項，須以書面送達支用機關者，應報由該管審計機關為之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "駐在公庫及各地區支付機構依本法第三十八條規定，送經審計機關或駐審\r\n人員核簽之公庫支撥經費款項之書據、憑單及公庫支票，應按照實需份數\r\n連同憑證，送經駐審人員核簽後，分別退還或存查。\r\n地區支付機構已據以簽發之公庫支票，經支用機關申請註銷、換發或補發\r\n時，其申請書應送審計機關或駐審人員核簽。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "審計機關或駐審人員依本法第三十九條第一項規定拒絕核簽公庫支撥經費\r\n款項之書據、憑單或公庫支票時，應將拒簽事由通知於簽發機關或駐在機\r\n關。其因收支法案或有關文件未經送達，不能於法定期限內簽證時，審計\r\n機關或駐審人員不負遲延之責。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "審計機關或駐審人員對公庫支撥經費款項之書據、憑單或公庫支票、及收\r\n支憑證，因有調查必要或不得已事由，不能於本法第三十九條第二項所定\r\n期限內核簽者，應於期限內通知不能核簽之事由。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "財政機關依國庫法第二十三條、公庫法第十三條及預算法第七十六條之規\r\n定為緊急支出時，審計機關得憑簽發命令機關之負責文件核簽之。\r\n前項支出，在未完成法定預算程序前，其責任由財政機關負之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "各機關在其分配預算或以前年度歲出應付款未經核定前，或核定案尚未送\r\n達審計機關前，基於事實需要由公庫支撥款項時，審計機關或駐審人員得\r\n憑財政機關之暫付文件核簽之。\r\n前項支出如逾越核定之分配數或應付額或不符核定之條件，財政機關應負\r\n責追回繳庫。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "審計機關派員赴徵收機關，辦理賦稅捐費審計事務，應抽查其帳冊報表憑\r\n證，核明其查定徵收納庫等情形，如發現有計算錯誤或違反法令情事，應\r\n以書面通知該管機關查明，依法處理，其情節重大者，得依本法第十七條\r\n規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "審計機關對公有營業及公有事業機關，依本法第四十九條規定，所送營業\r\n或事業計畫及預算、分期實施計畫、收支估計表，應詳為查核，如有錯誤\r\n或不當，應通知更正或重編，以為審核會計月報、結算表及年度決算之依\r\n據。\r\n前項計畫及預算、分期實施計畫、收支估計表，其送達期限由該管審計機\r\n關定之。其不依期限送達者，審計機關應予催告，經催告後仍不編送者，\r\n得依本法第十七條規定辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "審計機關審核公有營業及公有事業機關，依本法第四十九條及第五十條規\r\n定編送之會計月報及結算表，應注意辦理左列事項：\r\n一、查核營業收支及盈虧預算執行情形，如實際數與預算數有重大差異，\r\n    應追查其原因。\r\n二、考核主要產品實際產銷數量、單位成本、單位售價之變動情形，如與\r\n    預算數發生重大差異或產銷量值不相配合，應追查其原因。\r\n三、分析資產、負債、業主權益之結構，及重要財務比率，如有異常或顯\r\n    然衰退之趨勢，應追查其原因。\r\n四、審核各項收支計算，如發現遺漏、錯誤，應即查詢或通知更正。\r\n五、對於預算執行發生重大變動者應通知檢討改善，如發現不當情事或重\r\n    大特殊問題，應派員深入調查迅速依法辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "審計機關依本法第十二條、第十三條之規定，派員赴各公營事業機關就地\r\n辦理審計事務或稽察其一切收支及財物時，除依本法第六十五條、第六十\r\n六條及第六十七條規定辦理外，並應注意左列事項：\r\n一、查證公營事業機關送審資料之正確性暨審核通知事項辦理情形及其改\r\n    進成效。\r\n二、考核產銷 (營運) 計畫實施之成效，應注意產銷之配合及各項設備、\r\n    人員之利用情形。\r\n三、查核營 (事) 業各項收支之內容，應注意違背預算或有關法令之不當\r\n    支出，並分析預算數與實際數差異之原因。\r\n四、查核產品成本，應注意各種產品成本之計算，單位成本之分析，成本\r\n    與售價之比較。\r\n五、查核資本支出預算之執行，應注意：\r\n (一) 計畫及法定預算數。\r\n (二) 支出之內容。\r\n (三) 預算之流用及保留。\r\n (四) 工程之進度。\r\n (五) 興建後之效能。\r\n六、查核長期債務之舉借與償還，應注意其與預算數差異之原因。\r\n七、查核各項轉投資，應注意法定預算及其效益。\r\n八、各項債權如有逾期或久懸，應查明：\r\n (一) 債權之性質及發生原因。\r\n (二) 債權之增減變動。\r\n (三) 債權之保全及催收處理。\r\n (四) 債權之轉銷程序。\r\n (五) 未盡善良管理人應有之注意或不法情事。\r\n九、查核原物料之採購、存儲、領用及呆廢料情形。\r\n十、審度各機關內部控制之執行，應詳細考核其實施之有效程度。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本法第五十二條所稱法定程序，係指法定預算及預算法規定盈餘分配及虧\r\n損填補之程序。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "各機關依本法第五十三條規定，所送固定資產重估價之有關資料，應經審\r\n計機關核備後始得列帳，其因特殊情形經審計機關同意先行列帳並計算折\r\n舊者，仍應於審計機關審核後調整之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "審計機關派員調查或查核本法第五十五條、第五十六條所列事項，對於產\r\n權憑證，庫存財物之實地盤查，得會同被查機關人員作成盤查紀錄並簽證\r\n之。必要時，並得依本細則第九條、第十條規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第五十七條所稱經管財物之使用年限，依固定資產耐用年數表規定，\r\n所稱一定金額，應由行政院訂定並徵得審計部之同意，凡未達耐用年限之\r\n報廢案件，應敘明事實與理由，報經其主管機關核定轉送該管審計機關審\r\n核。\r\n凡在一定金額以上不能利用之廢品，及已屆滿保存期限之會計憑證、簿籍\r\n、報表等，各機關於處理或聲請銷燬時，應造具清冊報經該管審計機關同\r\n意後為之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本法第五十八所稱其他資產，係指政府或各機關所有之債權及其他財產上\r\n之權利。各機關遇有本法第五十八條所列損失情事，應即檢同有關證件報\r\n該管審計機關審核。其情節重大者，並應報經主管機關核轉，審計機關認\r\n為必要時，得派員調查之。\r\n前項所稱有關證件係指司法、警憲、公證、檢驗、商會等機關、團體之證\r\n明文件、鑑定報告、人證筆錄、現場照片、其他物證以及依事實經過取具\r\n之合適證明與經管人員所應負職責之說明。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 42-1 條",
			"條文內容": "審計機關依本法第五十九條第一項規定，對於各機關採購之規劃、設計、\r\n招標、履約、驗收及其他相關作業之隨時稽察，得就採購全案或各該階段\r\n作業之全部或一部稽察之。\r\n審計機關辦理隨時稽察時，應注意左列事項：\r\n一、採購是否依照預算程序辦理。\r\n二、採購有無依照法定程序及契約、章則規定辦理。\r\n三、採購之執行績效。\r\n四、採購制度、法令及相關內部審核規章之建立情形。\r\n五、內部控制實施之有效程度。\r\n六、政府採購主管機關及相關機關之監督考核情形。\r\n七、其他與採購有關事項。"
		},
		{
			"條號": "第 42-2 條",
			"條文內容": "審計機關對於各機關採購之執行情形及各相關機關之監督考核情形，得通\r\n知其提供有關資料；遇有疑問，各該機關並應為詳實之答復。"
		},
		{
			"條號": "第 42-3 條",
			"條文內容": "各機關向政府採購主管機關提報巨額採購之使用情形及其效益分析與該主\r\n管機關派員查核及對已完成之重大採購事件所作效益評估等資料，應送該\r\n管審計機關。"
		},
		{
			"條號": "第 42-4 條",
			"條文內容": "審計機關對於各機關未依前二條規定，提供資料，或為詳實之答復者，依\r\n本法第十四條第二項規定辦理。"
		},
		{
			"條號": "第 42-5 條",
			"條文內容": "審計機關稽察各機關採購，發現有不合法定程序，或與契約、章則不符，\r\n或有不當者，得依本法第二十二條至第二十五條及本細則第十四條、第十\r\n五條規定程序辦理。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 44 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 45 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 46 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 47 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 48 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 49 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 50 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 51 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 52 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 53 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 54 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 55 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 56 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 57 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 58 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 59 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 60 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 61 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 62 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 63 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 64 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 65 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 66 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 67 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 68 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 69 條",
			"條文內容": "經管債券機關，於債券抽籤還本及銷燬時，應造冊通知審計機關，必要　\r\n時，審計機關得派員監視辦理。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "各級主管機關對其所屬機關各項計畫實施完成進度，收支預算執行狀況，\r\n應將按月或分期考核之結果，依本法第六十二條規定，適時通知審計機關\r\n。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "本法第六十三條規定公務機關所應附送之績效報告，或成本分析報告，係\r\n指該機關對於各項計畫實施完成進度，預算配合執行經過，及其工作所具\r\n成果之績效，或在預算內所列已具衡量單位工作計畫之成本分析報告。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "本法第六十四條規定公有營業及事業機關所應附送業務報告，或成本分析\r\n報告，係指營業或事業各項計畫實施成果，預算執行情形及財務狀況分析\r\n，盈虧餘絀原因之報告其適用成本會計者，應就各種產品單位成本之盈虧\r\n，分別分析列表附送。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "審計機關為辦理公務機關、公有營業及事業機關審計事務，除應注意本法\r\n第六十五條、第六十六條、第六十七條規定事項外，並應定期派員考查各\r\n機關按照會計法實施之內部審核情形及各項實際工作紀錄。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "審計機關辦理附屬單位預算中營業基金以外其他特種基金之審計事務，得\r\n適用本法第四十八條至第五十三條之規定。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "審計機關對於本法第七十二條至第七十六條應負損害賠償責任之決定，得\r\n依本法第二十三條至第二十七條，及本細則第十九條、第二十條規定程序\r\n辦理。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "各機關長官或其上級機關，接到審計機關依本法第七十八條所為之通知時\r\n，應依限期追繳，並將其執行結果，報告審計機關。\r\n前項追繳限期由審計機關定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "審計機關對於公私合營事業，除本法第四十七條第二及第三兩款已有規定\r\n者外，其政府資本額在百分之五十以下者，及受公款補助之私人團體，應\r\n行審計事務，得參照本法規定，另訂審核辦法。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "本細則如有未盡事宜，得由審計部呈請監察院修正之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "本細則由監察院核定施行。"
		}
	]
}