{
	"法規性質": "命令",
	"法規名稱": "專業再保險業財務業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390081&LNNDATE=20100204&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20100204",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法（以下簡稱本法）第一百四十七條之一第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專業再保險業之業務、財務及其他相關管理事項適用本辦法之規定，本辦\r\n法未規定者，適用其他相關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專業再保險業對於再保險業務尚未屆滿之有效合約或尚未終止之承保危險\r\n，應依據各險未到期之危險計算未滿期保費，並按險別提存未滿期保費準\r\n備金。\r\n前項準備金之提存方式，由簽證精算人員依各險特性與精算原則決定，報\r\n經主管機關備查。變更時，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專業再保險業應對保險期間尚未屆滿之有效契約或尚未終止之承保危險評\r\n估未來可能發生之再保賠款與費用，該評估金額如逾提存之未滿期保費準\r\n備金及未來預期之保費收入，應就其差額按險別提存保費不足準備金。\r\n前項準備金之提存方法，由專業再保險業簽證精算人員評估決定，報經主\r\n管機關備查。變更時，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專業再保險業對於自留業務提存之特別準備金應包括下列項目：\r\n一、異常業務損失特別準備金：指為因應發生異常業務損失所需支應之巨\r\n    額再保賠款而提存之準備金。\r\n二、危險變動特別準備金：指為因應各該險別損失率或再保賠款異常變動\r\n    而提存之準備金。\r\n三、其他因特殊需要而加提之特別準備金。但加提與沖減方式及累積限額\r\n    應先報經主管機關核准。\r\n前項第一款所稱之異常業務損失，指發生下列情事之一，且單一事件累積\r\n自留再保賠款合計達新臺幣一億元以上之損失：\r\n一、因業務往來之保險同業破產、清算、涉訟或其他異常情事，對於未了\r\n    責任，仍須繼續攤付之再保賠款及有關費用。\r\n二、颱風、地震、洪水、海嘯等天然災害。\r\n三、空難、大火、戰爭、恐怖主義攻擊等人為事故。\r\n前項所稱自留再保賠款，包括已付再保賠款暨已報未付再保賠款及未報再\r\n保賠款。\r\n第一項各款之特別準備金於中華民國一百年一月一日起，每年新增提存數\r\n應依財務會計準則公報第二十二號扣除所得稅後之餘額提列於業主權益項\r\n下之特別盈餘公積科目。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專業再保險業對於自留業務，應依下列規定提存或處理異常業務損失特別\r\n準備金：\r\n一、各險應按自留再保費提存異常業務損失特別準備金，其提存比率為百\r\n    分之一。但涉及地震、戰爭或恐怖主義攻擊之異常業務，得提高至百\r\n    分之三。\r\n二、發生異常業務損失之實際自留再保賠款金額超過新臺幣一億元之部分\r\n    ，得就異常業務損失特別準備金沖減之。\r\n三、異常業務損失特別準備金提存超過十五年者，得經簽證精算人員評估\r\n    訂定收回機制報送主管機關備查辦理。變更時，亦同。\r\n前項第二款及第三款可沖減或收回金額於中華民國一百年一月一日起，得\r\n就提存於負債項下之異常業務損失特別準備金沖減或收回之。如該負債項\r\n下之異常業務損失特別準備金不足沖減或收回時，其不足沖減或收回金額\r\n應依財務會計準則公報第二十二號扣除所得稅後之餘額，得由提存於業主\r\n權益項下之特別盈餘公積之異常業務損失特別準備金沖減或收回之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專業再保險業對於自留業務，應按險別，依下列規定提存或處理危險變動\r\n特別準備金：\r\n一、各險之實際自留再保賠款扣除該險以異常業務損失準備金沖減後之損\r\n    失率低於最近十五個會計年度之平均損失率時，專業再保險業應就其\r\n    差額部分提存不低於百分之三十之危險變動特別準備金。\r\n二、各險之實際自留再保賠款扣除該險以異常業務損失特別準備金沖減後\r\n    之損失率超過最近十五個會計年度之平均損失率時，其超過部分，得\r\n    就已提存之危險變動特別準備金沖減之。\r\n三、各險危險變動特別準備金累積提存總額超過其當年度自留滿期保險費\r\n    之百分之六十時，其超過部分，得予以收回。\r\n前項第二款及第三款各險可沖減或收回金額於中華民國一百年一月一日起\r\n，得就提存於負債項下之危險變動特別準備金沖減或收回之。如該負債項\r\n下之危險變動特別準備金不足沖減或收回時，其不足沖減或收回金額應依\r\n財務會計準則公報第二十二號扣除所得稅後之餘額，得由提存於業主權益\r\n項下之特別盈餘公積之危險變動特別準備金沖減或收回之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專業再保險業對再保險業務，應按險別依其過去理賠經驗及費用，以符合\r\n精算原理原則之方法計算賠款準備金，並就已報未付及未報再保賠款提存\r\n。其中已報未付再保險賠款應逐案依實際相關資料估算並提存。\r\n前項準備金之提存方式，由簽證精算人員評估決定，並報經主管機關備查\r\n。變更時，亦同。\r\n前項賠款準備金，應於次年度收回，再按當年度資料計算提存之。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "專業再保險業對於財務會計準則公報第四十號規定需進行負債適足性測試\r\n之合約，自中華民國一百年一月一日起，應以每一資產負債表日之現時資\r\n訊估計其未來現金流量，就已認列保險負債進行適足性測試，如測試結果\r\n有不足情形，應將其不足金額提列為負債適足準備金。\r\n前項保險負債適足性測試採用方法應符合相關之精算實務處理原則。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專業再保險業提存各種準備金，除其他法令另有規定及負債適足準備金外\r\n，應依本辦法計算再保險分入業務、轉再保險分出業務及自留業務之相關\r\n金額，並應配合主管機關核可之會計制度或會計處理原則規定之處理程序\r\n，編製相關報表，並記載於特設帳簿。\r\n營業年度屆滿時，專業再保險業應另將該年度再保分入業務、自留業務之\r\n各種準備金金額，經簽證精算人員查核簽證後，依主管機關規定之格式及\r\n內容報送。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專業再保險業國外投資總額，不得超過其資金百分之六十，且不受本法第\r\n一百四十六條之四規定之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業再保險業應編製說明文件登載於公司網站或以書面備置於本公司營業\r\n處所，並依下列規定辦理：\r\n一、說明文件首頁應記載公司名稱、公開依據。\r\n二、公司概況應記載公司地址、電話、傳真、負責人姓名、外國保險業並\r\n    應記載本公司所在地、設立時間、資本額。\r\n三、財務概況應記載最近三年度經會計師簽證之年度資產負債表、損益表\r\n    。\r\n四、業務概況應記載分入業務之性質。\r\n五、應記載財產保險業辦理資訊公開管理辦法及人身保險業辦理資訊公開\r\n    管理辦法所規定攸關大眾權益之重大訊息。\r\n六、特別記載事項應記載經主管機關處分之事項及其他經主管機關公告應\r\n    為特別記載之事項。\r\n外國保險業辦理前項規定事項，應登載於臺灣分公司網站或以書面備置於\r\n臺灣分公司營業處所。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外國保險業專營再保險業務，其國外本公司財務健全，經提出其本公司制\r\n度之說明並聲明符合其本國法令者，得免依本法第一百四十三條之四以及\r\n第一百四十四條第二項及第三項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外國保險業專營再保險業務者，其各種再保險準備金之提存，符合其本國\r\n法令及保險精算原理，並經簽證精算人員查核出具證明者，得不適用第三\r\n條至第九條之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外國保險業專營再保險業務，就內部控制及稽核制度、資產評估及逾期放\r\n款催收款呆帳之處理以及其他經主管機關指定之財務、業務管理事項，其\r\n本國法令或本公司制度有不低於我國法令之規定者，得提出其本國法令或\r\n本公司制度之說明，並出具已依其本國法令或本公司制度辦理之聲明，由\r\n在臺分公司負責人簽署並報經主管機關備查後，依其本國法令規定或本公\r\n司制度辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}