{
	"pcode": "D0080003",
	"type": "命令",
	"title": "內政部警政署辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080003&LNNDATE=20010606&LSER=001",
	"category": [
		"組改前廢止法規",
		"內政法規"
	],
	"date": "20010606",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "權責",
			"start": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依內政部警政署 (以下簡稱本署) 組織條例第十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本署處理事務，除法令另有規定外，依本細則辦理。"
		},
		{
			"number": 300,
			"content": "本署設行政組、保安組、教育組、戶口組、安檢組、外事組、民防組、交\r\n通組、經濟組、後勤組、秘書室、督察室、保防室、法制室、公共關係室\r\n、資訊室、勤務指揮中心、人事室、會計室、統計室、政風室分別掌理本\r\n署組織條例及本細則第二章規定之有關業務。\r\n本署設外事警官隊及警政企劃委員會，以肆應外事工作及警政研究發展需\r\n要。\r\n本署設入出境管理局、刑事警察局、航空警察局、國道公路警察局、鐵路\r\n警察局、保安警察總隊、臺灣保安警察總隊、空中警察隊、國家公園警察\r\n大隊、港務警察所、警察電訊所、民防防情指揮管制所、警察廣播電臺、\r\n警察機械修理廠及臺灣警察專科學校，分別掌理其組織法規之有關事項。"
		},
		{
			"number": 400,
			"content": "行政組職掌如下：\r\n一  關於警察制度之釐訂改進及職權之調整事項。\r\n二  關於警力調配、警察服制及警察機關設備標準之規劃、督導事項。\r\n三  關於警察勤務制度、警勤區劃分或變更之規劃、督導、管制事項。\r\n四  關於協助整理市容及取締違規攤販之規劃、督導事項。\r\n五  關於取締妨害風化 (俗) 行為及不良習俗之規劃、督導事項。\r\n六  關於協助取締妨害衛生及協助處理違章建築之督導、考核事項。\r\n七  關於公娼管理、救援兒童及少年從事性交易行為之規劃、督導事項。\r\n八  關於協助一般行政機關推行一般行政之規劃、督導、協調事項。\r\n九  其他有關行政警察業務事項。"
		},
		{
			"number": 500,
			"content": "保安組職掌如下：\r\n一  關於警備、警衛、警戒之規劃督導及機動保安警力之調遣配備事項。\r\n二  關於戰時警務工作之規劃、督導事項。\r\n三  關於興安、春安工作及執行戒嚴令之規劃、督導事項。\r\n四  關於槍砲、彈藥、刀械管制及自衛槍枝管理之規劃、督導事項。\r\n五  關於配合動員支援軍事作戰之督導事項。\r\n六  關於義勇警察及山地義勇警察編組、訓練、管理、運用之規劃、督導\r\n    事項。\r\n七  關於特殊地區警備治安之規劃、督導事項。\r\n八  關於人民集會、遊行申復案件處理及其秩序維持之規劃、督導事項。\r\n九  關於人民陳情、請願秩序維護之規劃、督導事項。\r\n十  關於山地管制、山地清查及山地警備治安工作之規劃、督導事項。\r\n十一  關於推行社區守望相助工作之規劃、督導事項。\r\n十二  其他有關保安警察業務事項。"
		},
		{
			"number": 600,
			"content": "教育組職掌如下：\r\n一  關於警察學制之釐訂改進事項。\r\n二  關於警察教育訓練之規劃、督導事項。\r\n三  關於警察人員進修、考察及專題研究、研習之規劃、遴選、審核事項\r\n    。\r\n四  關於警察課程、教材之審核事項。\r\n五  關於警察學籍之管理事項。\r\n六  關於警察教師資格之審查事項。\r\n七  關於警察教學方法之指導事項。\r\n八  關於警察常年訓練之規劃、督導、考核事項。\r\n九  關於警察品德教育之規劃、督導、考核事項。\r\n十  關於警察學業成績之考核、校閱、評判、註冊、給獎事項。\r\n十一  關於與外國交換警察人員訓練或接受外國政府委託訓練事項。\r\n十二  關於警察體育及學術之倡導推進事項。\r\n十三  關於警察人員心理諮商與輔導之規劃、督導、考核事項。\r\n十四  其他有關警察教育業務事項。"
		},
		{
			"number": 700,
			"content": "戶口組職掌如下：\r\n一  關於戶口查察之規劃、督導事項。\r\n二  關於戶警聯繫事項。\r\n三  關於流動人口登記管理之督導事項。\r\n四  關於戶口卡片建立、通報、運用之規劃、督導事項。\r\n五  關於查尋人口之規劃、督導事項。\r\n六  其他有關戶口業務事項。"
		},
		{
			"number": 800,
			"content": "安檢組職掌如下：\r\n一  關於安檢勤 (業) 務之規劃、督導事項。\r\n二  關於機場、港口初期應變演習之規劃、督導事項。\r\n三  關於查獲非法出入境人員、械彈、毒品等案件之協調處理與督導事項\r\n    。\r\n四  關於國際港口治安維護之規劃、督導事項。\r\n五  關於各地區進口貨櫃聯合安全檢查工作之規劃、督導事項。\r\n六  關於新闢港口治安維護之規劃、協調與督導事項。\r\n七  關於兩岸交流涉及警察事務之業務事項。\r\n八  關於安檢特定情報、保防業務之規劃、協調與督導事項。\r\n九  其他有關安檢警察業務事項。"
		},
		{
			"number": 900,
			"content": "外事組職掌如下：\r\n一  關於外國人入出國、停留、居留、永久居留、收容管理及驅逐出國之\r\n    規劃、督導事項。\r\n二  關於涉外案件及外國人非法活動調查之規劃、督導事項。\r\n三  關於外事情報蒐集分析之規劃、督導事項。\r\n四  關於外國元首、訪華代表、國際性會議及代表安全維護之規劃、督導\r\n    事項。\r\n五  關於外國使領館、外國駐華機構及官員安全維護之規劃、督導事項。\r\n六  關於促進國際警察合作及訪問、交換資料之規劃、督導事項。\r\n七  關於核發警察紀錄證明書之規劃、督導事項。\r\n八  其他有關外事警察業務事項。"
		},
		{
			"number": 1000,
			"content": "民防組職掌如下：\r\n一  關於防情法令之研議、工作計畫及作業程序之策定事項。\r\n二  關於防情通訊及警報設施整備之規劃、督導、協調事項。\r\n三  關於防空疏散避難及宣傳之規劃、督導事項。\r\n四  關於民間核、生、化防護及民防戰備之支援協調、督導事項。\r\n五  關於空襲防護之連繫、協調事項。\r\n六  關於民防組織之規劃及人力動員協調、建議事項。\r\n七  關於民防團隊之編裝及規劃、督導事項。\r\n八  關於民防團隊教育訓練、演習之規劃、督導事項。\r\n九  關於小型輪船、各型漁船及其操業人員編管訓練、演習、動員調配之\r\n    規劃、督導、協調事項。\r\n十  關於配合搶救災難之督導事項。\r\n十一  其他有關民防業務事項。"
		},
		{
			"number": 1100,
			"content": "交通組職掌如下：\r\n一  關於交通安全維護之規劃、督導事項。\r\n二  關於交通安全管制設施之規劃、督導事項。\r\n三  關於交通秩序整理之規劃、督導事項。\r\n四  關於交通事故處理之規劃、督導事項。\r\n五  關於協助道路交通安全宣傳、講習之督導事項。\r\n六  關於交通警察執法之督導事項。\r\n七  關於交通警察裝備器材之規劃、督導事項。\r\n八  關於營業小客車駕駛人執業管理之規劃、督導事項。\r\n九  關於協助淘汰落後車輛之規劃、督導事項。\r\n十  關於交通統計、記錄及通報規劃、督導事項。\r\n十一  其他有關交通警察業務事項。"
		},
		{
			"number": 1200,
			"content": "經濟組職掌如下：\r\n一  關於經濟警察業務之規劃、督導事項。\r\n二  關於協助市場監視及穩定物價之規劃、督導事項。\r\n三  關於偵辦偽造幣券、地下錢莊 (高利貸放) 之規劃、督導事項。\r\n四  關於協助取締違反林業法令之督導事項。\r\n五  關於協助偵辦走私、漏稅、私菸酒及取締私運大陸地區物品及仿冒案\r\n    件之規劃、督導事項。\r\n六  其他有關經濟警察業務事項。"
		},
		{
			"number": 1300,
			"content": "後勤組職掌如下：\r\n一  關於警察機關武器、彈藥與防彈裝備配賦基準訂定、購置、補充、汰\r\n    換、報廢及保養檢查、督導、執行事項。\r\n二  關於警察機關警用車輛設置基準訂定、購置、補充、汰換、報廢、保\r\n    養檢查、督導事項。\r\n三  關於警察機關之警用資訊、保安等專業裝備之採購事項。\r\n四  關於員警服裝之籌製、配發、管理事項。\r\n五  關於本署財產之帳籍登記與盤點清查督導、管理事項。\r\n六  關於本署廳舍、會館、眷舍之整建、土地業務與營繕工程督導、執行\r\n    、管理事項。\r\n七  關於警察公墓之管理事項。\r\n八  本署駕駛之訓練、考核、管理事項。\r\n九  其他有關警察後勤業務事項。"
		},
		{
			"number": 1400,
			"content": "秘書室職掌如下：\r\n一  關於本署印信之蓋用及典守事項。\r\n二  關於署長親 (密) 啟公文之登收及繕發事項。\r\n三  關於交辦機要文件之處理事項。\r\n四  關於本署工作報告、簡報、警政白皮書及年鑑之彙編事項。\r\n五  關於本署署務會報及幕僚主管會報之召開事項。\r\n六  關於文書處理之規劃、解釋及本署公文之收發、登記、分文與繕校事\r\n    項。\r\n七  關於檔案管理之規劃、督導及本署歸檔公文之點收、分類、裝訂、典\r\n    藏及檢調清理事項。\r\n八  關於本署政績交代之彙編及移交清冊之彙報事項。\r\n九  關於本署行事曆及重要措施之彙編事項。\r\n十  關於本署綜合性計畫、年度施政計畫之彙編、選項列管及督導、考核\r\n    事項。\r\n十一  關於重要分案之列管、追蹤、考核事項。\r\n十二  關於本署業務督考研究發展工作之規劃及推展事項。\r\n十三  關於上級指示或交辦案件及其他重要業務之列管事項。\r\n十四  關於公文處理及業務基本資料整理之定期督導、抽查及總檢查事項\r\n      。\r\n十五  關於逾期處理公文之調卷分析與簽報事項。\r\n十六  關於公文處理及業務基本資料整理成績之定期考核與獎懲事項。\r\n十七  關於公文登記、查詢及處理績效報表之調製事項。\r\n十八  關於本署事務用品之採購及工友、集會、水電、辦公處所管理事項\r\n      。\r\n十九  關於本署出納現金、票據、有價證券之收支及保管事項。\r\n二十  其他有關秘書工作事項。"
		},
		{
			"number": 1500,
			"content": "督察室職掌如下：\r\n一  關於勤務督察之規劃、督導、考核事項。\r\n二  關於重點業務督導之督導、考核事項。\r\n三  關於警戒、警備、重大演習之督導、考核事項。\r\n四  關於維護警風紀之規劃、督導、考核及重要警紀案件之查處事項。\r\n五  關於激勵員警士氣各項之規劃、執行、督導、考核事項。\r\n六  關於特種勤務之協調、聯繫、督導事項。\r\n七  關於改善員警服務態度之規劃、督導、考核事項。\r\n八  關於員警考核評鑑之規劃、督導、執行事項。\r\n九  關於員警教育輔導之規劃、執行、督導、考核事項。\r\n十  關於員警申訴之規劃、執行、督導、考核事項。\r\n十一  關於員工因公傷亡、殘疾慰問及急難濟助之規劃、執行事項。\r\n十二  其他有關督察工作事項。"
		},
		{
			"number": 1600,
			"content": "保防室職掌如下：\r\n一  關於所屬警察機關之機關保防工作之規劃、督導、考核事項。\r\n二  關於社會保防工作之規劃、督導、考核事項。\r\n三  關於偵防內亂、外患及危害國家安全案件之規劃、督導、考核事項。\r\n四  關於社會治安調查之研究、規劃、指導、蒐集及處理事項。\r\n五  其他有關保防業務事項。"
		},
		{
			"number": 1700,
			"content": "法制室職掌如下：\r\n一  關於警政法規之研究、整理、編纂事項。\r\n二  關於本署各業務單位制 (訂) 定、修正、解釋警政法規之審查、協調\r\n    事項。\r\n三  關於警察機關整理、制 (訂) 定法規之督導事項。\r\n四  關於警政法規宣導、座談、講習之規劃、督導、協調事項。\r\n五  關於警政法規施行效果之調查訪問事項。\r\n六  關於國家賠償事件之處理、督導事項。\r\n七  其他相關法規研究事項。"
		},
		{
			"number": 1800,
			"content": "公共關係室職掌如下：\r\n一  關於警政新聞之發布與大眾傳播媒體之聯繫事項。\r\n二  關於提供大眾傳播媒體有關警政措施及宣導資料事項。\r\n三  關於輿論對警政之報導評論建議之蒐集及處理事項。\r\n四  關於促進警民關係推行為民服務工作事項。\r\n五  關於舉辦民情訪問及警民座談會之規劃、督導事項。\r\n六  關於接待各界參觀、訪問、介紹警政工作概況事項。\r\n七  關於民意機關及公益社團之聯繫事項。\r\n八  關於對警察之友會之輔導事項。\r\n九  其他有關警察公共關係事項。"
		},
		{
			"number": 1900,
			"content": "資訊室職掌如下：\r\n一  關於發展警察資訊系統整體規劃及協調事項。\r\n二  關於警察機關設置資訊系統計畫之審查、核轉事項。\r\n三  關於警察機關資訊作業之開發及研究發展事項。\r\n四  關於警察機關資訊系統之管理運作事項。\r\n五  關於各級警察機關實施辦公室自動化之研究及規劃事項。\r\n六  關於警察機關使用資訊系統之督導、考核事項。\r\n七  其他有關資訊業務事項。"
		},
		{
			"number": 2000,
			"content": "勤務指揮中心職掌如下：\r\n一  關於重大治安狀況之指揮、掌握、處置與通報事項。\r\n二  關於情報蒐集傳遞及命令轉達事項。\r\n三  關於聚眾活動、突發事件及緊急治安事故之指揮、處置、通報事項。\r\n四  關於交通事故及各種災難之指揮、處置、通報、聯繫事項。\r\n五  關於民眾報案之受理與處置事項。\r\n六  關於各級勤務指揮中心作業規定擬修之提報事項。\r\n七  關於一級、二級指揮所開設之協調、處理事項。\r\n八  關於通報資料整理、檢討、分析、保管與報告之提報事項。\r\n九  關於各級勤務指揮中心勤務之督導、運作、考核事項。"
		},
		{
			"number": 2100,
			"content": "人事室職掌如下：\r\n一  關於警察機關及駐衛警察之設置、裁併及警察員額之編組變更等規劃\r\n    、督導事項。\r\n二  關於任免、陞遷、分發、申請復用案件之核辦事項。\r\n三  關於銓審動態案件之核辦事項。\r\n四  關於獎懲案件及頒發警察獎章、功標之核辦事項。\r\n五  關於差假、勤惰之管理及考績 (成) 案件之核轉事項。\r\n六  關於待遇、福利、互助共濟各項補助、津貼、加給之規劃、核辦事項\r\n    。\r\n七  關於退休、資遣、保險、撫卹之審議、核轉事項。\r\n八  關於聘僱人員離職儲金之審議、核轉事項。\r\n九  關於警察人員入出境之核辦事項。\r\n十  關於人事資料管理、登記、查復、統計分析及表報之編報事項。\r\n十一  關於本署及所屬機關分層負責之規劃、執行、督導、考核事項。\r\n十二  關於警察人事法令之釐訂及修正事項。\r\n十三  其他有關人事管理事項。"
		},
		{
			"number": 2200,
			"content": "會計室職掌如下：\r\n一  本署歲入、歲出單位概 (預) 算之擬編事項。\r\n二  本署所屬機關歲入、歲出概 (預) 算之審核及彙編 (轉) 事項。\r\n三  本署年度分配預算之擬編及所屬機關分配預算之核轉事項。\r\n四  本署及所屬機關經費流用、應付歲出款及預備金動支之申請與核定 (\r\n    轉) 事項。\r\n五  本署及所屬機關歲入、歲出追加 (減) 及變更預算之審核與編報事項\r\n    。\r\n六  本署歲入、歲出預算及各種基金之執行控制及審核。\r\n七  本署及所屬機關工程之定作、財物之買受、定製、承租及勞務之委任\r\n    或僱傭等開標、比價、議價、決標之會同監辦事項。\r\n八  第一及第二預備金支出之審核事項。\r\n九  本署歲入、歲出預算及各種基金之記帳憑證編製、各種帳簿登記、會\r\n    計報告之編製事項。\r\n十  本署歲入、歲出預算各項原始憑證之送審事項。\r\n十一  本署現金、票據、有價證券及財產物品之檢查、核對事項。\r\n十二  本署及所屬機關歲入、歲出單位決算之審核與彙編事項。\r\n十三  本署所屬機關會計報告之審核及預算執行與績效之查核事項。\r\n十四  本署所屬機關財務案件之查核事項。\r\n十五  本署及所屬機關會計制度之設計、擬訂、核轉事項。\r\n十六  本署及所屬機關會計人員之派免、陞遷、訓練與考核獎懲之擬議事\r\n      項。\r\n十七  其他有關會計、歲計事項。"
		},
		{
			"number": 2300,
			"content": "統計室職掌如下：\r\n一  關於本署公務統計方案之研 (修) 訂與推動事項。\r\n二  關於警政公務統計資料之蒐集、審核、管理及報表編報事項。\r\n三  關於警政應用統計分析事項。\r\n四  關於警政統計書刊之編訂、出版與分送事項。\r\n五  關於警政統計圖表之設計、繪製事項。\r\n六  關於警政統計調查、民意調查實施計畫之研訂與推動事項。\r\n七  關於警政統計資料之發布與提供事項。\r\n八  關於國內外警政統計資料之蒐集、交換事項。\r\n九  關於警政統計資料庫之建立、管理與維護事項。\r\n十  關於本署所屬機關公務統計方案之審查及公務統計之指導、稽核事項\r\n    。\r\n十一  關於本署所屬機關警政應用統計分析之指導事項。\r\n十二  本署及所屬機關統計人員之派免、陞遷、訓練與考核獎懲之擬議事\r\n      項。\r\n十三  其他有關統計事項。"
		},
		{
			"number": 2400,
			"content": "政風室職掌如下：\r\n一  關於公職人員財產申報資料之受理、審核及受理申請查閱事項。\r\n二  關於本署及所屬機關政風人員之任免、遷調、訓練、考核之研議及核\r\n    轉事項。\r\n三  關於本署政風法令之擬訂、宣導事項。\r\n四  關於本署員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n五  關於本署政風興革建議事項。\r\n六  關於本署政風考核獎懲建議事項。\r\n七  關於本署公務機密維護事項。\r\n八  關於危害或破壞本署事件之預防及協助處理陳情請願事項。\r\n九  本署及所屬機關採購之監辦會辦事項。\r\n十  關於本署所屬機關政風業務之督導及考核事項。\r\n十一  其他有關政風事項。"
		},
		{
			"number": 2500,
			"content": "外事警官隊職掌如下：\r\n一  關於涉外刑事案件之偵辦事項。\r\n二  關於重要外賓安全維護之執行事項。\r\n三  關於駐華使領館、外國機構安全維護之執行事項。\r\n四  關於外國人涉嫌非法活動調查及外事情報之蒐集處理事項。\r\n五  關於非法入出境案件之調查處理。\r\n六  關於外國人違反入出國及移民法之取締、收容管理及遣送出境等執行\r\n    事項。\r\n七  關於外國人服務事項。"
		},
		{
			"number": 2600,
			"content": "警政企劃委員會職掌如下：\r\n一  關於警察制度之研究發展事項。\r\n二  關於警察業務與勤務之研究發展事項。\r\n三  其他有關警政之研究發展事項。"
		},
		{
			"number": 2700,
			"content": "署長綜理署務，並指揮監督所屬職員及機關，其權責如下：\r\n一  關於本署施政方針、工作計畫之決定、變更及考核事項。\r\n二  關於本署預算之審核、變更、追加及預備金之動支事項。\r\n三  關於本署法令規章之制 (訂) 定、修正、廢止及其重大疑義之核釋事\r\n    項。\r\n四  關於上級重要命令之執行事項。\r\n五  關於向上級建議、請示、申復或報告事項。\r\n六  關於指揮監督所屬各單位之工作事項。\r\n七  關於臨時發生重大案件之緊急措施事項。\r\n八  關於所屬人員之依法任免、調遣、獎懲事項。\r\n九  關於重要會議之主持或參加事項。\r\n十  其他有關警察政策之決定或重要事務之處理事項。"
		},
		{
			"number": 2800,
			"content": "副署長襄助署長處理署務，其權責如下：\r\n一  關於襄助署長處理公務事項。\r\n二  關於重要報告之審核事項。\r\n三  關於業務之監督及指導事項。\r\n四  關於各種會議之主持及參加事項。\r\n五  關於警政重大決策之研議事項。\r\n六  關於署長交辦事項。"
		},
		{
			"number": 2900,
			"content": "主任秘書，承署長、副署長之命指導本署各單位業務，並處理公務，其權\r\n責如下：\r\n一  關於警政重大決策之建議事項。\r\n二  關於各單位業務之協調及督導策進事項。\r\n三  關於各單位文稿、表報之綜核審閱事項。\r\n四  關於機要工作之處理、督導事項。\r\n五  關於署長、副署長交辦事項。"
		},
		{
			"number": 3000,
			"content": "專門委員、技正承長官之命，處理公務，其權責如下：\r\n一  關於襄助長官處理公務事項。\r\n二  關於重要方案之設計審議事項。\r\n三  關於技術性及專門問題之研究審議事項。\r\n四  關於業務改進之建議事項。\r\n五  關於長官交辦事項。"
		},
		{
			"number": 3100,
			"content": "組長、室、中心主任承署長、副署長之命，主任秘書之指導，處理公務，\r\n其權責如下：\r\n一  關於主管業務之規劃、督導、改進事項。\r\n二  關於所屬人員執行任務之監督、指導、審核事項。\r\n三  關於所屬人員考核、獎懲之擬議事項。\r\n四  關於依照本署分層負責明細表之規定代行裁決事項。\r\n五  關於重要公文之擬辦事項。\r\n六  關於署長、副署長交辦事項。"
		},
		{
			"number": 3200,
			"content": "本署處理事務實施分層負責制度，逐級授權決定，並分層負責明細表另定\r\n之。"
		},
		{
			"number": 3300,
			"content": "本署署務會報，每月舉行一次，必要時得臨時召開之，由署長主持，以副\r\n署長、主任秘書、組室中心主管、直屬各警察機關首長、臺北市及高雄市\r\n政府警察局局長為當然出席人員，其餘由署長指定，並得通知有關人員列\r\n席。"
		},
		{
			"number": 3400,
			"content": "本署文書處理、財務處理及事務管理依事務管理規則及有關手冊辦理之。"
		},
		{
			"number": 3500,
			"content": "本細則自發布日施行。"
		}
	]
}