{
	"pcode": "H0070018",
	"type": "命令",
	"title": "國民小學及國民中學教科圖書審定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0070018&LNNDATE=20090219&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20090219",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "教育部（以下簡稱本部）為依國民教育法第八條之二第一項規定審定國民\r\n小學及國民中學教科圖書，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱教科圖書，指依本部發布之國民中小學九年一貫課程綱要（以\r\n下簡稱課程綱要）所編輯之學生課本及其習作。\r\n習作審定之種類，由本部公告之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱審定機關，指本部。本部辦理審定事項，必要時得委由國立編\r\n譯館為之。\r\n本辦法所稱申請審定者，指依法登記經營圖書出版之公司。"
		},
		{
			"number": 400,
			"content": "申請審定者得依課程綱要之學習領域所定不同階段，分別或同時申請審定\r\n教科圖書；同一階段應自該階段第一冊起，按冊循序申請審定。\r\n前項申請審定之教科圖書，上學期用書應於每年八月至十月提出；下學期\r\n用書應於每年二月至四月提出，或併同上學期用書申請審定。\r\n教科圖書配合課程綱要修正應重新審定者，依本部公告之審定方式及期間\r\n辦理，不受前二項規定之限制。"
		},
		{
			"number": 500,
			"content": "申請審定者於申請審定時，應填具教科圖書審定申請表，並檢附下列文件\r\n：\r\n一、一年至九年（英語依本部所定實施年級）課程大綱十份至十八份。\r\n二、申請審定教科圖書書稿所屬階段之教材細目十份至十八份。\r\n三、教科圖書及教師手冊書稿各一式十份至十八份；英語應另檢附附隨於\r\n    教科書之有聲媒體教材腳本或試聽帶一式十份至十八份。\r\n前項第一款課程大綱，於各學習領域之各該階段教科圖書第一次申請審定\r\n時檢附。但內容修訂時，申請審定者應重新檢附。"
		},
		{
			"number": 600,
			"content": "申請審定者依前條第一項第三款檢附之教科圖書書稿，應符合下列規定：\r\n一、以學習領域申請審定，不得分科申請審定。\r\n二、以冊為單位，並以打字、美工完稿裝訂；插圖不得以草圖替代；彩圖\r\n    不得以黑白圖片替代。\r\n三、教科圖書之印製，依本部所訂國民小學及國民中學教科圖書印製標準\r\n    規格辦理。\r\n四、封面使用素面紙張，除標明書名、冊次外，不得標記其他文字、符號\r\n    ；內文不得出現申請審定者、編者之姓名及其任職處所。\r\n五、使用之人名、地名、科學名詞、專有名詞等翻譯名詞，如經本部或國\r\n    立編譯館公告者，以公告內容為準。\r\n六、國字注音應以本部公告之國語一字多音審訂表為依據。\r\n七、使用之度量衡單位，採經濟部標準檢驗局頒訂之標準制。"
		},
		{
			"number": 700,
			"content": "審定機關應組成審定委員會，依本部發布之課程綱要審定教科圖書。\r\n審定範圍為本部發布之課程綱要所定語文（不包含閩南語、客家語、原住\r\n民族語等本土語言）、健康與體育、社會、藝術與人文、數學、自然與生\r\n活科技、綜合活動等七大學習領域及生活課程。但教科圖書配合課程綱要\r\n修正應重新審定者，其審定範圍依本部公告辦理。"
		},
		{
			"number": 800,
			"content": "審定機關應自受理申請之日起九十日內，將審查決議通知申請審定者。但\r\n審定機關視申請審定書稿數量及內容，得延長審查期限三十日，並以一次\r\n為限。\r\n前項審查決議分為通過、修正、重編三種。\r\n同一階段各冊之審查期限，應自前一冊審查決議通知之日起算。"
		},
		{
			"number": 900,
			"content": "申請審定之教科圖書，經審查決議修正者，申請審定者應依審查意見修正\r\n後，於收受審查決議通知書之日起一定期限內，檢附修正稿申請續審，審\r\n定機關並應於收受修正稿之日起一定期限內通知續審決議。\r\n前項申請續審以三次為限；所定申請續審及作成續審決議並通知之一定期\r\n限，第一次為四十五日，第二次、第三次均為二十日；第三次續審決議仍\r\n未通過時，應決議重編。\r\n第一項申請續審所檢附之修正稿，除依審查意見修正，或作資料更新、內\r\n容勘誤及文字修正外，不得再變更內容。逾此範圍者，審定機關得不予受\r\n理。"
		},
		{
			"number": 1000,
			"content": "前條第二項所定各次申請續審之期限，申請審定者於期限屆滿三日前得以\r\n書面向審定機關申請延期三十日，並各以一次為限。逾期審定機關不予受\r\n理，申請審定者得依第四條第二項所定期限重新申請審定。"
		},
		{
			"number": 1100,
			"content": "申請審定之教科圖書，經審查決議重編者，申請審定者得於收受審查決議\r\n通知書之日起三十日內以書面向審定機關提出申復，審定機關應審酌申復\r\n意見，於收受申復之日起三十日內為駁回之決定或變更原審查決議為修正\r\n，並通知其依第九條所定程序辦理。申復經駁回者，申請審定者得依原審\r\n查決議重編，並重新申請審定。\r\n經決議重編而重新申請審定之教科圖書，其申請審定期限得不受第四條第\r\n二項所定期限之限制。"
		},
		{
			"number": 1200,
			"content": "審定機關於審查過程認為有必要時，得於決議前通知申請審定者陳述意見\r\n。\r\n申請審定者於審查過程認為有必要時，得向審定機關申請列席審定委員會\r\n議陳述意見。但每冊以一次為限。"
		},
		{
			"number": 1300,
			"content": "申請審定之教科圖書書稿，應依下列程序審定：\r\n一、審查決議通過之書稿，由審定機關發還申請審定者排印樣書。\r\n二、申請審定者應依審查決議通過之書稿印製樣書，並於前款教科圖書書\r\n    稿發還之日起六十日內檢送三套至審定機關。\r\n三、申請審定者於印製前款樣書時，如發現有修正之必要，應即通知審定\r\n    機關。經審定機關通知其修正已變更原審查決議內容時，申請審定者\r\n    應即停止印製，並依第九條規定辦理。\r\n四、樣書經審定機關核對與審查決議內容相符。\r\n教科圖書經審定者，由審定機關發給審定執照；同一階段之教科圖書應俟\r\n前一冊審定通過發給審定執照後，再行發給後冊審定執照。"
		},
		{
			"number": 1400,
			"content": "教科圖書審定執照之有效期限自發照之日起算六年。但得延長至期限屆滿\r\n之該學期結束，或依本部所定期限辦理。"
		},
		{
			"number": 1500,
			"content": "申請審定者應自審定之教科圖書出版之日起六十日內，檢送與樣書相同之\r\n該冊成書十套至審定機關備查。\r\n經審定之教科圖書，其封面應印有教育部審定字號。\r\n申請審定者不得以未經審定之書稿，提供學校作為選用教科圖書之用。"
		},
		{
			"number": 1600,
			"content": "教科圖書之修訂，除屬資料更新或內容勘誤者，得於審定執照有效期間內\r\n隨時申請辦理外，依下列規定辦理：\r\n一、自第三年用書起，得於教科圖書總頁數二分之一以內之範圍進行修訂\r\n    。\r\n二、修訂後之次年及第六年用書，不得申請修訂。\r\n三、以一學年一次為限，並應於每年九月至十一月提出申請。\r\n前項第二款及第三款規定，自中華民國九十八年十月一日施行。"
		},
		{
			"number": 1700,
			"content": "前條申請修訂教科圖書，應填具教科圖書修訂申請表，並檢附下列文件：\r\n一、教科圖書修訂稿及教師手冊一式十份至十八份。\r\n二、申請修訂教科圖書書稿所屬階段之教材細目一式十份至十八份。\r\n三、教科圖書修訂計畫書一式十份至十八份。"
		},
		{
			"number": 1800,
			"content": "審定機關應自受理教科圖書修訂申請之日起四十五日內，將審查決議通知\r\n申請審定者。但審定機關視申請修訂書稿數量及內容，得延長審查期限十\r\n五日，並以一次為限。\r\n前項審查決議種類，依第八條第二項規定辦理。"
		},
		{
			"number": 1900,
			"content": "申請修訂之教科圖書，經審查決議修正者，依第九條、第十條前段規定辦\r\n理，逾期審定機關不予受理。但申請審定者得於第十六條所定期間內重新\r\n申請修訂。"
		},
		{
			"number": 2000,
			"content": "申請修訂之教科圖書，經審查決議重編者，依第十一條第一項規定辦理，\r\n並得重新申請修訂，不受第十六條規定之限制。"
		},
		{
			"number": 2100,
			"content": "申請修訂之教科圖書，經審查決議通過者，其審定執照延續原有審定執照\r\n之有效期限，審定機關不另行核發。"
		},
		{
			"number": 2200,
			"content": "申請修訂之教科圖書，經審定機關准予修訂並重新印製者，申請審定者應\r\n依審查決議通過之書稿印製，並於前述書稿出版之日起六十日內檢送成書\r\n五套至審定機關備查，版權頁應註明修訂版次及出版年月。"
		},
		{
			"number": 2300,
			"content": "申請審定者擅自變更審定之教科圖書內容，審定機關應限期令其提出說明\r\n。屆期未提出說明，或經認定情節重大者，審定機關應廢止其審定執照，\r\n並公告之。"
		},
		{
			"number": 2400,
			"content": "申請審定之教科圖書，如有利用他人著作，申請審定者應依著作權法有關\r\n規定辦理。"
		},
		{
			"number": 2500,
			"content": "本部依國民教育法第八條之二第一項規定自行編定教科圖書者，得委由機\r\n關、機構、團體或學校編輯；其審定程序，準用本辦法規定。"
		},
		{
			"number": 2600,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}