{
	"法規性質": "命令",
	"法規名稱": "學歷經歷證明審查規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030058&LNNDATE=20150807&LSER=001",
	"法規類別": "考試＞考選部＞一般性考試目",
	"異動日期": "20150807",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依典試法第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各種考試，其考試方式兼採審查所需知能有關學歷、經歷證明者，應考人\r\n於考試報名時，應以通訊方式繳交其本人之學歷證件及成績單、服務經歷\r\n證明，並依本規則之規定進行審查。\r\n前項學歷、經歷證明之種類、格式及份數，於考試規則中訂定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "送審之學歷證明，應為公立或立案之私立專科以上學校或經教育部承認之\r\n國外專科以上學校畢業，取得之畢業證書、學位證書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "送審之經歷證明，應為國內外政府機關、公營事業機構或經政府主管機關\r\n依法登記有案之民營事業機構、公私立學校 (以下簡稱服務機關 (構) 、\r\n學校) 服務之經歷。\r\n前項經歷以專任者為限，並依服務機關 (構) 、學校正式核發之服務證明\r\n所載起訖年月核計工作年資。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "送審之外國畢業證書、學位證書、執業證書、成績單、經歷證明或其他有\r\n關證明文件，均須附繳正本及經中華民國駐外使領館、代表處、辦事處、\r\n其他外交部授權機構證明之影印本、中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經中華民國駐外使領館、代表處、辦事處、其他外交部授權機構證\r\n明之影印本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "送審之學歷、經歷證明等有關資料不完備時，經辦理試務機關通知應考人\r\n限期補正，逾期未補正者不予審查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審查委員由典試委員會推定之，並指定一人為召集人。 \r\n審查委員除由該項考試之典試委員擔任外，必要時得另就相關用人機關、\r\n請辦考試機關、職業（目的事業）主管機關簡任職務以上公務人員或有關\r\n團體富有研究經驗者或專家學者遴聘之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學歷、經歷審查之評分項目及配分如下：\r\n一、學歷占三十分\r\n（一）修習學門與應考類科之相關性（依其科系所名稱、修習課程加以認\r\n      定）：十二分。\r\n（二）學歷等級：十八分\r\n      1.博士學位：十五至十八分。\r\n      2.碩士學位：十二至十四分。\r\n      3.學士學位：十至十一分。\r\n      4.專科學校畢業：八至九分。\r\n二、經歷占七十分\r\n（一）專業成就表現（應與應考等級、類科所需知能相關）：五十五分。\r\n      1.職務層級及工作表現：十分。\r\n      2.研究著作、專利發明：十分。（每一項採計三至五分，最高以十\r\n        分計）\r\n      3.獲國內外相關獎項或技藝競賽紀錄：十五分。\r\n      4.主持或參與專業性研究計畫、在國內外專業性會議或刊物發表論\r\n        文：十分。\r\n      5.考試及格證書或職業證照：十分。\r\n（二）工作年資：（應與應考等級、類科所需知能相關）十五分。（工作\r\n      年資每滿一年計算一分，年資尾數滿半年以上未滿一年者，以一年\r\n      計；未滿半年者，不予採計，最高以十五分計）\r\n前項學歷、經歷審查之評分項目及配分，得視考試等級、類科變更之。\r\n學歷、經歷審查評分表如附表。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審查學歷、經歷證明時，應召開審查會議，會商審查程序、評分標準等有\r\n關事宜，並依學歷、經歷審查評分表所列項目逐項評分並加具審查意見。\r\n前項審查會議，應將考試等級、類科有關之職等標準、職系說明書或執業\r\n範圍等資料，提供審查委員評分之參考。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "送審之學歷、經歷證明，分別由二位審查委員審查，按百分法評定成績，\r\n並以其平均分數為實得分數；其評定成績相差二十分以上時，應另請審查\r\n委員一人審查，並以三位委員評分總和之平均分數為實得分數。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "典試委員、審查委員及辦理考試人員，其有本人、配偶、三親等內之血親\r\n、姻親應考，或為應考人現任機關首長、直屬長官、學位論文指導教授者\r\n，應行迴避。\r\n違反前項規定者，爾後不再遴聘。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "典試委員、審查委員及辦理考試人員，對於應考人姓名、送審學歷、經歷\r\n證明及審查經過，應嚴守秘密，不得徇私舞弊、潛通關節；違者依法懲處\r\n，其因而觸犯刑法者，依刑法論處。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "考試後榜示前發現送審之證明文件不實者，不予錄取。考試訓練或學習階\r\n段發現者，撤銷其錄取資格。考試及格後發現者，由考試院撤銷其考試及\r\n格資格，並註銷其考試及格證書。其涉及刑事責任者，移送檢察機關辦理\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}