{
	"法規性質": "命令",
	"法規名稱": "海運快遞貨物通關辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350071&LNNDATE=20150326&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20150326",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第二十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "海運快遞貨物在海運快遞貨物專區通關者，依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱海運快遞貨物，指在海運快遞專區辦理通關之貨物。\r\n下列各款貨物不得在海運快遞貨物專區辦理通關：\r\n一、非在國外核准營運之快遞貨物專區或類似快速通關作業專區辦理出口\r\n    通關之貨物。\r\n二、屬關稅法規定不得進口之物品、管制品、侵害智慧財產權物品、生鮮\r\n    農漁畜產品、活動植物、保育類野生動植物及其產製品。\r\n三、每件（袋）毛重逾七十公斤之貨物。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱海運快遞貨物專區（下稱專區），指供專用存儲進出口、轉口\r\n海運快遞貨物及辦理通關之場所。\r\n前項轉口海運快遞貨物應存放於獨立區隔之轉口區，其通關依據轉口貨物\r\n作業相關規定辦理。\r\n第一項專區應設置於國際通商港口之管制區內，並依海關管理貨櫃集散站\r\n辦法或海關管理進出口貨棧辦法規定向海關申請設置，接受海關管理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱海運快遞貨物專區業者（下稱專區業者）指能提供足夠區分為\r\n進口區、出口區、轉口區、查驗區、待放區、緝毒犬及檢疫犬勤務區之面\r\n積，配置通關及查驗必要之設備，辦理海運快遞貨物通關業務並經核准設\r\n立之貨棧業者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱海運快遞業者，指經營承攬及遞送海運貨物快遞業務之營利事\r\n業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請設立專區之業者，其資本淨額應在新臺幣五千萬元以上，不足新臺幣\r\n五千萬元者，應提供擔保。\r\n符合前項規定者，應備具下列文件及書件向專區所在地海關申請專區：\r\n一、申請書：應載明營利事業之名稱、統一編號、地址、電話號碼、負責\r\n    人姓名、身分證統一編號、電話號碼及其住址。\r\n二、營運規畫書：包括專區地點、擴充能力、建築構造、預估貨物量、經\r\n    營計畫及團隊、船舶靠泊碼頭、營運財務規劃、營運設施建置時程規\r\n    劃及其他相關營運規劃相關文件。\r\n三、通關設備建置書：包括Ｘ光檢查儀、進出倉刷碼設備、進倉異常訊息\r\n    警示系統、監視器錄影系統及其他通關設備。\r\n四、緝毒犬設施設計圖：包括緝毒犬候勤室、待勤室、適合緝毒犬作業之\r\n    輸送帶及其他相關設施。\r\n五、檢疫犬設施設計圖：包括檢疫犬備勤室、綜合作業室及其他相關設施\r\n    。\r\n六、電腦連線及設備規畫書：包括符合海關管理作業需求之資訊系統及電\r\n    腦備援措施及其他相關軟硬體設備。\r\n七、其他應配合海關查驗及辦理通關需要之設備規畫書。\r\n海關受理專區設立之申請，應成立審查小組進行審查；必要時，得邀請其\r\n他機關參與審查。審查作業應於審查書件及證明文件齊備之翌日起三十日\r\n內完成，有特殊原因者，得予延長，其延長不得超過三十日。\r\n第二項書件所載設施及設備之詳細需求及前項審查作業相關規定，由財政\r\n部關務署公告之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條規定審查通過之業者，應於通知送達之翌日起六個月內完成前條第\r\n二項書件所載設施及設備之建置，並以書面向受理海關申請進行實地勘查\r\n。經審查小組實地勘查通過後，由海關核准登記，始得營運。\r\n前項業者如未能於規定期間完成建置者，應於期限屆滿前以書面敘明理由\r\n向受理海關申請展延，展延期間以三個月為限。逾期未展期或未於展延期\r\n限內完成建置，海關得廢止依前條規定審查通過之處分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "海運快遞業者應檢具下列文件向海關申請登記：\r\n一、申請書：載明公司名稱、統一編號、所在地、負責人姓名、地址、身\r\n    分證統一編號及電話號碼。\r\n二、海運承攬運送業許可文件（含海空合一）及其影本乙份。\r\n前項業者未具備報關業資格者，應指定配合之報關業者，並檢附其報關業\r\n務證照及其影本乙份。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "海運快遞業者應將發票及可資辨識之條碼標籤黏貼於海運快遞貨物上，供\r\n海關查核。\r\n前項所定發票或條碼標籤有未貼、脫落或毀損情事者，應先行補貼始得辦\r\n理通關；補貼發票或條碼標籤，應由運輸業者及海運快遞業者聯名敘明理\r\n由，申經海關同意後，於海關派員監視下辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "海運快遞業者應以電腦連線方式或電子資料傳輸向海關申報。\r\n進出口海運快遞貨物得依其性質及價格區分類別，分別處理，其類別如下\r\n：\r\n一、進口快遞文件。\r\n二、進口低價免稅快遞貨物：完稅價格新臺幣三千元以下。\r\n三、進口低價應稅快遞貨物：完稅價格新臺幣三千零一元至五萬元。\r\n四、進口高價快遞貨物：完稅價格超過新臺幣五萬元。\r\n五、出口快遞文件。\r\n六、出口低價快遞貨物：離岸價格新臺幣五萬元以下。\r\n七、出口高價快遞貨物：離岸價格超過新臺幣五萬元。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "進出口海運快遞貨物，有下列情形之一者，應以一般進出口報單辦理通關\r\n：\r\n一、屬前條第二項第四款所訂之進口高價海運快遞貨物或同條項第七款所\r\n    訂之出口高價海運快遞貨物。\r\n二、涉及輸出入規定。\r\n三、需申請沖退稅或保稅用報單副本。\r\n四、復運進出口案件需調閱原出、進口報單。\r\n五、依關稅法、相關法規及稅則增註規定減免稅貨物。\r\n六、適用進口報單類別「G1」（外貨進口報單）或出口報單類別「G5」（\r\n    國貨出口報單）範圍以外之進出口報單。\r\n七、依貨物稅條例及特種貨物及勞物稅條例規定應課稅。\r\n八、屬財政部公告實施特別防衛措施貨物。\r\n九、屬關稅配額貨物。\r\n前項以外之海運快遞貨物，得以簡易申報單辦理通關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專區之海關辦公時間為二十四小時。進出口海運快遞貨物之通關方式經核\r\n定為文件審核或貨物查驗者，海關得調整於日間上班時間辦理通關。\r\n進出口海運快遞貨物均應通過Ｘ光儀器檢查。但貨物性質不適合照射Ｘ光\r\n，並經海關核准者不在此限。\r\n依前條第一項規定以一般進出口報單申報之海運快遞貨物，經核定為按文\r\n件審核或貨物查驗之通關方式處理者，於補送書面報單時，應檢附發票及\r\n其他有關文件，以供查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "不同納稅義務人或輸出人之海運快遞貨物不得合併申報。但海運快遞業者\r\n以納稅義務人或輸出人名義申報進出口文件類，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "海運快遞業者不得將同批海運進口快遞貨物分開申報。\r\n前項所稱同批海運進口快遞貨物，指同一發貨人以同一航次運輸工具發送\r\n給同一收貨人之快遞貨物。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "進出口海運快遞貨物屬應施檢驗（疫）或有其他簽審規定之品目者，應依\r\n有關規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "海運快遞業者應於運輸業傳輸進口艙單後始得傳輸進口報單，並應於船舶\r\n抵達卸貨港口前完成報單申報。\r\n海關得於船舶抵達前以電腦連線或電子資料傳輸方式，將應驗、免驗貨物\r\n等訊息通知與該貨物有關之專區業者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "進口海運快遞貨物之收貨人、提貨單或貨物持有人及出口海運快遞貨物之\r\n輸出人，委任報關業者辦理報關手續者，報關時應檢附委任書原本。但有\r\n下列情事之一，不在此限：\r\n一、以傳真文件代替委任書原本，且傳真文件經受任人簽認者。\r\n二、以書面或線上方式辦理長期委任者。\r\n前項應檢附之委任書，報關業者得向海關申請免逐案檢附，自行編號裝訂\r\n成冊妥善保管，供海關隨時查核。\r\n海運快遞貨物涉有虛報情事，報關業者無法證明受委任報關者，應負虛報\r\n責任。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "海運快遞業者受託運人委託作戶對戶運送海運進口快遞貨物時，得以貨物\r\n持有人名義辦理報關，並依規定繳納稅費。\r\n海運快遞業者以進口貨物持有人名義辦理報關者，除文件類外，應申報收\r\n貨人名稱、地址及其統一編號，收貨人為個人者，應申報身分證統一編號\r\n或護照號碼。\r\n海運快遞業者依前項規定以簡易申報單辦理報關者，海關得將其所申報之\r\n收貨人列為簡易申報單及稅款繳納證之納稅義務人，核發稅單。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "海運快遞業者受託運人之委託運送出口快遞文件或出口低價海運快遞貨物\r\n，得憑貨物持有人身分以自己為貨物輸出人名義辦理報關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "海運快遞貨物應繳之各項稅費，得依進口貨物先放後稅實施辦法規定辦理\r\n，或採預繳稅費保證金線上扣繳方式辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "海運快遞貨物應依海關徵收規費規則規定徵收快速通關處理費。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "海運快遞業者應遵守海關規定，並與海關密切合作，以防止毒品、槍械、\r\n戰略性高科技物品、侵害智慧財產權物品、保育類野生動植物及其產製品\r\n之走私及商業詐欺等行為，並維持專區安全。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "海運快遞業者對於不符合海運快遞貨物條件之貨物，違反第三條第二項規\r\n定，在專區辦理通關者，海關得依關稅法第八十七條規定，視情節輕重，\r\n海關得予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得\r\n連續處罰；連續處罰三次仍未完成改正者，得停止六個月以下海運快遞貨\r\n物通關之業務。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經核准設立之專區業者，擅自變更其原有設施或設備，不符合第五條或第\r\n七條規定者，海關得依關稅法第八十七條規定，視情節輕重，海關得予以\r\n警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰；\r\n連續處罰三次仍未完成改正者，得停止六個月以下海運快遞貨物通關之業\r\n務。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "海運快遞業者未依第十條第一項規定辦理報關者，海關得依關稅法第八十\r\n七條規定，視情節輕重，海關得予以警告並限期改正或處新臺幣六千元以\r\n上三萬元以下罰鍰；並得連續處罰；連續處罰三次仍未完成改正者，得停\r\n止六個月以下海運快遞貨物通關之業務。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "海運快遞業者違反第十一條第二項規定，將進出口非快遞文件類之貨物申\r\n報為快遞文件類者，得依關稅法第八十七條規定，視情節輕重，海關得予\r\n以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰\r\n；連續處罰三次仍未完成改正者，得停止六個月以下海運快遞貨物通關之\r\n業務。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "海運快遞業者違反第十二條規定，將應以一般進出口報單通關之貨物，以\r\n簡易申報單申報者，海關得依關稅法第八十七條規定，視情節輕重，海關\r\n得予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續\r\n處罰；連續處罰三次仍未完成改正者，得停止六個月以下海運快遞貨物通\r\n關之業務。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "海運快遞業者違反第十四條規定，將不得合併申報之海運快遞貨物合併申\r\n報者，海關得依關稅法第八十七條規定，視情節輕重，海關得予以警告並\r\n限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰；連續處\r\n罰三次仍未完成改正者，得停止六個月以下海運快遞貨物通關之業務。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "海運快遞業者違反第十五條規定，將同批海運進口快遞貨物分開申報者，\r\n海關得依關稅法第八十七條規定，視情節輕重，海關得予以警告並限期改\r\n正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰；連續處罰三次\r\n仍未完成改正者，得停止六個月以下海運快遞貨物通關之業務。\r\n同批海運進口快遞貨物，有前項情事，海關應合併計算其完稅價格課徵進\r\n口稅，其涉及申報不實者，應合併計算其漏稅額，依海關緝私條例有關規\r\n定處罰。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "海運快遞業者於傳輸艙單後，未依第十七條第一項規定時間傳輸進口報單\r\n報關者，海關得依關稅法第八十七條規定，視情節輕重，海關得予以警告\r\n並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰；連續\r\n處罰三次仍未完成改正者，得停止六個月以下海運快遞貨物通關之業務。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}