{
	"法規性質": "命令",
	"法規名稱": "環境檢驗測定機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0070001&LNNDATE=20010829&LSER=001",
	"法規類別": "環保法規＞檢驗目",
	"異動日期": "20010829",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法第二十二條第二項、水污染防治法第二十二條第\r\n二項及土壤及地下水污染整治法第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一  環境檢驗測定業務：指應用各種物理性、化學性或生物性檢測方法以\r\n    執行環境污染物質採樣、檢驗、測定之工作。\r\n二  環境檢驗測定機構：指依本辦法規定申請核發許可證，執行環境檢驗\r\n    測定業務之事業機構。\r\n三  環境檢驗測定技術員：指從事環境檢驗測定業務之技術員。"
		},
		{
			"編章節": "第 二 章 許可"
		},
		{
			"條號": "第 3 條",
			"條文內容": "環境檢驗測定機構 (以下簡稱檢測機構) 應取得許可證後，始得依許可之\r\n類別及項目執行環境檢驗測定業務。\r\n承攬公民營事業污染防治 (制) 措 (設) 施之機構，其所屬之檢測機構不\r\n得受託執行該項污染防治 (制) 措 (設) 施之完成驗收或功能評估檢驗測\r\n定工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請許可之檢測機構應向中央主管機關行政院環境保護署申請核發許可證\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請許可之檢測機構除應符合第六條規定外，並應具備下列條件之一：\r\n一  非公營事業之公司實收資本額或財團法人登記財產總額在新臺幣五百\r\n    萬元以上者。\r\n二  非環境保護主管機關之政府機關 (構) 。\r\n三  公立大專以上院校。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請許可之檢測機構，應有專屬之檢驗室、設備儀器及專任之環境檢驗測\r\n定技術員 (以下簡稱檢測員) 至少六人，其中應有二人以上為檢驗室主管\r\n與品保品管人員。但以非環境保護主管機關之政府機關 (構) 申請者，其\r\n專任檢測員應為與其主管業務有關之專業人員，且應置檢測員二人以上，\r\n其中一人為檢驗室主管。\r\n前項規定之檢驗室主管、品保品管人員，其資格應符合下列條件：\r\n一  公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    之化學或環境相關科系畢業，其僅從事噪音、振動或其他物理性公害\r\n    檢測類之檢驗室，主管得以物理或工科畢業者充任之。但以非環境保\r\n    護主管機關之政府機關 (構) 申請者，具與其主管業務相關科系畢業\r\n    資格者，亦得予以認定。\r\n二  具有與申請許可檢測類別相關之檢測經驗三年以上而有證明文件者。\r\n    但獲有相關碩士學位者，得減少一年檢測經驗；獲相關博士學位者，\r\n    得減少二年檢測經驗。\r\n第一項規定之檢測員除檢驗室主管與品保品管人員依前項規定外，其資格\r\n應符合下列條件之一：\r\n一  公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    之理工醫農科系畢業。\r\n二  公立或立案之私立高級中學、高級職業學校畢業，具有相關檢測經驗\r\n    三年以上而有證明文件者。但高級職業學校化驗科、化工科、農化科\r\n    、食品科或環境相關科系畢業者，得減少一年檢測經驗。\r\n非環境保護主管機關之政府機關 (構) 依本辦法取得檢測機構許可證者，\r\n僅得執行與其主管業務有關業別之環境檢驗測定業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢測機構申請許可證，應檢具下列文件：\r\n一  申請表。\r\n二  機關 (構) 組織證明文件。\r\n三  負責人身分證明文件影本。\r\n四  檢驗室地理位置簡圖。\r\n五  檢驗設施配置圖及平面圖。\r\n六  檢驗室主管、品保品管人員及環境檢驗測定技術員任職證明文件影本\r\n    。\r\n七  申請許可項目之檢測方法。\r\n八  申請許可項目之實際檢測及品管數據。\r\n九  檢驗室管理手冊。\r\n十  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢測機構得分設一個以上之檢驗室，並應分別提出許可申請。\r\n申請展延、復業或增加檢驗室、檢測類別、檢測項目，應檢附前條第一項\r\n第一款、第四款至第十款規定之文件。\r\n申請文件不符前項規定者，中央主管機關得限期命其補正，逾期不補正者\r\n，應重行申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢測機構申請許可證之檢測類別如下：\r\n一  空氣檢測類。\r\n二  水質水量檢測類。\r\n三  飲用水檢測類。\r\n四  廢棄物檢測類。\r\n五  土壤檢測類。\r\n六  環境用藥檢測類。\r\n七  毒性化學物質檢測類。\r\n八  噪音檢測類。\r\n九  地下水檢測類。\r\n十  其他經中央主管機關公告之檢測類。\r\n前項各款檢測類別之項目，以環境法規規定之管制項目及中央主管機關已\r\n公告檢測方法之項目或其他經中央主管機關公告之項目為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關審核檢測機構申請許可證之程序如下：\r\n一  書面審查：對檢測機構所提申請文件進行審查。\r\n二  績效評鑑：對檢測機構所申請之檢測項目，進行盲樣測試、實地比測\r\n    或術科考試。\r\n三  系統評鑑：對檢測機構所申請之個別檢驗室品質管理系統，進行現場\r\n    實地查核與評分。\r\n審核展延、復業、增加檢驗室或檢測類別，依前項程序辦理。但審核增加\r\n檢測項目，得免系統評鑑。\r\n第一項審查或評鑑作業規定由中央主管機關定之。\r\n具特殊性檢測項目之審查或評鑑，除應符合中央主管機關依前項規定訂定\r\n之作業規定外，並應遵行中央主管機關另訂之審查或評鑑作業規範。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "檢測機構許可證應記載下列事項：\r\n一  機構名稱。\r\n二  檢驗室名稱及地址。\r\n三  檢驗室主管姓名及身分證明文件字號。\r\n四  許可之檢測類別及檢測項目。\r\n五  有效期限。\r\n六  其他經中央主管機關指定事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢測機構許可證有效期限為五年，有效期限屆滿日前之六至八個月間得申\r\n請展延，每次展延期限為五年，逾期應重行申請許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得命檢測機構指派適當或被指定之檢測員接受在職訓練，檢\r\n測機構不得拒絕。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "檢測機構執行環境檢驗測定業務時，應遵行下列規定：\r\n一  使用許可之檢驗室及儀器設備。\r\n二  使用中央主管機關公告之標準檢測方法。未公告標準檢測方法之檢測\r\n    項目，得使用經中央主管機關核可之檢測方法，並應將使用之檢測方\r\n    法詳細步驟製成標準作業程序手冊，置於檢驗室備查。\r\n三  依國際標準組織發行之檢驗室相關指引，編製檢驗室管理手冊，並依\r\n    管理手冊經營其業務。管埋手冊應記載下列事項：\r\n (一) 手冊使用及修正。\r\n (二) 組織與人員分工及訓練。\r\n (三) 樣品採集、輸送及保存作業。\r\n (四) 使用檢測方法。\r\n (五) 樣品檢測及數據紀錄追蹤管理作業。\r\n (六) 主要設備儀器校正、使用、維修及其紀錄。\r\n (七) 品質保證及品質管制作業。\r\n (八) 檢測報告製作、審核及保存作業。\r\n (九) 安全衛生及污染防治 (制) 措施。\r\n (十) 其他經中央主管機關指定者。\r\n四  依下列規定向中央主管機關提報檢驗室有關報表備查：\r\n (一) 每月十日前提報前月檢測業績統計表及個別檢測業務報表。\r\n (二) 每年一月三十一日前提報上年之檢測業績統計表。\r\n (三) 其他經中央主管機關指定者。\r\n五  其他經中央主管機關規定事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "檢測機構於機構或檢驗室名稱、檢驗室地址、檢驗室主管、品保品管人員\r\n或檢測員變更時，應於變更後三十日內辦理變更登記。但檢驗室主管、品\r\n保品管人員及檢測員變更後，不符合第六條規定員額時，該機構應於變更\r\n時併同辦理補足之。其他經中央主管機關指定之變更事項，應依其指定之\r\n期限內辦理變更。\r\n檢測機構如為公司或財團法人組織型態，其公司執照、財團法人登記證書\r\n或執行環境檢驗測定部門之營業登記證未登記環境檢驗測定業務者，應於\r\n許可後九十日內，向有關主管機關完成登記，並報請中央主管機關備查。\r\n檢測機構於機構地址或機構負責人變更時，應於變更後報請中央主管機關\r\n備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央主管機關得派員攜帶證明文件，進入檢測機構進行查證工作，並命其\r\n提供有關資料，檢測機構不得規避、妨礙或拒絕。\r\n中央主管機關依前項規定所為查證或命其提供資料時，涉及受檢者之工商\r\n、軍事秘密應予保密。\r\n進行第一項查證工作，如發現不符合規定時，除以書面警告外，中央主管\r\n機關得通知限期改正，受查證之檢測機構應於期限內提出改正報告。"
		},
		{
			"編章節": "第 三 章 管理"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關為監督檢測機構執行環境檢驗測定業務之情形，得進行採樣\r\n技術評鑑、備樣品令其檢測、令其自行採樣檢測，並得命其於規定期限內\r\n函送檢測結果。\r\n檢測之結果不得連續二次超過中央主管機關規定之容許誤差範圍。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "檢測機構停業時，應將許可證繳還中央主管機關。中央主管機關於許可證\r\n有效期限內，同意許可復業時一併發還之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "檢測機構檢測空氣固定污染源違反本辦法規定者，依空氣污染防制法第五\r\n十二條規定處罰之；檢測放流水水質水量違反本辦法規定者，依水污染防\r\n治法第四十六條規定處罰之；檢測土壤及地下水違反本辦法規定者，依土\r\n壤及地下水整治法第三十四條規定處罰之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "檢測機構執行環境檢驗測定業務，違反第三條第二項、第八條第一項、第\r\n十三條、第十四條、第十五條第一項、或第十六條第三項規定者，中央主\r\n管機關除書面警告外，並得限期改正。檢測機構應於限期內提出改正報告\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "檢測機構執行環境檢驗測定業務，違反第十六條第一項、第十七條第一項\r\n規定或未依前條規定提出改正報告者，中央主管機關除書面警告外，並得\r\n命其停止相關檢測類別或項目之業務，至其申報改正完成並經查證屬實為\r\n止；違反第十七條第二項規定者，中央主管機關得命其停止相關檢測類別\r\n或項目之業務，至其申報改正完成並經查證屬實為止。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "檢測機構執行環境檢驗測定業務，有下列情事之一者，中央主管機關得撤\r\n銷其許可證或註銷檢驗室許可：\r\n一  申請許可文件、檢驗室人員之設置、檢測或數據處理過程、檢測報告\r\n    或其他申報文件虛偽不實者。\r\n二  許可證有效期限內各別檢驗室受書面警告達五次者。\r\n三  喪失執行業務能力或於核發許可證後一年內無執行環境檢驗測定業務\r\n    之業績者。\r\n四  違反第十五條第二項規定者。\r\n五  違反第十八條規定者。\r\n六  不遵守中央主管機關依第二十一條規定停止相關檢測類別或項目業務\r\n    之命令者。\r\n七  其他違反本辦法規定者，經中央主管機關認定情節重大者。\r\n檢測機構經撤銷許可證者，於三年內不得以相同或類似機構名稱申請該業\r\n務許可；其負責人及檢驗室主管於三年內不得重行申請為許可之檢測機構\r\n負責人或檢驗室主管。\r\n檢測機構經撤銷許可證、或予以停業處分者，自處分書送達之日起，不得\r\n再執行環境檢驗測定業務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "檢測員之訓練方式及課程，由中央主管機關定之。\r\n前項訓練由中央主管機關或其指定之機關 (構) 辦理，所需費用由辦理機\r\n關 (構) 核實收取。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中央主管機關得委託特定機關 (構) 辦理輔導、審查及評鑑事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依本辦法申請核發、補發、換發、展延許可證及受理變更登記，應繳納審\r\n查費或證書費。\r\n前項費用之費額，由中央主管機關定之，其收取依預算程序辦理。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法所定之相關文件為外文者，應檢附駐外單位或外交部授權機構認證\r\n之中譯本。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "檢測機構於本辦法施行前已經主管機關許可執行環境檢驗測定業務者，其\r\n有效期限與原許可證同，期滿前得依本辦法規定申請展延。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}