{
	"pcode": "D0040018",
	"type": "命令",
	"title": "替代役實施條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0040018&LNNDATE=20030730&LSER=001",
	"category": [
		"內政法規",
		"役政目"
	],
	"date": "20030730",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依替代役實施條例 (以下簡稱本條例) 第六十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例所稱需用機關，係指替代役役男服勤單位之中央各該主管機關；所\r\n稱服勤單位，係指替代役役男擔任輔助勤務處所之管理單位。"
		},
		{
			"number": 300,
			"content": "本條例第四條第一項所定各類替代役，其勤務如下：                  \r\n一、社會治安類：                                                \r\n (一) 警察役：擔任機動保安警力、守望相助社區巡守、交通助理、矯正\r\n      機關勤務、收容處所警衛及其他安全維護等相關輔助勤務。      \r\n (二) 消防役：擔任救災及傷病患救助等相關輔助勤務。              \r\n二、社會服務類：                                                \r\n (一) 社會役：擔任老人與病、殘榮民及身心障礙者之照顧，協助推動社\r\n      會保險、社會救助、福利服務、國民就業、國民保健、殯葬管理及\r\n      其他社會福利等相關輔助勤務。                              \r\n (二) 環保役：擔任環保稽查、檢驗、資源回收、環境清潔維護、輻射建\r\n      築物偵檢、建築管理、河川管理、水資源管理、集水區保育、山坡\r\n      地保育、地質調查及動植物保育養護、協助氣象觀測等相關輔助勤\r\n      務。                                                      \r\n (三) 醫療役：擔任山地、離島、偏遠地區、醫療資源缺乏區與相關衛生\r\n      醫療單位等之醫療保健服務、防疫、稽察及公共衛生之管理等相關\r\n      輔助勤務。                                                \r\n (四) 教育服務役：擔任山地、離島、偏遠地區、師資缺乏區國民中、小\r\n      學與特殊教育輔助教學，及協助校園安全、中輟生輔導等教育相關\r\n      輔助性勤務。                                              \r\n三、其他經行政院指定之類別：其勤務由需用機關擬訂計畫，報經主管機\r\n    關核轉行政院核定之。                                        \r\n各需用機關應於替代役役男服勤管理規定中，明定前項輔助性勤務之具體\r\n項目及內容。"
		},
		{
			"number": 400,
			"content": "需用機關應於每年二月底前，向主管機關提出下一年度替代役實施計畫及\r\n四年人力需求。、                                                \r\n前項年度替代役實施計畫及四年人力需求，應包括替代役需求人數、服勤\r\n處所、服勤內容、管理方式及所需經費等事項。                      \r\n主管機關應於每年五月三十一日前，審查需用機關提出之替代役年度實施\r\n計畫，並依本條例第四條第二項規定擬訂替代役類別實施順序及人數，報\r\n請行政院核定。"
		},
		{
			"number": 500,
			"content": "替代役之徵集權責，區分如下：\r\n一、主管機關會商國防部訂定徵集日期、梯次、地點。\r\n二、主管機關策訂徵集及輸送計畫。\r\n三、直轄市、縣 (市) 政府依主管機關訂定之徵集計畫轉配賦鄉 (鎮、市\r\n    、區) 公所，並製發或授權鄉 (鎮、市、區) 公所製發替代役徵集令\r\n    。\r\n四、鄉 (鎮、市、區) 公所將替代役徵集令於徵集前十日，送達替代役役\r\n    男。\r\n替代役役男之徵集作業事項，準用徵兵規則之規定辦理。"
		},
		{
			"number": 600,
			"content": "需用機關應依替代役服役類別及役期，分別繕造替代役役男名冊，並於服\r\n役期滿前三個月，造具退役名冊，函送主管機關核定；由主管機關依本條\r\n例第七條第三項規定製作之退役證明書，於服役期滿時，由需用機關轉發\r\n。"
		},
		{
			"number": 700,
			"content": "替代役役男有本條例第十條第一項規定停役情事者，服勤單位應繕造名冊\r\n，檢具證明文件，函送需用機關轉請主管機關核定。\r\n經主管機關核定停役者，由直轄市、縣 (市) 政府辦理停役登記列管及處\r\n理，並通知替代役役男及需用機關。"
		},
		{
			"number": 800,
			"content": "經核定停役之替代役役男停役原因消滅者，直轄市、縣 (市) 政府應陳報\r\n主管機關核定回役或免予回役；主管機關應將核定結果，通知替代役役男\r\n及需用機關。"
		},
		{
			"number": 900,
			"content": "本條例第十三條所定軍事基礎訓練及專業訓練，其權責區分如下：\r\n一、主管機關辦理訓練方針之訂定及指導。\r\n二、主管機關會同國防部辦理軍事基礎訓練計畫之訂定及執行。\r\n三、需用機關辦理專業訓練計畫之訂定、執行及督考。\r\n前項第二款國防部辦理軍事基礎訓練之兵力，不列計國軍總員額。"
		},
		{
			"number": 1000,
			"content": "本條例第十四條所定管理幹部之甄選，得由需用機關依考核成績擇優甄選\r\n，經幹部在職訓練合格後，核定為管理幹部，擔任領導及考核管理工作。\r\n前項管理幹部員額，以不超過需用機關服勤替代役役男總人數十分之一為\r\n原則。但辦理軍事基礎訓練所需管理幹部員額，不在此限。"
		},
		{
			"number": 1100,
			"content": "依本條例第二十四條第一款規定宣誓之誓詞如下：\r\n余敬謹宣誓；效忠中華民國，恪遵政府法令，服從長官命令，盡忠職守，\r\n嚴守秘密，如違誓言，願受嚴厲之處分。謹誓。"
		},
		{
			"number": 1200,
			"content": "替代役役男犯本條例第五十二條或第五十三條之罪者，應由服勤單位移請\r\n司法機關究辦，並副知需用機關；犯本條例第五十四條之罪者，應由主管\r\n機關移請司法機關究辦，並副知需用機關或直轄市、縣 (市) 政府；犯本\r\n條例第五十五條之一第一項之罪者，應由直轄市、縣 (市) 政府移請司法\r\n機關究辦，並副知主管機關。"
		},
		{
			"number": 1300,
			"content": "本條例第六十條所定經費編列權責如下：\r\n一、軍事基礎訓練經費，由主管機關編列。\r\n二、替代役役男之薪給、主副食、服裝、保險、撫卹及其家屬生活扶助經\r\n    費，由主管機關編列。\r\n三、專業訓練經費，由需用機關編列；管理、住宿等經費，由服勤單位編\r\n    列。"
		},
		{
			"number": 1400,
			"content": "中華民國六十九年次以前出生有履行兵役義務尚未徵集入營之役男，申請\r\n服替代役者，由主管機關會商國防部專案辦理。"
		},
		{
			"number": 1500,
			"content": "本細則所定之相關文書格式，由主管機關定之。"
		},
		{
			"number": 1600,
			"content": "本細則自本條例施行之日施行。  \r\n本細則修正條文自發布日施行。"
		}
	]
}