{
	"法規性質": "命令",
	"法規名稱": "辦理勞工體格與健康檢查醫療機構認可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060040&LNNDATE=20140630&LSER=001",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"異動日期": "20140630",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業安全衛生法第二十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱認可醫療機構，指經中央主管機關會商中央衛生福利主管機關\r\n認可，辦理勞工體格及健康檢查之醫療機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "認可醫療機構分類如下：\r\n一、勞工一般體格及健康檢查醫療機構。\r\n二、勞工特殊體格及健康檢查醫療機構。"
		},
		{
			"編章節": "第 二 章 醫療機構申請認可條件"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合下列條件者，得申請為辦理勞工一般體格及健康檢查之認可醫療機構\r\n：\r\n一、為全民健康保險特約醫療機構。\r\n二、自備辦理勞工健康保護規則規定之一般體格及健康檢查項目之檢驗（\r\n    查）設備及合格 X  光機。\r\n三、聘有醫師二名以上、醫事放射師（士）、醫事檢驗師（生）及護理人\r\n    員。\r\n四、二年內未經撤銷或廢止認可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合下列條件者，得申請為辦理勞工特殊體格及健康檢查之認可醫療機構\r\n：\r\n一、為辦理勞工一般體格及健康檢查之認可醫療機構。\r\n二、經中央衛生福利主管機關醫院評鑑優等以上，或經地方衛生主管機關\r\n    登記具一百床以上規模，具備家庭醫學科、內科、外科、婦產科、耳\r\n    鼻喉科、骨科、神經科、泌尿科、眼科、皮膚科、精神科、職業醫學\r\n    科、放射線科及病理科等四種以上診療科別，且醫院評鑑合格者。\r\n三、自備辦理勞工健康保護規則規定之特殊體格及健康檢查項目之檢驗（\r\n    查）設備。\r\n四、二年內未經撤銷或廢止認可。\r\n前項醫療機構辦理中央主管機關指定公告特別危害健康作業之檢查項目，\r\n應就檢查品質及能力取得第三者認證機構之認證。\r\n前項所稱第三者認證機構，指取得國際實驗室認證聯盟相互認可協議之認\r\n證機構或經中央主管機關認可之其他國際性實驗室認證機構。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合前二條條件之醫療機構，申請辦理巡迴勞工體格及健康檢查業務者，\r\n應自備或租用合格之巡迴 X  光車，並符合下列條件之一：\r\n一、經中央衛生福利主管機關醫院評鑑合格者。\r\n二、符合下列規定：\r\n（一）聘有醫師二名以上，其中一名取得中央衛生福利主管機關認可之職\r\n      業醫學科專科醫師資格。\r\n（二）具有三年以上辦理勞工體格及健康檢查實務經驗，且無第二十條或\r\n      第二十一條違規情形。\r\n（三）具有辦理勞工健康保護規則規定之勞工一般體格及健康檢查項目之\r\n      檢驗（查）設備、醫事檢驗師（生）、醫事放射師（士）及護理人\r\n      員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合第五條條件之醫療機構，申請辦理粉塵作業勞工特殊體格及健康檢查\r\n者，應聘有胸腔科專科醫師或職業醫學科專科醫師。\r\n前項醫療機構，申請辦理噪音作業勞工特殊體格及健康檢查之聽力檢查項\r\n目者，其聽力檢查室可容許最大背景噪音量，應符合附表一之規定；申請\r\n辦理噪音作業勞工之巡迴特殊體格及健康檢查業務者，應自備或租用巡迴\r\n聽力檢查車（室）。"
		},
		{
			"編章節": "第 三 章 醫療機構申請認可程序"
		},
		{
			"條號": "第 8 條",
			"條文內容": "辦理勞工體格及健康檢查之醫護人員，除職業醫學科專科醫師外，應經中\r\n央主管機關指定之課程訓練合格。\r\n前項訓練之課程與時數，依附表二及附表三之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請為辦理勞工一般體格及健康檢查之認可醫療機構者，應於每年一月或\r\n七月，檢附下列文件，向當地勞工主管機關為之：\r\n一、勞工體格及健康檢查認可醫療機構申請書（格式如附表四至附表六）\r\n    。\r\n二、符合第四條規定之證明文件影本。\r\n三、其他經中央主管機關規定之文件。\r\n前項醫療機構申請辦理巡迴勞工一般體格及健康檢查業務時，應另檢附下\r\n列文件：\r\n一、中央衛生福利主管機關之醫院評鑑合格證明文件影本，或聘有醫師二\r\n    名以上之證明文件影本，其中一名應取得中央衛生福利主管機關認可\r\n    之職業醫學科專科醫師證明。\r\n二、具有三年以上辦理勞工體格及健康檢查實務經驗之證明文件影本。\r\n三、合格之巡迴 X  光車執照證明影本。租用合格之巡迴 X  光車者，需\r\n    另檢附為期一年以上之租用證明影本。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請為辦理勞工特殊體格及健康檢查之認可醫療機構者，應於每年一月或\r\n七月，檢附下列文件，向當地勞工主管機關為之：\r\n一、勞工體格及健康檢查認可醫療機構申請書（格式如附表四至附表六）\r\n    。\r\n二、符合第五條規定之證明文件影本。\r\n三、胸腔科專科醫師或職業醫學科專科醫師證明文件影本（申請辦理粉塵\r\n    作業類別者適用）。\r\n四、聽力檢查室可容許最大背景噪音量符合附表一之最近三年內檢測證明\r\n    影本，及耳鼻喉科專科醫師或職業醫學科專科醫師證明文件影本（申\r\n    請辦理噪音作業類別者適用）。\r\n五、其他經中央主管機關規定者。\r\n前項醫療機構於申請辦理巡迴勞工體格及健康檢查業務時，應另檢附合格\r\n之巡迴 X  光車執照證明影本。租用合格之巡迴 X  光車者，需另檢附為\r\n期一年以上之租用證明影本。\r\n前項醫療機構辦理噪音作業勞工特殊體格及健康檢查，應於申請時一併檢\r\n附自備巡迴聽力檢查車之證明影本或租用巡迴聽力檢查車為期一年以上之\r\n租用證明影本。\r\n第一項醫療機構同時申請前條認可者，免附第一項第一款之申請書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫療機構依前二條規定提出申請時，當地勞工主管機關應予審查，並填具\r\n醫療機構名單（格式如附表七）及檢附有關資料報請中央主管機關處理。\r\n認可醫療機構原申請辦理勞工體格及健康檢查之醫事人員有異動者，應報\r\n請當地勞工主管機關備查；依醫療法規申請設立之主體有變更者，應向當\r\n地勞工主管機關重新提出申請，其申請期間不受前二條規定之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "認可醫療機構之有效期間最長為三年。\r\n認可醫療機構期滿繼續辦理者，應於屆滿前六個月，依第九條及第十條之\r\n規定，重新申請認可。"
		},
		{
			"編章節": "第 四 章 認可醫療機構之監督管理"
		},
		{
			"條號": "第 13 條",
			"條文內容": "認可醫療機構辦理巡迴檢查時，應有醫師、醫事檢驗師（生）、護理人員\r\n及其他相關檢查之必要醫事人員各一人以上在現場執行業務。\r\n前項醫療機構辦理噪音作業勞工特殊體格及健康檢查時，其聽力檢查室背\r\n景噪音量，應於實施勞工聽力檢查期間，測定其值符合附表一之規定，並\r\n留存紀錄。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "勞工特殊體格及健康檢查認可醫療機構，辦理粉塵作業勞工之 X  光檢查\r\n及管理分級之判讀時，應由胸腔科專科醫師或職業醫學科專科醫師為之。\r\n前項醫療機構辦理噪音作業勞工檢查結果之管理分級判讀時，應由耳鼻喉\r\n科專科醫師或職業醫學科專科醫師為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "認可醫療機構應依中央主管機關認可之類別，辦理勞工體格及健康檢查。\r\n前項檢查項目及紀錄，應依勞工健康保護規則之規定辦理。\r\n第一項之檢查，應由認可醫療機構所聘僱醫事人員為之。但聽力檢查結果\r\n管理分級判讀，得由符合第十四條第二項資格之醫師，至該認可醫療機構\r\n辦理。\r\n第一項檢查項目，除血中鉛、尿中鉛、尿中鎳、尿中無機砷、尿中鎘、血\r\n中汞、尿中汞或其他經中央主管機關指定公告之項目，得由經中央主管機\r\n關指定公告之機構辦理外，不得委託其他機構辦理。\r\n前項受委託辦理血中鉛檢驗之機構，應取得第三者認證機構之認證。\r\n認可醫療機構對於前往檢查之勞工，無正當理由，不得拒絕。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "認可醫療機構對於勞工健康檢查之結果，應依中央主管機關公告之內容、\r\n方式及期限，辦理通報。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "認可醫療機構應將勞工健康檢查之資料整理留存備查，其期間至少七年，\r\n並於實施檢查後六十日內，依中央主管機關規定項目（格式如附表八），\r\n將檢查資料函送事業單位所在地之衛生主管機關。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "勞工主管機關得會同衛生主管機關，查核認可醫療機構辦理勞工體格及健\r\n康檢查業務，發現有違反規定之情事者，應令其限期改正。\r\n認可醫療機構就前項主管機關令其改正之事項，應於限期內提出改正之書\r\n面報告。\r\n勞工主管機關發現認可醫療機構有違反醫療法規情事者，應將資料函送當\r\n地衛生主管機關依法處理，衛生主管機關應將處理情形函復勞工主管機關\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關得會同中央衛生福利主管機關，對認可醫療機構之檢查品質\r\n及管理分級情形，實施訪查，並將訪查結果公開之。\r\n前項訪查結果，認可醫療機構有應改正事項者，中央主管機關應令其限期\r\n改正。\r\n第一項之訪查，中央主管機關得委託學術機構或相關團體辦理之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "違反第八條第一項、第十三條、第十四條、第十五條第二項、第五項、第\r\n六項、第十六條、第十七條或第十八條第二項之規定，主管機關得依本法\r\n第四十八條規定，予以警告，並令其限期改正。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "認可醫療機構有下列情形之一者，主管機關得依本法第四十八條規定，處\r\n以罰鍰處分，並令其限期改正：\r\n一、申請認可之文件虛偽不實。\r\n二、勞工健康檢查紀錄虛偽不實。\r\n三、拒絕、規避或阻撓主管機關查核。\r\n四、指派未具醫事人員資格者，辦理勞工體格及健康檢查。\r\n五、認可期間不符合第四條至第八條規定。\r\n六、違反第十一條第二項、第十五條第一項、第三項或第四項規定。\r\n七、未依前條規定改正。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "認可醫療機構違反前二條規定，其相關人員有涉及刑責者，移送司法機關\r\n偵辦；中央主管機關並得依本法第四十八條規定，視違反規定情節之輕重\r\n，撤銷或廢止其認可，或定期停止其全部或一部業務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "認可醫療機構辦理勞工體格及健康檢查之醫療、醫事人員及放射性物質之\r\n管理，應依醫療及游離輻射相關法規規定辦理。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 24 條",
			"條文內容": "第八條之訓練得由各級勞工或衛生主管機關自行辦理，或經由中央主管機\r\n關認可之機構辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "勞工主管機關辦理勞工體格及健康檢查醫療機構之審查及裁處事宜，得會\r\n商當地衛生主管機關辦理。\r\n中央主管機關辦理勞工體格及健康檢查醫療機構之審查、認可及裁處事宜\r\n，得會商中央衛生福利主管機關辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法發布前，已指定為辦理勞工體格及健康檢查之醫療機構者，其指定\r\n類別有效期限至原指定期限屆滿止。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自中華民國一百零三年七月三日施行。"
		}
	]
}