{
	"pcode": "J0090005",
	"type": "命令",
	"title": "紡織品出口配額處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0090005&LNNDATE=20010907&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20010907",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 2100
		},
		{
			"type": "章",
			"number": 200,
			"title": "計畫性配額",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 300,
			"title": "臨時性配額",
			"start": 2400,
			"end": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "換類",
			"start": 3500,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "海外加工"
		},
		{
			"type": "章",
			"number": 600,
			"title": "稽查與檢舉"
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依貿易法 (以下簡稱本法) 第十六條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "各廠商輸往進口設限國家或地區 (以下簡稱設限地區) 之紡織品，其出口\r\n配額之管理，由經濟部國際貿易局 (以下簡稱貿易局) 委託財團法人中華\r\n民國紡織業外銷拓展會 (以下簡稱紡拓會) 辦理之。"
		},
		{
			"number": 300,
			"content": "本辦法用辭定義如下：\r\n一  紡織品出口配額：指與進口國家訂有紡織品配額協定 (或協議) 或須\r\n    作出口管理之各種紡織品之出口限額，分為計畫性配額及臨時性配額\r\n    。\r\n二  計畫性配額：指為供應廠商實施計畫產銷需要，於每一年度開始，依\r\n    規定核配之配額。\r\n三  臨時性配額：指非屬計畫性配額之配額。\r\n四  比例核配臨時性配額：指紡拓會於每一年度開始按廠商前一年度臨時\r\n    性配額出口實績主動核配之配額。\r\n五  二次核配臨時性配額：指紡拓會於每一年度適當時間將貿易局依有關\r\n    各條規定保留、收回，廠商繳回及核配後之餘額，公告受理廠商申請\r\n    之配額。\r\n六  紡織品出口實績 (以下簡稱出口實績) ：指廠商在協定 (或協議) 年\r\n    度 (每年一月一日起至十二月三十一日止) 內依規定期限將紡織品配\r\n    額利用出口或繳回後，依有關各條規定核算之數量，用以作核配次一\r\n    年度配額之依據，分為計畫性配額出口實績及臨時性配額出口實績。\r\n七  出口單價：指出口地離岸價格 (ＦＯＢ) 總價 (不包括佣金) 除以出\r\n    口數量而言。\r\n八  海外加工：指廠商以原料或半成品委託海外加工成受配額限制之貨品\r\n    後，復運進口利用我國配額出口，或利用我國配額逕由海外加工地出\r\n    口。"
		},
		{
			"number": 400,
			"content": "紡織品出口配額及出口實績之類別區分及計算單位，以設限地區協定 (或\r\n協議) 規定為準，並按各該類別分別計算之。\r\n輸美紡織品各類配額中設有出口限額數者，稱為個別限額類別；個別限額\r\n類別以外之類別，稱為通籃類別。"
		},
		{
			"number": 500,
			"content": "從事經營紡織品出口業務之廠商，應先辦妥出進口廠商登記並向紡拓會辦\r\n理登記後，方可列為紡織品出口配額之受配對象。\r\n前項出進口廠商登記應向貿易局辦理；其在加工出口區者，應向該區管理\r\n處或其分處辦理；其在科學園區者，應向該區管理局辦理。\r\n廠商經貿易局暫緩受理其出進口業務者，其申請配額、轉讓及換類應予暫\r\n緩受理。\r\n廠商有歇業、解散或受註銷、撤銷登記處分之情事者，應由貿易局收回其\r\n持有之配額，其已出口者，不予計列出口實績。但本辦法另有規定者，從\r\n其規定。"
		},
		{
			"number": 600,
			"content": "廠商受配之配額應於規定期限內利用出口，且不得超過該協定 (或協議)\r\n年度。"
		},
		{
			"number": 601,
			"content": "依本辦法利用配額輸往設限地區之紡織品，以原產地為我國者為限。\r\n紡織品之主要製程在我國進行者，始得認定其原產地為我國。\r\n前項主要製程之認定基準，由貿易局公告之。"
		},
		{
			"number": 602,
			"content": "獲配配額廠商應實際參與貨品之主要製程，或符合下列情形四種以上者，\r\n始得利用配額出口：\r\n一  接獲國外買主之訂單。\r\n二  接獲國外買主之貨款。\r\n三  購買或供應原料予製造商。\r\n四  與製造商簽訂貨品生產合約或訂單。\r\n五  支付貨款予製造商。\r\n六  安排貨品輸出。"
		},
		{
			"number": 700,
			"content": "各類配額其前一年度利用率低於百分之六十或前二年度利用率均低於百分\r\n之七十五者為冷門類，不屬冷門類別者，為熱門類。但貿易局得視配額特\r\n性、市場狀況或與進口國諮商結果檢討後，公告調整配額之冷熱門性質。\r\n前項所稱前一年度利用率係以紡拓會於前一年度截至十二月二十日為止可\r\n取得之最新配額利用率資料為準。"
		},
		{
			"number": 800,
			"content": "廠商獲配熱門類配額者，應於規定期限內按獲配數量及前一年度該類全年\r\n總平均出口單價計算總金額之千分之一點五繳交配額管理費；獲配冷門類\r\n配額者，應按千分之零點七五繳交配額管理費；逾期未繳交部分，由紡拓\r\n會收回該部分配額。\r\n前項配額管理費，其徵收應依預算程序辦理。"
		},
		{
			"number": 900,
			"content": "廠商不得在受配之配額外超額出口。但經貿易局在協定 (或協議) 配額範\r\n圍內專案核准超裝或通案辦理預借者，不在此限。\r\n廠商超裝或已動用之預借數量，應在各該廠商次一年度之同類計畫性配額\r\n或臨時性配額內扣回之。\r\n廠商未動用之預借配額，紡拓會應於次年度再核配予廠商使用；其於預借\r\n時繳交之配額管理費不予退還，並應依前條規定繳交配額管理費。\r\n每一年度計畫性配額或比例核配臨時性配額尚未正式核配前，紡拓會得依\r\n廠商前一年度出口實績核配暫可動用數供廠商使用。\r\n前項暫可動用數應於正式核配時扣回。"
		},
		{
			"number": 1000,
			"content": "紡拓會得於協定 (或協議) 規定範圍內受理廠商申請換類，各類可供核換\r\n數量得一次或分次核放，其核放次數及每次可供核換數量，參酌各類配額\r\n之季節性、市場需求狀況及配額額度大小決定之。"
		},
		{
			"number": 1100,
			"content": "計畫性配額之轉讓分長期轉讓及一年期轉讓兩種。長期轉讓，其出口實績\r\n歸受讓人所有；一年期轉讓，其出口實績之百分之九十歸出讓人所有，其\r\n餘百分之十之歸屬，由讓受雙方自行擇定。但受讓人因違規受撤銷出進口\r\n廠商登記或不予計列出口實績處分者，讓受雙方均不計列出口實績。\r\n廠商應於辦理轉讓登記時敘明申報轉讓種類；辦理一年期轉讓登記時，並\r\n應敘明前項百分之十出口實績之歸屬，事後不得變更。\r\n轉讓之一年期計畫性配額准予撤銷。\r\n臨時性配額之轉讓，其出口實績歸受讓人所有。"
		},
		{
			"number": 1200,
			"content": "廠商所持之配額，得予轉讓。但具有下列情形之一者，不得轉讓：\r\n一  二次核配臨時性配額。\r\n二  輸美通籃類別配額已獲核發出口證明書者。\r\n三  讓入之一年期計畫性配額。\r\n四  讓入之臨時性配額。\r\n五  在協定 (或協議) 所規定之範圍內辦理預借之配額。\r\n六  依第十條規定申請換類所獲得之配額。\r\n七  受配第一款臨時性配額者，其當年度原受配之同類計畫性配額。\r\n廠商將其受配之計畫性配額讓出者，當年度不得申請前項第一款同類臨時\r\n性配額。但其已就原讓出數，讓入長期或撤銷原一年期讓出之計畫性配額\r\n抵沖者，不在此限。\r\n配額轉讓應向紡拓會辦理登記。\r\n紡拓會得依公開方式辦理配額轉讓，其作業要點另訂之。"
		},
		{
			"number": 1300,
			"content": "廠商受配二次核配臨時性配額後，其當年度原受配之同類比例核配臨時性\r\n配額不得轉讓。\r\n廠商將其受配之比例核配臨時性配額讓出後，當年度不得申請同類二次核\r\n配臨時性配額。但其已就原讓出數，讓入同類比例核配臨時性配額抵沖者\r\n，不在此限。"
		},
		{
			"number": 1400,
			"content": "廠商利用計畫性配額出口後，計列計畫性配額出口實績。\r\n廠商利用臨時性配額出口後，計列臨時性配額出口實績。但利用獎勵拓銷\r\n非設限地區臨時性配額及獎勵出口高價品臨時性配額出口者，不適用之。\r\n臨時性配額出口實績不得參與計畫性配額之核配。但貿易局得於年中視各\r\n類別利用狀況指定若干類別予以核計一定比率之計畫性配額出口實績，並\r\n於事前公告之。"
		},
		{
			"number": 1500,
			"content": "廠商無法利用之配額 (包括讓入或換入配額) 得向紡拓會辦理繳回，其計\r\n列實績規定如下：\r\n一  熱門類計畫性配額或熱門類比例核配臨時性配額於當年度四月三十日\r\n    前繳回者，計其繳回數百分之八十出口實績；五月三十一日前繳回者\r\n    ，計其繳回數百分之七十出口實績；六月三十日前繳回者，計其繳回\r\n    數百分之六十出口實績；七月三十一日前繳回者，計其繳回數百分之\r\n    五十出口實績；八月三十一日前繳回者，計其繳回數百分之四十出口\r\n    實績；九月三十日前繳回者，計其繳回數百分之三十出口實績；十月\r\n    一日至十二月三十一日間繳回者，不計實績。\r\n二  冷門類計畫性配額或冷門類比例核配臨時性配額於當年度六月三十日\r\n    前繳回者，計其繳回數百分之五十出口實績，七月一日至十二月三十\r\n    一日間繳回者，不計實績。\r\n前項規定之百分比，貿易局得視市場狀況及利用率檢討後調整之。"
		},
		{
			"number": 1600,
			"content": "廠商獲配之配額，因天災或其他不可抗力之原因，致不能於規定期限內利\r\n用出口或貨物無法在進口國通關進口者，得檢附證明文件報請紡拓會查明\r\n屬實，轉經貿易局核准後，計列出口實績、沖回原扣配額或延長出口期限\r\n。\r\n前項配額屬二次核配臨時性配額者，因類別不符被進口國擋關或出口前確\r\n知相關產品已有擋關情事致無法於規定期限內利用出口者，得檢附證明文\r\n件報請紡拓會查明屬實且無不當利用配額情事後，延長出口期限。"
		},
		{
			"number": 1700,
			"content": "紡織品配額協定 (或協議) 第一協定 (或協議) 年度各類計畫性配額核配\r\n總數應不超過該類限額數百分之八十。各廠商各類計畫性配額，按各廠商\r\n在設限前二年輸往該設限地區之平均出口數量核配，如各廠商各類平均出\r\n口數量總和大於核配總數時，按比例核配之。\r\n紡織品配額協定 (或協議) 第二協定 (或協議) 年度以後各年度 (包括紡\r\n織品配額協定或協議期滿與進口國家簽訂新協定或協議之延續年度) 各廠\r\n商之各類計畫性配額，以各類限額數按各廠商前一年度之各類計畫性配額\r\n出口實績比例核配之。但廠商獲配數不得超過其前一年度該類計畫性配額\r\n出口實績。\r\n前項限額數如有因分類定義變更調整，致額數不足，或有其他特殊情況時\r\n，貿易局得視實際需要依與進口國協議之相關額數調整之。"
		},
		{
			"number": 1800,
			"content": "貿易局得按公平合理之方式重新核配廠商之計畫性配額。\r\n前項受配之配額，五年內不再重新核配。"
		},
		{
			"number": 1900,
			"content": "各年度可供核配之各類臨時性配額，包括下列各款：\r\n一  該年度紡織品出口配額減除計畫性配額之餘額。\r\n二  廠商繳回之配額。\r\n三  依協定 (或協議) 規定移用、換類所增加之配額。\r\n四  依本辦法規定收回之配額。"
		},
		{
			"number": 2000,
			"content": "各類臨時性配額得一次或分次核放，其核放次數及每次可供核配數量，由\r\n紡拓會參酌各類配額之季節性、市場需求狀況及配額額度大小決定之。\r\n前項配額，貿易局得視實際情形將特殊類別劃分子目，分別訂定可供核配\r\n額度後實施。"
		},
		{
			"number": 2100,
			"content": "各類臨時性配額之核配得採用比例核配、統一比價、有價申配或其他公平\r\n合理之方式辦理，由貿易局參酌各類配額之需求狀況選定核配方式實施。"
		},
		{
			"number": 2200,
			"content": "各熱門類臨時性配額之額度，提撥百分之十五作為獎勵出口高價品之用，\r\n提撥百分之十五作為獎勵拓銷非設限地區之用，提撥百分之六十作為比例\r\n核配臨時性配額之用，其餘百分之十由貿易局保留供指定用途或作為二次\r\n核配臨時性配額之用。\r\n各冷門類臨時性配額之額度，提撥百分之八十作為比例核配臨時性配額之\r\n用，其餘百分之二十由貿易局保留供指定用途或作為二次核配臨時性配額\r\n之用。\r\n前二項比例核配臨時性配額，廠商獲配數不得超過其前一年度該類臨時性\r\n配額出口實績。\r\n第一項及第二項規定之百分比，貿易局得視經濟、貿易發展及配額利用狀\r\n況調整之。\r\n第一項及第二項二次核配臨時性配額之申請核配如發生異常狀況時，貿易\r\n局得暫停核配，並變更核配方式。"
		},
		{
			"number": 2300,
			"content": "廠商獲配之二次核配臨時性配額，於獲配後逾期未繳交配額管理費之次數\r\n各該類達二次者，停止其當年度各該類二次核配臨時性配額之申請。但廠\r\n商獲配數較小致無法利用出口，撤回其申請者，經貿易局核准後，得免計\r\n列未繳配額管理費之紀錄。"
		},
		{
			"number": 2400,
			"content": "廠商獲配之二次核配臨時性配額，應於獲配之日起五個月內申請出口簽證\r\n，其有展延出口簽證期限必要者，應於期限屆滿前向紡拓會申請，延期以\r\n一個月為限。\r\n未能依前項規定申請出口簽證，或簽證後未於輸出許可證有效期限內利用\r\n出口之配額，由紡拓會收回之。"
		},
		{
			"number": 2500,
			"content": "廠商從事紡織品海外加工作業者，應經申請核准後，始得辦理。\r\n前項申請案件，由貿易局委託紡拓會受理核辦。"
		},
		{
			"number": 2600,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "為加強紡織品配額之稽核及違規案件之查處，貿易局得會同有關單位對獲\r\n配配額廠商進行稽查，廠商應予配合，並提供下列必要之文件或資料：\r\n一  交易文件：進口商訂單、信用狀或其他交易文件。\r\n二  生產資料：進料證明、裁剪紀錄、車縫紀錄、品檢紀錄、包裝紀錄、\r\n    出貨紀錄。\r\n三  出口文件：商業發票、裝箱單、提單。\r\n四  其他因稽查需要所應提供之文件。\r\n獲配配額廠商出口非其自行產製之紡織品，除應負責成並協助其承製者保\r\n存前項第二款生產資料之義務外，並應保存符合第六條之二規定之相關資\r\n料或文件。"
		},
		{
			"number": 3000,
			"content": "從事海外加工業務之廠商，應保存下列有關資料及貨樣供貿易局稽查：\r\n一  主副料進貨憑證。\r\n二  生產報表。\r\n三  製成品銷售與存貨記錄簿。\r\n四  外發加工收發紀錄 (含加工工資) 。\r\n五  經紡拓會驗封之貨樣。\r\n六  其他有關資料。"
		},
		{
			"number": 3100,
			"content": "前二條之文件、資料或貨樣，應自廠商計扣配額後出口日起保存二年。"
		},
		{
			"number": 3200,
			"content": "廠商所持配額違規轉運或違反第六條之二規定，經人檢舉查明屬實者，由\r\n貿易局按檢舉案件離岸價格 (ＦＯＢ) 總價 (不包括佣金) 之五分之一核\r\n給檢舉人獎金或與獎金相當之配額。但核給之獎金或配額價值以不超過新\r\n台幣三十萬元為限。\r\n前項核獎規定，不適用於貿易局、海關、紡拓會執行與配額管理職務有關\r\n之檢舉人。\r\n核給之獎金或配額由貿易局編列年度預算支應或自所收回之配額中提撥。"
		},
		{
			"number": 3300,
			"content": "數人共同檢舉而應核獎時，其獎金或配額平均分配。\r\n數人先後檢舉而應核獎時，由貿易局依其所提事證之程度分配核獎。"
		},
		{
			"number": 3400,
			"content": "受檢舉之案件於處分確定後，由貿易局通知檢舉人領受獎金或配額。\r\n檢舉人自前項通知到達翌日起，逾三個月未請領者，視同放棄。"
		},
		{
			"number": 3500,
			"content": "（刪除）"
		},
		{
			"number": 3600,
			"content": "（刪除）"
		},
		{
			"number": 3700,
			"content": "廠商因案受處分、擋關改類或其他特定原因而不予計列出口實績，於逾配\r\n額年度後始發生或發現者，雖其出口實績已計列並核配者，仍應追溯扣回\r\n。"
		},
		{
			"number": 3800,
			"content": "各類紡織品配額，或紡織品輸往設限地區，其情形如有特殊者，貿易局得\r\n另訂處理要點辦理之。"
		},
		{
			"number": 3801,
			"content": "在加入世界貿易組織前，貿易局得公告停止換類、調整回歸類別限額數，\r\n並得公告收回廠商尚未利用出口配額、變更出口實績之計列及調整換類之\r\n規定。"
		},
		{
			"number": 3900,
			"content": "本辦法未規定事項，依一般出口有關規定辦理。"
		},
		{
			"number": 4000,
			"content": "八十七年一月一日以前廠商獲配冷門類臨時性配額繳交之履約保證金，依\r\n修正前之規定辦理。"
		},
		{
			"number": 4100,
			"content": "本辦法之實施要點由貿易局另訂之。"
		},
		{
			"number": 4200,
			"content": "本辦法自中華民國八十二年七月一日施行。\r\n本辦法中華民國八十六年十二月十七日修正條文自中華民國八十七年一月\r\n一日施行。但第十三條規定，自中華民國八十八年一月一日施行。\r\n本辦法中華民國八十八年十二月十五日修正條文自中華民國八十九年一月\r\n一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}