{
	"法規性質": "命令",
	"法規名稱": "化製場之消毒方法消毒設備及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130007&LNNDATE=20050614&LSER=001",
	"法規類別": "農業法規＞動物防檢疫目",
	"異動日期": "20050614",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物傳染病防治條例第十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱化製場，指動物傳染病防治條例施行細則第九條所稱之以動物\r\n屍體、廢棄屠體及其內臟、皮、血液、骨、蹄等為原料，經加工化製為肥\r\n料、飼料、皮革、膠及工業用油脂等之場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "化製場應聘用或特約獸醫師 (佐) 管理場內衛生安全，並將聘用或特約之\r\n獸醫師 (佐) 名冊報請所在地動物防疫機關備查，變更所聘用或特約之獸\r\n醫師 (佐) 時亦同。\r\n前項聘用或特約之獸醫師 (佐) 發現罹患、疑患或可能感染法定動物傳染\r\n病動物屍體時，應於二十四小時內報告所在地動物防疫機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "化製場應與委託化製處理之業者訂立委託化製動物屍體或廢棄屠體契約書\r\n。\r\n化製場應於簽約後七日內，填具通報表報請所在地動物防疫機關備查。終\r\n止契約者，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "化製場代處理之化製原料來源應以訂有委託化製契約書之業者為限，未訂\r\n立契約書之化製原料，化製場應予拒收。但依主管機關之指定化製者，不\r\n在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "化製場之車輛出入口應設置消毒池及高壓消毒設備，對進出車輛及化製原\r\n料運輸車施以消毒；另應設置專用之高壓清洗消毒區，對卸貨之化製原料\r\n運輸車施以充分之清洗消毒。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "化製場應隨時保持清潔乾燥，每日作業後，應以高壓清洗消毒設備施以清\r\n洗及消毒並記錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "化製場應自行或委託運輸業者運輸動物屍體或廢棄屠體，化製場與受委託\r\n運輸業者應訂立化製原料運送契約書，並送化製場所在地動物防疫機關備\r\n查。\r\n前項契約應包括化製原料運輸車之作業規定及本辦法規定之事項。\r\n化製場負責人應依契約內容就運輸業者負管理、監督之責，其未善盡管理\r\n、監督之責者，主管機關得予以處分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "化製原料運輸車應具有消毒及為防漏而密閉之設備；化製場或運輸業者每\r\n年應向所在地動物防疫機關申請查驗，經查驗合格發給合格證，合格證樣\r\n式由動物防疫機關製發之。\r\n合格證應黏貼於化製原料運輸車擋風玻璃右側及車箱後門板處。\r\n前項合格證有效期限為一年，應註記車主姓名、化製場名稱、編號、車號\r\n及有效期限，屆期一個月前應辦理查驗換證。\r\n動物防疫機關得將每年查驗合格之化製原料運輸車所有人之姓名及車號造\r\n冊函送警察、環保及監理機關備查。\r\n前項遇有登記事項變更、停駛、報廢、註銷牌照、撤銷牌照及轉讓時，應\r\n於十日內向原查驗之動物防疫機關報備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "動物防疫機關得抽查化製原料運輸車，其有消毒、防漏密閉之設備不符規\r\n定或載運化製原料到契約外之其他處所卸料者，得廢止其合格證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "化製原料運輸車之作業應符合下列作業規定，其不符合者，得廢止其合格\r\n證。\r\n一、動物屍體及廢棄屠體之清除、集運、儲存時應以避免動物傳染病病原\r\n    體污染之方式進行。\r\n二、工作人員從事動物屍體及廢棄屠體之清除、集運、儲存時應穿著專用\r\n    工作服及鞋具，並於工作後立即消毒。\r\n三、化製原料運輸車卸料後應於專用場所立即清洗、消毒。\r\n四、載運前應取得「委託清除化製之原料來源單」及核對記載內容、原料\r\n    相符合，不符者應予以拒載。\r\n五、運輸原料運送時，應直接載運到化製場所，途中不得卸料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "委託化製處理之業者應填寫「委託清除化製之原料來源單」，隨原料交給\r\n化製場委託之化製原料運輸車，其駕駛應予以核對後簽收，並將丙聯交委\r\n託化製處理之業者收執，甲、乙兩聯隨車攜帶備驗，並於運抵化製場時交\r\n付化製場以供核對，其中乙聯由化製場彙集後轉交動物防疫機關。\r\n化製場應將委託化製處理業者填寫之「委託清除化製原料來源單」，依中\r\n央主管機關規定之格式、項目及內容，每日以網路傳輸方式，向所在地動\r\n物防疫機關申報化製原料之來源、數量、清除、處理、再利用情形。其尚\r\n未完成網路傳輸作業前，得經主管機關同意以書面申報之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "化製場為防止污染及病原之傳播，應符合下列作業規定：\r\n一、原料儲存室於原料運出後應立即以適當消毒劑消毒。\r\n二、成品儲存室於放置成品前應加以適當之消毒。\r\n三、化製原料應由化製室入口運入，化製時應以避免動物傳染病病原體污\r\n    染之方式進行，成品應由化製室出口運出，原料及成品之出入口應分\r\n    開設置。\r\n四、原料區與成品區應予區隔，其使用之工具及設備應以顏色區分並不得\r\n    共用。\r\n五、工作人員休息室及化製室之出入口應設置人員及工作衣物消毒設施。\r\n六、工作人員於化製室應穿著專用工作服及鞋具，並於工作後即予消毒。\r\n七、廢棄物應予以燒燬，排放之廢水應符合相關法令之規定。\r\n八、化製設備及方法應能有效消滅動物傳染病病原體。\r\n九、化製成品不得使用化製原料運輸車載運。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關得公告罹患或疑患特定動物傳染病之動物屍體或廢棄屠體、\r\n下腳料不得作為化製原料來源。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市或縣 (市) 動物防疫機關得隨時派員赴化製場查核衛生管理情形或\r\n抽檢原料及成品，化製場負責人或管理人不得無故拒絕、妨礙或規避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "化製場應按月向所在地動物防疫機關填報化製原料來源、數量、產品數量\r\n及流向月報表。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所定書表、文件等格式，由中央主管機關公告之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}