{
	"pcode": "M0020022",
	"type": "命令",
	"title": "申請農業用地作農業設施容許使用審查辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0020022&LNNDATE=20150409&LSER=001",
	"category": [
		"農業法規",
		"農業發展目"
	],
	"date": "20150409",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "農作產銷設施",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "林業設施",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "自然保育設施",
			"start": 1800,
			"end": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "水產養殖設施",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "章",
			"number": 600,
			"title": "畜牧設施",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 700,
			"title": "休閒農業設施",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 800,
			"title": "綠能設施",
			"start": 2700,
			"end": 3000
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 3100,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農業發展條例（以下簡稱本條例）第八條之一第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法所稱農業用地之範圍如下：\r\n一、依區域計畫法劃定為各種使用分區內所編定之農牧用地、林業用地、\r\n    養殖用地、國土保安用地，及上開分區內暫未依法編定用地別之土地\r\n    。\r\n二、依都市計畫法劃定為農業區、保護區內之土地。\r\n三、依國家公園法劃定為國家公園區內按各種分區別及使用性質，經國家\r\n    公園管理機關會同有關機關認定作為農業用地使用之土地。\r\n前項第一款所定依區域計畫法劃定為各種使用分區內暫未依法編定用地別\r\n之土地，申請前應先補註使用地類別。但位屬山坡地範圍內森林區、山坡\r\n地保育區及風景區之土地，依非都市土地使用管制規則第七條規定適用林\r\n業用地管制，並依林業用地申請使用者，不在此限。"
		},
		{
			"number": 300,
			"content": "本辦法所稱農業設施之種類如下：\r\n一、農作產銷設施。\r\n二、林業設施。\r\n三、自然保育設施。\r\n四、水產養殖設施。\r\n五、畜牧設施。\r\n六、休閒農業設施。\r\n七、綠能設施。"
		},
		{
			"number": 400,
			"content": "申請農業用地作農業設施容許使用，應填具申請書及檢附下列文件各三份\r\n，向土地所在地之直轄市或縣（市）主管機關提出：\r\n一、申請人之國民身分證影本；屬法人者，應檢具法人登記證明文件影本\r\n    。\r\n二、經營計畫。\r\n三、最近一個月內土地登記謄本及地籍圖謄本。但能申請網路電子謄本者\r\n    ，免予檢附；屬都市土地者，應另檢附都市計畫土地使用分區證明。\r\n四、設施配置圖，其比例尺不得小於五百分之一。但申請畜牧設施者，其\r\n    比例尺不得小於一千二百分之一。\r\n五、土地使用同意書。但土地為申請人單獨所有者，免附。\r\n六、其他主管機關規定之文件。"
		},
		{
			"number": 500,
			"content": "申請農業用地作農業設施容許使用，經審查合於規定者，直轄市或縣（市\r\n）主管機關應核發農業用地作農業設施容許使用同意書。"
		},
		{
			"number": 600,
			"content": "申請農業用地作農業設施容許使用，有下列情形之一者，不予同意：\r\n一、申請有應補正事項，經通知申請人限期補正，屆期仍不補正。\r\n二、經營計畫內容顯不合理，或設施與農業經營之必要性顯不相當。\r\n三、未符合非都市土地使用管制規則有關土地分區使用或用地編定類別容\r\n    許使用項目及許可使用細目之規定。\r\n四、申請容許使用之面積超出本辦法規定，或其他申請內容未符合本辦法\r\n    規定。\r\n五、妨礙道路通行。\r\n六、妨礙農田灌溉或排水功能。\r\n七、申請水產養殖設施之養殖池或水禽飼養用水池無法取得合法用水。\r\n八、申請水產養殖設施之養殖池或水禽飼養用水池，該申請場址產生之土\r\n    資源需要外運或屬採取土石後遺留有坑洞情形。\r\n九、違反其他土地使用管制相關法令規定。"
		},
		{
			"number": 700,
			"content": "申請本辦法所定各項農業設施，其所有農業設施總面積，不得超過申請設\r\n施所坐落之農業用地土地面積之百分之四十。但有下列情形之一者，不受\r\n百分之四十之限制：\r\n一、依畜牧法申請畜牧設施。\r\n二、依都市計畫法申請農業產銷必要設施。\r\n三、依本辦法申請之農業生產設施、室外水產養殖生產設施、室內水產養\r\n    殖生產設施。\r\n四、第九條、第十條及第三十條規定。\r\n興建農舍之農業用地，其農業設施及農舍之興建面積，應一併納入農業設\r\n施總面積計算。\r\n於本辦法中華民國九十八年三月十六日修正施行前，已依法取得容許使用\r\n之農業設施，得不受第一項所定百分之四十之限制。"
		},
		{
			"number": 800,
			"content": "農業設施興建高度及樓層應依本辦法規定辦理；未規定高度之農業設施，\r\n其高度不得超過十四公尺。"
		},
		{
			"number": 900,
			"content": "主管機關辦理、專案核准或輔導農業發展計畫所需之農業設施，其面積及\r\n高度，得依其計畫核定之。"
		},
		{
			"number": 1000,
			"content": "中央主管機關依農業發展條例第二十五條規定劃設之農產專業區符合下列\r\n條件者，其農業設施容許使用與興建之種類、面積、高度及申請程序，由\r\n中央主管機關公告之：\r\n一、面積達二十五公頃以上，且現況農業生產使用比率達百分之八十以上\r\n    ，其界址明確者。但依產業特性經中央主管機關認定者，得免受二十\r\n    五公頃或百分之八十限制。\r\n二、具有核心發展產業項目。\r\n三、區內設施與該農產專業區經營之產、製、儲、銷等使用有關，且具有\r\n    整體規劃，其非直接生產之設施以集中設置為原則。\r\n符合前項各款規定之農產專業區，由直轄市、縣（市）主管機關劃設者，\r\n應擬具規劃書，報中央主管機關核定後實施；其農業設施容許使用與興建\r\n之種類、面積、高度及申請程序，由中央主管機關公告之。\r\n前二項農產專業區內農業設施之許可使用細目、申請基準或條件，於前二\r\n項公告及前條計畫未規定者，依附表規定辦理。"
		},
		{
			"number": 1100,
			"content": "已申請興建農業設施之農業用地上，申請設置相同項目之農業設施，該設\r\n施原有面積及申請新增面積之總和，不得超過本辦法所定各項農業設施設\r\n置面積之規定。"
		},
		{
			"number": 1200,
			"content": "申請農作產銷設施之容許使用，其經營計畫應敘明下列事項：\r\n一、設施名稱。\r\n二、設置目的。\r\n三、生產計畫。\r\n四、興建設施之基地地號及興建面積。\r\n五、現耕農業用地及經營概況。\r\n六、現有農機具名稱及其數量。\r\n七、設施建造方式。\r\n八、引用水之來源及廢、污水處理計畫。\r\n九、對周邊農業環境之影響。\r\n十、農業事業廢棄物處理及再利用計畫。"
		},
		{
			"number": 1300,
			"content": "農作產銷設施分為下列各類：\r\n一、農業生產設施：指供農業直接生產及經營之設施。\r\n二、農機具設施：指供存放農機具或農業機械設備使用之設施。\r\n三、農產運銷加工設施：指供放置集貨、包裝、儲存、冷凍（藏）、加工\r\n    及批發市場等設備及作業場所之設施。\r\n四、農事操作及管理設施：指供農業生產管理或作為農事管理之操作空間\r\n    之設施。\r\n五、農田灌溉排水設施：指供農田灌溉排水有關之設施。\r\n六、其他農作產銷設施：指供與農業經營使用有關之設施。\r\n前項各類設施之許可使用細目，應符合附表一相關規定。\r\n第一項第一款至第四款設施，得依實際需求，配置車輛運（迴）轉空間、\r\n附屬設施所需空間及衛生設備。但車輛運（迴）轉空間，不列計於興建面\r\n積。\r\n第一項各款設施，依消防、環保、建築管理等法規應配置附屬設施者，其\r\n所需空間，依各該法規規定辦理。"
		},
		{
			"number": 1400,
			"content": "申請設置前條所定農作產銷設施符合下列條件者，經檢具經營計畫，申請\r\n中央主管機關專案核准者，其設置基準或條件不受附表一規定之限制：\r\n一、具農產品產、製、儲、銷實績。\r\n二、配合政府政策發展農業。\r\n依前項規定申請容許使用者，直轄市、縣（市）主管機關完成初審後，應\r\n轉陳中央主管機關複審。必要時，中央主管機關得邀集相關領域之學者、\r\n專家，組成審議小組為之。"
		},
		{
			"number": 1500,
			"content": "申請林業設施之容許使用，其經營計畫應敘明下列事項：\r\n一、設施名稱。\r\n二、設置目的。\r\n三、生產計畫。\r\n四、興建設施之基地地號及興建面積。\r\n五、申請用地之林業使用現況及經營概況。\r\n六、設施建造方式及使用期程。\r\n七、對周邊農業環境之影響。\r\n八、農業事業廢棄物處理及再利用計畫。"
		},
		{
			"number": 1600,
			"content": "林業設施分為下列各類：\r\n一、林業經營設施：指供竹木育苗、造林、撫育、伐採、集材、搬運、造\r\n    材、貯放、乾燥、製炭、萃取林木、竹之精油或內含物等林業直接生\r\n    產、經營管理或加工所需之設施。\r\n二、其他林業設施：指供作森林經營管理，或自產森林主產物、副產物之\r\n    生產、加工或其他與林業經營有關之設施使用。\r\n前項各類設施之許可使用細目，應符合附表二相關規定。"
		},
		{
			"number": 1700,
			"content": "林業設施不作為經營管理森林使用時，應恢復作原來造林植生使用。"
		},
		{
			"number": 1800,
			"content": "申請自然保育設施之容許使用，其經營計畫應敘明下列事項：\r\n一、設施名稱。\r\n二、設置目的。\r\n三、實施計畫。\r\n四、興建設施之基地地號及興建面積。\r\n五、涉及野生動物之飼養者，其種類及數量。\r\n六、申請用地使用現況、經營概況及鄰接區域現況分析。\r\n七、設施建造方式。\r\n八、引用水之來源及廢、污水處理計畫。\r\n九、對周邊農業環境之影響。\r\n十、農業廢棄物處理及再利用計畫。"
		},
		{
			"number": 1900,
			"content": "自然保育設施分為下列各類：\r\n一、野生動物保育設施：指供野生動物收容、暫養、救護等設施及野生動\r\n    物觀測研究之設施。\r\n二、自然保護區域管理設施：指供自然保留區、野生動物保護區、野生動\r\n    物重要棲息環境、自然保護區之管理、監測、解說之設施。\r\n前項各類設施之許可使用細目，應符合附表三相關規定。"
		},
		{
			"number": 2000,
			"content": "申請水產養殖設施之容許使用，其經營計畫應敘明下列事項：\r\n一、設施名稱。\r\n二、設置目的。\r\n三、生產計畫。\r\n四、申請用地使用現況、經營概況及鄰接區域現況分析。\r\n五、興建設施之基地地號及興建面積。\r\n六、設施建造方式。\r\n七、引用水之來源及廢、污水處理計畫。\r\n八、對周邊農業環境之影響。\r\n九、農業事業廢棄物處理及再利用計畫。"
		},
		{
			"number": 2100,
			"content": "水產養殖設施分為下列各類：\r\n一、室外水產養殖生產設施：指供室外水產養殖直接生產之設施。\r\n二、室內水產養殖生產設施：指供室內水產養殖直接生產之設施。\r\n三、水產養殖管理設施：指供管理水產養殖場所需之設施。\r\n四、自產水產品集貨包裝處理設施：指供自產養殖水產品集貨、包裝使用\r\n    之設施。\r\n五、其他水產養殖設施：指前四款以外，直接與水產養殖經營有關之設施\r\n    。\r\n前項各類設施之許可使用細目，應符合附表四相關規定。"
		},
		{
			"number": 2200,
			"content": "申請畜牧設施之容許使用，其經營計畫應敘明下列事項：\r\n一、設施名稱。\r\n二、設置目的。\r\n三、生產計畫。\r\n四、申請用地之使用現況及經營概況。\r\n五、興建設施之基地地號及興建面積。\r\n六、設施建造方式。\r\n七、引用水之來源及廢、污水處理計畫。\r\n八、對周邊農業環境之影響。\r\n九、農業事業廢棄物之處理及再利用計畫。"
		},
		{
			"number": 2300,
			"content": "畜牧設施分為下列各類：\r\n一、養畜設施：指供飼養家畜生產及經營所需之設施。\r\n二、養禽設施：指供飼養家禽生產及經營所需之設施。\r\n三、孵化場（室）設施：指供專用孵化經營所需之設施。\r\n前項各類設施之許可使用細目、範圍及設施基準，除依附表五規定辦理外\r\n，應符合畜牧法、畜牧場主要設施設置標準及種畜禽生產場所之設備標準\r\n。"
		},
		{
			"number": 2400,
			"content": "申請休閒農業設施之容許使用，其許可使用細目及條件應符合休閒農業輔\r\n導管理辦法。"
		},
		{
			"number": 2500,
			"content": "休閒農場內申請設置休閒農業設施，該設施占休閒農場之面積比例依休閒\r\n農業輔導管理辦法第十九條規定辦理。但申請之農業設施屬第七條第一項\r\n第三款所定設施項目者，該設施面積不列入計算。"
		},
		{
			"number": 2600,
			"content": "於休閒農場內同時申請休閒農業設施及其他農業設施，應分別依休閒農業\r\n輔導管理辦法及本辦法相關規定辦理。"
		},
		{
			"number": 2700,
			"content": "本辦法所稱綠能設施，指依再生能源發展條例第三條第一項第一款所定太\r\n陽能、風力及非抽蓄式水力設施。\r\n前項綠能設施具備下列條件之一者，得設置於農業用地：\r\n一、結合農業經營。\r\n二、減緩嚴重地層下陷地區之農業用地地層持續下陷。\r\n三、防止受污染農業用地栽植特定農作物。"
		},
		{
			"number": 2800,
			"content": "本辦法附表所定之各類農業設施，得附屬設置綠能設施；該附屬設置之綠\r\n能設施免依第四條規定提出申請。"
		},
		{
			"number": 2900,
			"content": "非附屬設置於農業設施之綠能設施，除第三十條規定者外，應與農業經營\r\n使用相結合，並依農業使用型態，分別準用第十二條、第十五條、第十八\r\n條、第二十條及第二十二條規定，擬具經營計畫，經直轄市、縣（市）主\r\n管機關初審後，送中央主管機關專案審查核准。"
		},
		{
			"number": 3000,
			"content": "申請於下列區位設置綠能設施者，得免予檢附經營計畫：\r\n一、經濟部公告之嚴重地層下陷地區。\r\n二、土壤及地下水污染整治法公告之污染控制場址、污染整治場址或污染\r\n    管制區。\r\n申請前項綠能設施之容許使用，應經直轄市、縣（市）主管機關初審後，\r\n送中央主管機關專案審查核准。"
		},
		{
			"number": 3100,
			"content": "於山坡地範圍內申請農業用地作農業設施容許使用，依水土保持法第十二\r\n條規定應擬具水土保持計畫或得以簡易水土保持申報書代替者，於申請雜\r\n項執照或有實際開挖行為前，應送請水土保持主管機關審查核可。"
		},
		{
			"number": 3200,
			"content": "依本辦法取得同意容許使用之農業設施，依建築相關法令規定須申請建築\r\n執照者，應於六個月內向建築主管機關提出申請，未能於六個月內申請者\r\n，得敘明理由向原申請機關申請展延，展延期限不得超過六個月，並以一\r\n次為限。\r\n依建築相關法令規定須申請建築執照，有下列情形之一者，原核准之農業\r\n用地作農業設施容許使用同意書失其效力。但本辦法中華民國九十八年三\r\n月十六日修正施行前已申請容許使用，並依原容許使用同意之內容建築使\r\n用者，得依原農業用地容許作農業設施使用同意書申請建築執照：\r\n一、未依期限向建築主管機關申請建築執照。\r\n二、原核准之農業用地作農業設施容許使用同意書屆期未申請展延。\r\n三、原核准之農業用地作農業設施容許使用同意書申請展延未經同意。"
		},
		{
			"number": 3300,
			"content": "依本辦法取得農業用地作農業設施容許使用者，應依原核定之計畫內容使\r\n用，並不得作為住宅、工廠或其他非農業使用。但經核准工廠登記之農業\r\n設施，不在此限。\r\n直轄市或縣（市）主管機關應對取得容許使用之農業設施及其坐落之農業\r\n用地造冊列管，並視實際需要抽查是否依核定計畫內容使用；未依計畫內\r\n容使用者，原核定機關得廢止其許可，並通知區域計畫或都市計畫主管機\r\n關依相關規定處理。但配合政策休耕、休養、停養者，不在此限。\r\n前項農業設施已依法領有建築執照者，原核定機關於廢止許可時，應一併\r\n通知建築主管機關處理。"
		},
		{
			"number": 3400,
			"content": "依第九條、第十條、第十四條規定取得容許使用之農業設施及依前條第一\r\n項但書規定核准工廠登記之農業設施，中央主管機關應督導直轄市或縣（\r\n市）主管機關依前條規定專案列管，並進行抽查作業。"
		},
		{
			"number": 3500,
			"content": "直轄市或縣（市）主管機關為執行本辦法規定事項，得將權限之一部分委\r\n任或委辦所轄鄉（鎮、市、區）公所辦理，並依法公告。其作業方式由直\r\n轄市或縣（市）政府定之。"
		},
		{
			"number": 3600,
			"content": "申請農業用地作農業設施容許使用者，應依農業主管機關受理申請許可案\r\n件及核發證明文件收費標準繳納相關費用。"
		},
		{
			"number": 3700,
			"content": "本辦法自發布日施行。"
		}
	]
}