{
	"法規性質": "命令",
	"法規名稱": "酒製造業良好衛生標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330019&LNNDATE=20071231&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20071231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依菸酒管理法 (以下簡稱本法) 第二十八條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為確保酒品衛生及品質，酒製造業者製造、加工、調配、包裝、運送、貯\r\n存或添加物之作業場所、設施及品保制度之管理，應依本標準規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞定義如下：\r\n一、酒：係指含酒精成分以容量計算超過百分之○．五之飲料、其他可供\r\n    製造或調製上項飲料之未變性酒精及其他製品，但經中央衛生主管機\r\n    關依相關法律或法規命令認屬藥品之酒類製劑，不屬酒類產品。\r\n二、酒品：指包含酒類原料、半成品及成品。\r\n三、食用酒精：指以糧穀、薯類、甜菜或糖蜜為原料，經發酵、蒸餾製成\r\n    含酒精成分超過百分之八十之未變性酒精。\r\n四、原料：係指構成成品可食部分之原料，包括主原料、副原料及酒類中\r\n    添加物。\r\n（一）主原料：係指構成成品之主要原料。\r\n（二）副原料：係指主原料和酒類中添加物以外之構成成品的次要原料。\r\n（三）酒類中添加物：係指酒品在製造、加工、調配、包裝、運送、貯存\r\n      等過程中，用以著色、調味、防腐、漂白、乳化、澄清、淨化、增\r\n      加香味、安定品質、促進發酵、增加稠度（甚至凝固）、增加營養\r\n      、防止氧化或其他用途而添加或接觸於酒品之物質。\r\n五、半成品：係指任何成品製造過程中所得之產品，此產品經隨後之製造\r\n    過程，可製成成品者。\r\n六、成品：係指經過完整的製造過程並包裝標示完成之產品。\r\n七、包裝材料：包括內包裝材料及外包裝材料。\r\n（一）內包裝材料：係指與酒液直接接觸之酒類容器如瓶、罐、罈、桶、\r\n      盒、袋等，及直接包裹或覆蓋酒液之包裝材料，如箔、膜、木栓、\r\n      紙、蠟紙等。\r\n（二）外包裝材料：係指未與酒液直接接觸之包裝材料，包括標籤、紙箱\r\n      、捆包材料等。\r\n八、清潔（清洗）：係指去除塵土、殘屑、污物或其他可能污染酒品之不\r\n    良物質之處理作業。\r\n九、消毒：係指以符合酒品衛生之化學藥劑或物理方法，有效殺滅有害微\r\n    生物，但不影響酒品品質或其安全之適當處理作業。\r\n十、外來雜物：係指在製程中除原料之外，混入或附著於原料、半成品、\r\n    成品或內包裝材料之物質，使所產製之酒品有不符合衛生及安全之虞\r\n    者。\r\n十一、病媒（有害動物）：係指會直接或間接污染酒品或媒介病原體之小\r\n      動物或昆蟲，如老鼠、蟑螂、蚊、蠅、臭蟲、蚤、蝨及蜘蛛等。\r\n十二、有害微生物：係指造成酒品腐敗、品質劣化或危害公共衛生之微生\r\n      物。\r\n十三、防止病媒侵入設施：以適當且有形的隔離方式，防範病媒侵入之裝\r\n      置，如陰井或適當孔徑之柵欄、紗網等。\r\n十四、檢驗：包括檢查與化驗。\r\n十五、酒品接觸面：包括直接或間接與酒品接觸的表面。直接的酒品接觸\r\n      面係指器具及與酒品接觸之設備表面；間接的酒品接觸面，係指在\r\n      正常作業情形下，由其流出之液體會與酒品或酒品直接接觸面接觸\r\n      之表面。\r\n十六、適當的：係指在符合良好衛生作業下，為完成預定目的或效果所必\r\n      須的措施。\r\n十七、區隔：較隔離廣義，包括有形及無形之區隔手段。作業區域之區隔\r\n      可以下列一種或多種方式予以達成，如區域區隔、時間區隔、控制\r\n      空氣流向、採用密閉系統或其他有效方法。\r\n十八、隔離：係指區域與區域之間以有形之方式予以隔開者。\r\n十九、批號：係指表示「批」之特定文字、數字或符號等，可據以追溯每\r\n      批產品之經歷資料者，而「批」則以批號所表示在某一特定時段於\r\n      某一特定生產線，所生產之特定數量之產品。\r\n二十、作業場所：包括原材料處理、製造、加工、調配、分裝、包裝、貯\r\n      存等或與其有關作業之全部或部分建築或設施。\r\n二十一、酒製造業者：係指具有工廠登記之酒品工廠及免辦工廠登記之酒\r\n        製造業。\r\n二十二、酒品工廠：係指具有工廠登記之酒製造業者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "酒製造業者建築與設施應符合下列規定：\r\n一、作業場所之廠區環境應符合下列規定：\r\n (一) 地面應隨時清掃，保持清潔，不得有塵土飛揚。\r\n (二) 排水系統應經常清理，保持暢通，不得有異味。\r\n (三) 禽畜、寵物等應予管制，並有適當的措施以避免污染酒品。\r\n二、作業場所建築與設施應符合下列規定：\r\n (一) 牆壁、支柱與地面：應保持清潔，不得有納垢、侵蝕或積水等情形\r\n      。\r\n (二) 樓板或天花板：應保持清潔，不得有成片剝落、積塵、納垢等情形\r\n      ；酒品暴露之正上方樓板或天花板不得有結露現象。\r\n (三) 出入口、門窗、通風口及其他孔道：應保持清潔，並應設置防止病\r\n      媒侵入設施。\r\n (四) 排水系統：排水系統應完整暢通，不得有異味，排水溝應有攔截固\r\n      體廢棄物之設施，並應設置防止病媒侵入之設施。\r\n (五) 照明設施：光線應達到一百米燭光以上，工作台面或調理台面應保\r\n      持二百米燭光以上；使用之光源應不致於改變酒品之顏色；照明設\r\n      備應保持清潔，並有燈罩設施，以避免污染酒品或掉落 。\r\n (六) 通風：應通風良好，無不良氣味，通風口應保持清潔。\r\n (七) 配管：配管外表應保持清潔，並應定期清掃或清潔。\r\n (八) 場所區隔：凡清潔度要求不同之場所，應加以有效區隔及管理。\r\n (九) 病媒防治：不得發現有病媒或其出沒之痕跡，並應實施有效之病媒\r\n      防治措施。\r\n (十) 蓄水池：蓄水池 (塔、槽) 應保持清潔，每年至少清理一次並做成\r\n      紀錄。\r\n三、凡設有員工宿舍、餐廳、休息室及檢驗場所或研究室者，應符合下列\r\n    規定：\r\n (一) 應與作業場所隔離，且應有良好之通風、採光及防止病媒侵入或有\r\n      害微生物污染之設施。\r\n (二) 應有專人負責管理，並經常保持清潔。\r\n四、廁所應符合下列規定：\r\n (一) 廁所之設置地點應防止污染水源。\r\n (二) 廁所不得正面開向作業場所，但如有緩衝設施及有效控制空氣流向\r\n      以防止污染者，不在此限。\r\n (三) 廁所應保持整潔，不得有不良氣味。\r\n (四) 應於明顯處標示『如廁後應洗手』之字樣。\r\n五、用水應符合下列規定：\r\n (一) 凡與酒品直接接觸及清洗酒品設備與用具之用水應符合飲用水水質\r\n      標準。\r\n (二) 應有足夠之水量及供水設施。\r\n (三) 使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源至\r\n      少保持十五公尺之距離。\r\n (四) 蓄水池 (塔、槽) 應保持清潔，其設置地點應距污穢場所、化糞池\r\n      等污染源三公尺以上。\r\n (五) 飲用水與非飲用水之管路系統應完全分離，出水口並應明顯區分。\r\n六、洗手設施應符合下列規定：\r\n (一) 洗手及乾手設備之設置地點應適當，數目足夠，且備有流動自來水\r\n      、清潔劑、乾手器或擦手紙巾等設施。必要時，應設置適當的消毒\r\n      設施。\r\n (二) 洗手消毒設施之設計，應能於使用時防止已清洗之手部再度遭受污\r\n      染，並於明顯之位置懸掛簡明易懂的洗手方法標示。\r\n七、凡設有更衣室者，應與作業場所隔離，工作人員並應有個人存放衣物\r\n    之箱櫃。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "酒製造業者衛生管理應符合下列規定：\r\n一、設備與器具之清洗衛生：\r\n (一) 酒品接觸面應保持平滑、無凹陷或裂縫，並保持清潔。\r\n (二) 用於製造、加工、調配、包裝等之設備與器具，使用前應確認其清\r\n      潔，使用後應清洗乾淨；已清洗與消毒過之設備和器具，應避免再\r\n      受污染。\r\n (三) 設備與器具之清洗與消毒作業，應防止清潔劑或消毒劑污染酒品、\r\n      酒品接觸面及包裝材料。\r\n二、從業人員衛生管理：\r\n (一) 新進從業人員應先經衛生醫療機構檢查合格後，始得聘僱。僱用後\r\n      每年應主動辦理健康檢查乙次。\r\n (二) 從業人員在Ａ型肝炎、手部皮膚病、出疹、膿瘡、外傷、結核病或\r\n      傷寒等疾病之傳染或帶菌期間，或有其他可能造成酒品污染之疾病\r\n      者，不得從事與酒品接觸之工作。\r\n (三) 新進從業人員應接受適當之教育訓練，使其執行能力符合生產、衛\r\n      生及品質管理之要求，在職從業人員應定期接受有關酒品安全、衛\r\n      生與品質管理之教育訓練，各項訓練應確實執行並作成紀錄。\r\n (四) 作業場所內之作業人員，工作時應穿戴整潔之工作衣帽 (鞋) ，以\r\n      防頭髮、頭屑及夾雜物落入酒品中，必要時應戴口罩。凡與酒品直\r\n      接接觸的從業人員不得蓄留指甲、塗抹指甲油及佩戴飾物等，並不\r\n      得使塗抹於肌膚上之化粧品及藥品等污染酒品或酒品接觸面。\r\n (五) 從業人員手部應經常保持清潔，並應於進入作業場所前、如廁後或\r\n      手部受污染時，依標示所示步驟正確洗手或消毒。工作中吐痰、擤\r\n      鼻涕或有其他可能污染手部之行為後，應立即洗淨後再工作。\r\n (六) 作業人員工作中不得有吸菸、嚼檳榔及其他可能污染酒品之行為。\r\n (七) 作業人員個人衣物應放置於更衣場所，不得帶入酒品作業場所。\r\n (八) 非作業人員之出入應適當管理。若有進入作業場所之必要時，應符\r\n      合前列各目有關人員之衛生要 求。\r\n (九) 從業人員於從業期間應接受菸酒主管機關或衛生主管機關或其認可\r\n      之相關機構所辦之衛生講習或訓練。\r\n三、清潔及消毒等化學物質及用具之管理：\r\n (一) 病媒防治使用之藥劑，應符合相關主管機關之規定方得使用，並應\r\n      明確標示，存放於固定場所，不得污染酒品或酒品接觸面，且應指\r\n      定專人負責保管。\r\n (二) 作業場所內，除維護衛生所必須使用之藥劑外，不得存放使用。\r\n (三) 清潔劑、消毒劑及有毒化學物質應符合相關主管機關之規定方得使\r\n      用，並應予明確標示，存放於固定場所，且應指定專人負責保管。\r\n (四) 有毒化學物質應標明其毒性、使用方法及緊急處理辦法。\r\n (五) 清潔、清洗和消毒用機具應有專用場所妥善保管。\r\n四、廢棄物處理：\r\n (一) 廢棄物不得堆放於作業場所內，場所四周不得任意堆置廢棄物及容\r\n      器，以防積存異物孳生病媒。\r\n (二) 廢棄物之處理，應依其特性，以適當容器分類集存，並予清除。放\r\n      置場所不得有不良氣味或有害 (毒) 氣體溢出，並防止病媒之孳生\r\n      ，及造成人體之危害。\r\n (三) 反覆使用的容器在丟棄廢棄物後，應立即清洗清潔。處理廢棄物之\r\n      機器設備於停止運轉時應立即清洗，以防止病媒孳生。\r\n (四) 凡有直接危害人體及酒品安全衛生之虞之化學藥品、放射性物質、\r\n      有害微生物、腐敗物等廢棄物，應設專用貯存設施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "酒製造業者製程及品質管制應符合下列規定：\r\n一、使用之原材料應符合相關之衛生標準或規定，並可追溯來源。\r\n二、原材料進貨時，應經驗收程序，驗收不合格者，應明確標示，並適當\r\n    處理，免遭誤用。\r\n三、原材料之暫存應避免使製造過程中之半成品或成品產生污染，需溫溼\r\n    度管制者，應建立管制基準。冷凍原料解凍時，應在能防止品質劣化\r\n    之條件下進行。\r\n四、原材料使用應依先進先出之原則，並在保存期限內使用。\r\n五、原料有農藥、重金屬或其他毒素等污染之虞時，應確認其安全性或含\r\n    量符合相關法令之規定後方可使用。\r\n六、酒類中添加物應設專櫃貯放，由專人負責管理，並以專冊登錄使用之\r\n    種類、進貨量、使用量及存量等。\r\n七、酒品製造流程規劃應符合安全衛生原則，避免酒品遭受污染。\r\n八、酒品在製造過程中可能接觸酒品之容器、器具及有關酒品製造之設備\r\n    ，不可使用鉛、銅（啤酒的糖化設備暨蒸餾酒的蒸餾設備除外）及有\r\n    毒之物質。\r\n九、製造過程中所使用之設備、器具及容器，其操作、使用與維護應避免\r\n    酒品遭受污染。\r\n十、應採取有效措施以防止金屬或其他外來雜物混入酒品中。\r\n十一、非使用自來水者，應指定專人每日作淨水或消毒效果之測定，並作\r\n      成紀錄，以備查考。\r\n十二、酒類中添加物之使用應符合「酒類衛生標準」之規定。秤量與投料\r\n      應建立重複檢核制度，確實執行，並作成紀錄。\r\n十三、酒品之包裝應確保於正常貯運與銷售過程中不致於使酒品產生變質\r\n      或遭受污染。\r\n十四、不得回收之包裝材質使用過者不得再使用；回收使用之容器應以適\r\n      當方式清潔，必要時應經有效殺菌處理。\r\n十五、每批成品應經確認程序後，方可出貨；確認不合格者，應訂定適當\r\n      處理程序，並確實執行。\r\n十六、製程與品質管制如有異常現象時，應建立矯正與防止再發措施，並\r\n      作成紀錄。\r\n十七、若釀酒過程中需使用到食用酒精，應有來源證明及符合衛生標準的\r\n      檢驗證明，以備查驗。\r\n十八、調配後應對半成品之外觀，風味、酒精度、酸度及外來雜物等作檢\r\n      驗和記錄，以確認有無異常。\r\n十九、充填包裝過程中，應檢查封口之安全性並作成紀錄。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "酒製造業者倉儲管制應符合下列規定：\r\n一、原材料、半成品及成品倉庫應分別設置或予適當區隔，並有足夠之空\r\n    間，以供物品之搬運。\r\n二、酒品之原料、半成品及成品應分類貯放於棧板、貨架上，或採取其他\r\n    有效措施，以保持整潔及良好通風。\r\n三、倉儲作業應確實紀錄，其有保存期限者應遵行先進先出之原則。\r\n四、倉儲過程中應定期檢查，並確實記錄。如有異狀應立即處理，以確保\r\n    原材料、半成品及成品之品質及衛生。\r\n五、有造成污染原料、半成品或成品之虞的物品或包裝材料，應有防止交\r\n    叉污染之措施，否則禁止與原料、半成品或成品一起貯存。\r\n六、食用酒精應存放於通風良好之場所，且嚴禁煙火，並有消防設施。\r\n七、物品之倉儲應有存量紀錄，成品出廠應作成出貨紀錄，內容應包括批\r\n    號、出貨時間、地點、對象、數量等，以便發現問題時，可迅速回收\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "酒製造業者運輸管制應符合下列規定：\r\n一、運輸車輛應於裝載前檢查其裝備，並保持清潔衛生。\r\n二、產品堆疊時應保持穩固，並能維持適當之空氣流通。\r\n三、裝載低溫酒品前，所有運輸車輛之廂體應能確保酒品維持有效保溫狀\r\n    態。\r\n四、運輸過程中應避免日光直射、雨淋、激烈的溫度或濕度變動與撞擊及\r\n    車內積水等。\r\n五、有造成污染原料、半成品或成品之虞的物品或包裝材料，應有防止交\r\n    叉污染之措施，否則禁止與原料、半成品或成品一起運輸。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "酒製造業者檢驗與量測管制應符合下列規定：\r\n一、凡設有檢驗場所者，應具有足夠空間與檢驗設備，以供進行品質管制\r\n    及衛生管理相關之檢驗工作。必要時，得委託中央菸酒主管機關或中\r\n    央衛生主管機關公告認可之研究或檢驗機構代為檢驗。\r\n二、用於測定、控制或記錄之測量器或記錄儀，應能發揮功能且須準確，\r\n    並定期校正。\r\n三、檢驗中可能產生之生物性與化學性之污染源，應建立安全管制系統，\r\n    並確實執行。\r\n四、檢驗所用之方法如係採用經修改過之簡便方法時，應定期與原有檢驗\r\n    方法核對，並予記錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "酒製造業者客訴與成品回收管制應符合下列規定：\r\n一、對消費者申訴案件之處理應作成紀錄，以供查核。\r\n二、對成品回收之處理應作成紀錄，以供查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "酒製造業者對本標準所規定之有關紀錄至少應保存至該批成品出廠後一年\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "酒品工廠衛生管理應符合下列規定：\r\n一、酒品工廠應依據本標準第四條及第五條各款之規定，制定衛生管理標\r\n    準作業程序，並據以執行。\r\n二、作業場所配置與空間應符合下列規定：\r\n (一) 凡依流程及衛生安全要求而定之作業性質不同之場所，應個別設置\r\n      或加以有效區隔，並保持整潔。\r\n (二) 應具有足夠空間，供設備與酒品器具之安置、衛生設施之設置、原\r\n      材料之貯存、維持衛生操作及生產安全酒品之需要。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "酒品工廠製程及品質管制應符合下列規定：\r\n一、酒品工廠應依據本標準第六條各款之規定，制訂製程及品質管制標準\r\n    作業程序，並據以執行。\r\n二、製造過程之原材料、半成品及成品等之檢驗狀況，應予以適當標識及\r\n    處理。\r\n三、應訂定成品留樣保存計畫，每批成品應留樣保存至有效日期，無有效\r\n    期限或保存期限超過一年者，留樣保存至少一年以上。必要時應作保\r\n    存性試驗，其有效日期之訂定，應有合理之依據。\r\n四、製程及品質管制應作紀錄及統計。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "酒品工廠倉儲與運輸管制應符合下列規定：\r\n一、酒品工廠應依據本標準第七條各款之規定，制訂倉儲管理標準作業程\r\n    序，並據以執行。\r\n二、酒品工廠應依據本標準第八條各款之規定，制訂運輸管理標準作業程\r\n    序，並據以執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "酒品工廠檢驗與量測管制應符合下列規定：\r\n酒品工廠應依據本標準第九條各款之規定，制定檢驗與量測之標準作業程\r\n序，並據以執行。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "酒品工廠客訴與成品回收管制應符合下列規定：\r\n一、酒品工廠應制定消費者申訴案件之標準作業程序，並確實執行。\r\n二、酒品工廠應建立成品回收及處理標準作業程序，並確實執行。\r\n三、客訴與成品回收之處理應作成紀錄，以供查核。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "查核人員前往作業場所查核時，應依據查核表 (附表) 會同酒製造業者相\r\n關主管人員逐項查核，並將查核結果勾記符合規定與否。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本標準之查核判定應依下列原則辦理：\r\n一、查核項目分別定為主要項目、次要項目及相關項目三種。\r\n二、三項次要項目相當於一項主要項目；三項相關項目相當於一項次要項\r\n    目；同一相關 (或次要) 項目有應行改善情形連續達三次者，晉級列\r\n    入一項次要 (或主要) 項目應行改善之次數。\r\n三、查核項目有應限期改善，其未於期限內改善完成者，累計該項目應行\r\n    改善次數。\r\n四、查核結果有相當三項以上主要項目應行改善者，判定違反本標準，主\r\n    管機關應依本法第五十六條第一項第七款規定處罰鍰，並依同條第三\r\n    項規定，廢止其許可。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本標準自發布日施行。\r\n中華民國九十六年十二月三十一日修正之第三條、第六條修正條文及第十\r\n七條修正附表，自中華民國九十七年一月一日施行。"
		}
	]
}