{
	"法規性質": "命令",
	"法規名稱": "職業學校教科用書審定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0040018&LNNDATE=20040528&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20040528",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業學校法第八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法審定之教科用書，其範圍為依職業學校課程標準或綱要編輯之教育\r\n部 (以下簡稱本部) 所定必修科目教科用書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱審定機關，指本部或其委任之機關。\r\n本部辦理審定事項，必要時得委託國立編譯館為之。\r\n本辦法所稱申請審定者，指依法登記經營圖書出版之公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請審定者就同一科目教科用書，得依冊序分別或同時申請審定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請審定者於申請審定時，應填具教科用書審定申請表，並檢附下列文件\r\n：\r\n一、公司登記證明文件影本一份。\r\n二、申請審定教科用書之書稿一式二份。\r\n三、申請審定教科用書之編輯計畫一式二份。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請審定者應繳交審定費，其費額由本部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請審定者依第五條第二款檢附之書稿，應符合下列規定：\r\n一、依職業學校課程標準或綱要有關規定編輯。\r\n二、具備編輯大意，載明所依據之課程標準或綱要、全套冊數、適用學校\r\n    類別、科別、授課節數及學分數等。\r\n三、以冊為單位，並以打字、美工完稿裝訂；插圖不得以草圖替代；彩圖\r\n    不得以黑白圖片替代。\r\n四、版式規格與成書相同，內文字級原則不得小於電腦排版字十五級。\r\n五、封面使用素面紙張，除標明書名、冊次外，不得標記其他文字、符號\r\n    。內文不得出現申請審定者及編輯者或其任教學校名稱。\r\n六、使用之人名、地名、科學名詞、專有名詞等翻譯名詞，經本部公告者\r\n    ，以公告內容為準。\r\n七、使用之度量衡單位，採經濟部標準檢驗局頒訂之標準制，必要時得加\r\n    註其他制別。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審定機關應自受理申請之日起一百二十日內，將審查決議通知申請審定者\r\n。但審定機關視申請審定書稿數量及內容，得延長審查期限三十日，並以\r\n一次為限。\r\n前項審查決議分為通過、修正、重編三種。\r\n經審查決議修正者，申請審定者應依審查意見修正後，於收受審查決議通\r\n知書之日起九十日內，檢附修正稿送交審定機關續審，審定機關應於收受\r\n修正稿之日起六十日內通知續審結果。仍須修正者，申請審定者應於每次\r\n收受續審結果通知書之日起三十日內，檢附修正稿送交審定機關續審，審\r\n定機關應於每次收受修正稿之日起三十日內通知各次續審結果。\r\n經審查決議重編者，申請審定者得於收受審查決議通知書之日起三十日內\r\n以書面向審定機關提出申復，審定機關應審酌申請審定者申復之意見，於\r\n收受申復之日起三十日內為駁回之決定或變更原審查決議為修正，並通知\r\n其依前項程序辦理。\r\n第三項所定各次續審之期限，申請審定者得視書稿修正情形向審定機關申\r\n請延長，每審次以三十日為限。逾期審定機關不予受理，申請審定者應依\r\n第五條、第六條之規定重新申請審定。\r\n同一科目同時申請審定之各冊教科用書，其審查期限應自前一冊審查決議\r\n通過通知之日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請審定之教科用書書稿應依下列程序審定：\r\n一、審查決議通過之書稿，由審定機關發還申請審定者排印樣書。\r\n二、申請審定者應自前款教科用書書稿發還之日起，依審查決議通過之書\r\n    稿印製，於一百八十日內檢送樣書二冊至審定機關。\r\n三、申請審定者於印製前款樣書時，如發現有修正之必要，應即通知審定\r\n    機關，經審定機關通知其修正已變更原審查決議內容時，申請審定者\r\n    應即停止印製，並依前條第三項規定辦理。\r\n四、樣書經審定機關核對與審查決議內容相符。\r\n教科用書經審定者，由審定機關發給審定執照；同一科目教科用書應俟前\r\n一冊審定通過發給審定執照後，再行發給後冊審定執照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教科用書審定執照之有效期限自發照之日起算，除專業及實習科目為四年\r\n外，其餘均為六年，並得延長至期限屆滿之該學期結束為止。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請審定者應自審定執照領取之日起九十日內，檢送與樣書相同之成書二\r\n冊至審定機關備查。\r\n經審定之教科用書，其封面及版權頁所列編著者、總訂正、顧問等，應與\r\n教科用書審定申請表上所列者一致，封面應印有教育部或其委任之機關審\r\n定字樣，並將審定執照印於成書封底內 (外) 或版權頁。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "教科用書於審定執照有效期限內，因職業學校課程標準或綱要重新修訂或\r\n有其他變更原審定內容之必要時，申請審定者應填具修訂申請表，並檢附\r\n下列文件申請教科用書修訂：\r\n一、教科用書修訂稿一式二份。\r\n二、教科用書修訂對照 (說明) 表一式二份。\r\n前項申請修訂之教科用書，申請審定者應依第六條規定繳交審定費。\r\n申請教科用書修訂，經審定機關認定其修訂幅度達全書二分之一以上時，\r\n申請審定者應重新申請審定。\r\n申請審定者擅自變更審定之教科用書內容，審定機關應限期令其依第一項\r\n及第二項規定申請教科用書修訂，屆期不為者，審定機關應廢止其審定執\r\n照並公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審定機關應自受理教科用書修訂申請之日起六十日內，將審查決議通知申\r\n請審定者，其審查決議種類，依第八條第二項規定。\r\n經審查決議修正者，依第八條第三項規定辦理；重編者，依第八條第四項\r\n規定辦理。\r\n經審查決議通過者，其審定執照延續原有審定執照之有效期限，審定機關\r\n不另行核發。\r\n經審定機關准予修訂並重新印製之教科用書，申請審定者應於一百八十日\r\n內檢送成書二冊至審定機關備查，版權頁上應註明修訂版次及出版年月。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請審定之教科用書，如有利用他人著作，申請審定者應依著作權法有關\r\n規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本部依職業學校法第八條第四項規定自行編定之教科用書，準用本辦法所\r\n定程序審查。\r\n前項所定自行編定，包括由本部委託團體或個人編輯教科用書者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}