{
	"法規性質": "命令",
	"法規名稱": "檢舉或查獲違規菸酒案件獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330013&LNNDATE=20020529&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20020529",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法 (以下簡稱本法) 第四十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法給獎分配之計算基礎 (以下簡稱給獎基礎) 係指依本法科處之罰金\r\n罰鍰及沒收沒入物變價款。\r\n沒收沒入物未經變價者之給獎基礎，除未經許可輸入之菸酒依財政部關稅\r\n總局驗估處核定之完稅價格六折計算外，應依下列標準計算之：\r\n一  菸類：除紙 (捲) 菸每包 (二十支) 新臺幣六元外，其餘菸類每公克\r\n    新臺幣○‧三元。\r\n二  酒類：除酒精類每公升新臺幣十五元外，其餘酒類每公升新臺幣二十\r\n    五元。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經檢舉而查獲之違規菸酒案件，檢舉人及查緝機關之獎勵金，應依下列標\r\n準計算：\r\n一  檢舉人之獎勵金以給獎基礎百分之二十計算，每案最高額以新臺幣四\r\n    百八十萬元為限。\r\n二  查緝機關之獎勵金以給獎基礎百分之二十計算，每案最高額以新臺幣\r\n    七百二十萬元為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "非經檢舉而查獲之違規菸酒案件，查緝機關之獎勵金，不得超過給獎基礎\r\n百分之三十，並依下列標準計算：\r\n一  給獎基礎在新臺幣六十萬元以下者，照百分之三十計算。\r\n二  給獎基礎超過新臺幣六十萬元至新臺幣一百八十萬元者，其超額部分\r\n    照百分之二十八計算。\r\n三  給獎基礎超過新臺幣一百八十萬元至新臺幣三百萬元者，其超額部分\r\n    照百分之二十六計算。\r\n四  給獎基礎超過新臺幣三百萬元至新臺幣四百二十萬元者，其超額部分\r\n    照百分之二十四計算。\r\n五  給獎基礎超過新臺幣四百二十萬元至新臺幣五百四十萬元者，其超額\r\n    部分照百分之二十二計算。\r\n六  給獎基礎超過新臺幣五百四十萬元者，其超額部分照百分之二十計算\r\n    。\r\n依前項標準計算之獎勵金，每案最高額以新臺幣七百二十萬元為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法計算核發之獎勵金，同一案件依其他法令另有獎勵者，應予合併計\r\n算，其超過本辦法所定最高標準部分，不予核發。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法第三條或第四條規定提撥主辦查緝機關及協助查緝機關之獎勵金\r\n，其分配標準如下：\r\n一  主辦查緝機關自行查獲之違規菸酒案件，而由其他機關人員協助者，\r\n    分配協助查緝機關二成，分配主辦查緝機關八成。\r\n二  協助查緝機關查獲之違規菸酒案件移送主辦查緝機關處理者，分配協\r\n    助查緝機關八成，分配主辦查緝機關二成。\r\n三  主辦查緝機關會同協助查緝機關查獲之違規菸酒案件，分配協助查緝\r\n    機關四成，分配主辦查緝機關六成。\r\n四  查獲違規菸酒案件無協助查緝機關者，以獎勵金全額分配主辦查緝機\r\n    關。\r\n五  查獲違規菸酒案件有二以上之協助查緝機關者，其應得之協助查緝機\r\n    關獎勵金，應平均分配或協議分配之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條所稱主辦查緝機關，依其辦理業務性質區分如下：\r\n一  查獲機關：指違規菸酒案件直接查緝行動之主管機關。\r\n二  承辦機關：指承辦違規菸酒案件及辦理分獎之主管機關。\r\n三  保管處置機關：指違規菸酒物品保管處置之主管機關。\r\n前條所稱協助查緝機關，指協助主辦查緝機關查獲違規菸酒案件之機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主辦查緝機關之獎勵金分配標準如下：\r\n一  查獲單位：六成。\r\n二  承辦單位：二成。\r\n三  保管處置機關：二成。\r\n違規菸酒案件無前項查獲機關者，應分配予該查獲機關之獎勵金平均分配\r\n予承辦機關及保管處置機關。\r\n主辦查緝機關依第六條及前二項規定分配所得之獎勵金，按員工實際貢獻\r\n程度，在不重領及不兼領原則下，分配予辦理違規菸酒案件相關人員。但\r\n分配予首長之比率，不得超過百分之二‧五。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "依本辦法分配之獎勵金，每案每人不得超過下列規定之限額；超過部分，\r\n應退回中央主管機關依規定繳庫：\r\n一  分配主辦查緝機關之案件，無檢舉人者，不得超過新臺幣五萬元；有\r\n    檢舉人者，不得超過新臺幣二萬五千元。\r\n二  分配協助查緝機關之案件，無檢舉人者，不得超過新臺幣七萬元；有\r\n    檢舉人者，不得超過新臺幣三萬五千元。"
		},
		{
			"條號": "第 8-2 條",
			"條文內容": "應得獎勵金人員經書面通知限期領取，屆期未領取，且其法定受益人行址\r\n不明者，其應得之獎勵金暫存機關專戶；屆五年仍未領取者，退回中央主\r\n管機關依規定繳庫。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "二人以上聯名檢舉之違規菸酒案件，其獎勵金應由檢舉人聯名具領。同一\r\n案件有二人以上分別檢舉者，其獎勵金應發給最先檢舉者；如無法分別先\r\n後時，平均分給之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "檢舉已發覺違反本法規定之違規菸酒案件者，不適用本辦法之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "違規菸酒案件於判決或行政處分確定後，由承辦機關將處理確定之案件逐\r\n案填表載明案由、處理情形及擬發給獎勵金數額，函報中央主管機關。\r\n中央主管機關應於審核相關文件後，據以核發獎勵金予承辦機關。承辦機\r\n關並應通知檢舉人、主辦及協辦查緝機關領取獎勵金。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法之獎勵金應由中央主管機關編列預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法施行前依台灣省內菸酒專賣暫行條例裁判確定之違規菸酒案件，其獎\r\n勵金之分配，依台灣省菸酒公賣局處理菸酒緝案及發給獎金要點暨相關規\r\n定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}