{
	"pcode": "G0390055",
	"type": "命令",
	"title": "保險業利害關係人放款管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390055&LNNDATE=20011226&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20011226",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法 (以下簡稱本法) 第一百四十六條之三第三項規定訂定\r\n。"
		},
		{
			"number": 200,
			"content": "本法第一百四十六條之三第三項所稱有利害關係者，謂有下列情形之一者\r\n：\r\n一、保險業負責人或辦理授信之職員之配偶、三親等以內之血親或二親等\r\n    以內之姻親。\r\n二、保險業負責人、辦理授信之職員或前款有利害關係者獨資、合夥經營\r\n    之事業。\r\n三、保險業負責人、辦理授信之職員或第一款有利害關係者單獨或合計持\r\n    有超過公司已發行股份總數或資本總額百分之十之企業。\r\n四、保險業負責人、辦理授信之職員或第一款有利害關係者為董事、監察\r\n    人或經理人之企業。但其董事、監察人或經理人係因投資關係，經中\r\n    央主管機關核准而兼任者，不在此限。\r\n五、保險業負責人、辦理授信之職員或第一款有利害關係者為代表人、管\r\n    理人之法人或其他團體。\r\n本法所稱主要股東係指持有保險業已發行股份總數百分之一以上者；主要\r\n股東為自然人時，本人之配偶與其未成年子女之持股應計入本人之持股。\r\n本辦法所稱辦理授信之職員，係指辦理該筆放款有最後決定權之人員。\r\n本辦法所稱職員，係指保險業編制內聘用 (任) 之全體員工，但不包括保\r\n險業務員。\r\n本辦法所稱同一利害關係人係指保險業負責人、辦理授信之職員及與其有\r\n利害關係者。"
		},
		{
			"number": 300,
			"content": "保險業對其負責人、職員、或主要股東，或對與其負責人或辦理授信之職\r\n員有利害關係者為擔保放款，應有十足擔保，其條件不得優於其他同類放\r\n款對象，如對同一放款額戶之每筆或獵計金額達新台幣一億元或各該保險\r\n業業主權益百分一者，並應經三分之二以上董事之出席及出席董事四分之\r\n三以上同意。出席董事對與本人或與本人有利害係者之案件，應行迴避。\r\n未予迴避者，其表決不計入表決權數。\r\n前項放款限額、放款總餘額、放款條件及同類放款對象規定如下：\r\n一、放款限額，指保險業對其負責人、職員或主要股東，或對與其負責人\r\n    或辦理授信之職員有利害關係者為擔保放款，其中對同一自然人之擔\r\n    保放款總餘額不得超過各該保險業業主權益百分之二；對同一法人之\r\n    擔保放款總餘額不得超過各該保險業業主權益百分之十。，對同一利\r\n    害關係人之擔保放款總餘額不得超過各該保險業業主權益百分之三十\r\n    。\r\n二、所稱放款總餘額，指保險業業其負責人、職員或主要股東，或對與其\r\n    負責人或辦理授信之職員有利害關係者為擔保放款，其總餘額不得超\r\n    過各該保險業業主權益一‧五倍。\r\n三、下列放款不計入本辦法所稱放款限額及放款總餘額內：\r\n (一) 依本法第一百四十六條之五規定，配合政政策辦理專案運用及公共\r\n      投資之放款。\r\n (二) 以公債、國庫券、中央銀行儲蓄券、中央銀行可轉讓定期存單為擔\r\n      保之放款，或人壽保險業以各該保險業所簽發之人壽保險單為質之\r\n      放款。\r\n四、放款條件包括：\r\n (一) 利率、擔保品及其估價。\r\n (二) 保證人之有無。\r\n (三) 貸款期限。\r\n (四) 本息償還方式。\r\n五、同類放款對象，係指同一保險業、同一基本放款利率期間內、同一放\r\n    款用途及同一會計科目項下之放款客戶。"
		},
		{
			"number": 400,
			"content": "前條第一項所稱十足擔保，指保險業對其負責人、職員或主要股東，或對\r\n與其負責人或辦理授信之職員有利害關係者所為之放款餘額，應不高於放\r\n款當時對其提出之擔保品覈實鑑估後所估價值之一定成數。保險業依本法\r\n第一百四十六條之三第一項第二款規定徵取以不動產為擔保之抵押放款，\r\n應設定登記第一順位抵押權，以動產設定抵押者，亦同。\r\n保險業購買利害關係人發行之公司債，以有擔保者為限。"
		},
		{
			"number": 500,
			"content": "保險業應建立放款限制對象、關係企業及相關自然人之放款歸戶制度資料\r\n，並應配合人員異動及股權變動隨時更新資料。"
		},
		{
			"number": 600,
			"content": "保險業對其負責人、職員、或主要股東、或對與其負責人或辦理授信之職\r\n員有利害關係者為擔保放款，應合於營業常規，並審慎辦理事前徵信及事\r\n後管理，一旦發生延滯應迅速依保險業資產評估準備金提存及逾期放款催\r\n收款呆帳處理辦法規定積極催收。"
		},
		{
			"number": 700,
			"content": "保險業主權益為負時，僅得於原貸放額度內到期收回，不得再予新貸、增\r\n貸、轉期或續約。"
		},
		{
			"number": 800,
			"content": "不合本辦法之舊放款案件或公司債，得依原契約至所訂期間屆滿為止。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}