{
	"法規性質": "命令",
	"法規名稱": "衛生福利部科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0010050&LNNDATE=20140321&LSER=001",
	"法規類別": "行政＞衛生福利部＞科技發展目",
	"異動日期": "20140321",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指衛生福利部及所屬\r\n    機關（構）（以下簡稱本部）編列科學技術研究發展計畫（以下簡稱\r\n    科技計畫）預算，執行科技計畫所產生之原型、產品、技術、方法、\r\n    著作等成果及相關智慧財產權。\r\n二、執行研究發展之單位（以下簡稱執行單位）：指執行科技計畫之機關\r\n    （構）、學校、企業、法人或團體。\r\n三、產學合作計畫：指第三條第三款或第四款之科技計畫。\r\n四、研發成果收入：指本部及執行單位因執行、管理及運用其研發成果所\r\n    獲得之授權金、權利金、衍生利益金、價金、股權或其他權益。\r\n五、國有研發成果：指研發成果歸屬國家所有者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "科技計畫之範圍如下：\r\n一、本部編列預算自行辦理之科技計畫。\r\n二、本部編列預算補助或委託其他執行單位辦理之科技計畫。\r\n三、本部與產業界共同出資辦理之科技計畫。\r\n四、本部與產業界共同出資補助或委託其他執行單位辦理之科技計畫。\r\n五、本部接受其他政府機關（構）、企業、法人或團體補助或委託辦理之\r\n    科技計畫。"
		},
		{
			"編章節": "第 二 章 研發成果之歸屬"
		},
		{
			"條號": "第 4 條",
			"條文內容": "研發成果之歸屬，除本辦法規定或契約另有約定者外，均歸屬執行單位所\r\n有。\r\n前項有關研發成果之歸屬、管理及運用，應於簽訂補助、委託或出資之科\r\n技計畫契約約定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "研發成果有下列情形之一者，應約定為國有研發成果：\r\n一、涉及國家安全。\r\n二、對國民健康、環境生態或其他公共利益有重大影響。\r\n三、其他載明於公告招標、甄（徵）選文件或契約。\r\n本部自行研發之成果，為國有研發成果。"
		},
		{
			"編章節": "第 三 章 研發成果之管理及運用"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部對於執行單位之研發成果非屬國有者，在國內外享有無償及非專屬之\r\n實施權利。但本部補助、委託或出資金額占該科技計畫總經費百分之五十\r\n以下者，由雙方約定之。\r\n前項權利，不得讓與第三人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "執行單位對於歸屬其所有之研發成果，應設置專責單位負責管理及運用，\r\n並建置管理及運用機制。\r\n本部得視前項執行單位就研發成果管理運用之情形，要求執行單位改善其\r\n管理及運用機制。\r\n第一項之管理及運用機制，包括申請及確保研發成果於國內外權利之維護\r\n管理，授權、讓與及收益之運用管理，迴避及其相關資訊之揭露與會計處\r\n理，委任、信託、訴訟或其他一切與管理或運用研發成果有關之事項。\r\n前項迴避及資訊揭露，包括目的、適用對象、適用範圍、應申報或揭露事\r\n項、審議程序及通報機制等。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部對於國有研發成果，應負責管理及運用；必要時，得委託、委任執行\r\n單位或其他機關（構）、專業法人或團體辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "執行單位依本辦法規定運用其研發成果前，應依公開程序將其研發成果公\r\n告。但契約另有約定、報本部同意或法令另有規定者，不在此限。\r\n執行單位依前項規定辦理公告時，應以刊登網際網路或全國性報紙、函告\r\n業界相關公會、辦理研發成果說明會或其他公開方式為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行單位運用其研發成果時，得參考下列因素計價：\r\n一、商品化後之市場潛力及競爭性。\r\n二、替代之技術來源。\r\n三、業界接受能力。\r\n四、研究開發費用及潛在接受研發成果對象多寡。\r\n五、市場價值。\r\n六、其他相關因素。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執行單位辦理其研發成果授權時，應以非專屬授權方式為之。\r\n執行單位對於其研發成果之授權實施地域、時間、內容及方式，必要時，\r\n得予以限制。\r\n有下列情形之一者，執行單位得報本部同意，以專屬授權方式為之，不受\r\n第一項規定之限制：\r\n一、研發成果尚未達量產階段，需被授權人投入鉅額資金或提供重要發明\r\n    專利，繼續開發或加以製成商品銷售。\r\n二、研發成果至產品上市需經長期實驗，且需依法律規定取得許可。\r\n三、有利於整體產業發展及公共利益。\r\n四、產學合作計畫之產業合作對象出資達計畫總經費百分之三十以上，且\r\n    契約有約定，該合作對象得優先取得五年以內之專屬授權。\r\n前項優先專屬授權，產業合作對象應於產學合作計畫執行結束後半年內向\r\n執行單位申請；屆期未申請者，執行單位應以書面通知其限期說明；屆期\r\n未說明者，執行單位得逕行授權其他業者實施。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "非國有研發成果經本部認定對國民健康有重大影響者，其執行單位應報本\r\n部同意後，始得依前條規定辦理授權；授權實施之地域，應以國內為優先\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行單位辦理其研發成果讓與或授權時，應以公平、公開及有償方式為之\r\n，並應於國內製造或使用；再為讓與或授權時，亦同。但為公共利益而以\r\n其他方式為之，且報本部同意者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執行單位報本部同意後，得依下列原則，與其他國家或地區之人民、企業\r\n、機關（構），就其研發成果進行交互授權：\r\n一、平等互惠。\r\n二、交互授權取得之標的有助於提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項國際交互授權取得之標的，其運用及收入，應依本辦法相\r\n關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "執行單位基於公益目的，報本部同意後，得將其研發成果於五年內，無償\r\n授權實施。\r\n前項授權期限屆滿，仍有無償授權之必要者，得依前項規定辦理。\r\n前二項情形，被授權人不得再授權。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "研發成果符合第十一條第三項各款情形之一，且以讓與方式較能有效運用\r\n者，執行單位報本部同意後，得將其研發成果有償讓與被專屬授權者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "執行單位為促進整體產業發展，報本部同意後，得將其研發成果無償讓與\r\n具有運用能力之學術或研究機構。\r\n執行單位應與前項受讓人約定依本辦法之規定管理、運用其研發成果，且\r\n其收入，應依第二十二條規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執行單位不得自行將其研發成果製成商品銷售。但有下列情形之一，且報\r\n本部同意者，不在此限：\r\n一、研發成果商品化有助於整體產業發展。\r\n二、經執行單位公告後一定期間，無國內業者願意製造銷售。\r\n三、本部為因應產業緊急狀況或國家安全等因素，有製造銷售之必要。\r\n執行單位之研發成果製成商品銷售，應自行評估其研發成果價值，並納入\r\n成本估算。\r\n前項研發成果收入應依第二十一條規定繳交本部，或依第二十二條規定分\r\n配。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "國有研發成果之授權，其涉及國外對象，且於國外製造或使用者，應符合\r\n下列條件之一，並報本部同意後，始得為之；再為授權或讓與時，亦同：\r\n一、授權當時國內無具承接意願之對象。\r\n二、國內無具完全承接能力之對象。\r\n三、不影響國內廠商競爭力、國內技術發展、國民健康、環境生態或其他\r\n    公共利益。\r\n四、授權國外對象將更有利於國家整體發展。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "國有研發成果之被授權人，非經本部同意，不得再授權他人。"
		},
		{
			"編章節": "第 四 章 研發成果收入之運用及分配"
		},
		{
			"條號": "第 21 條",
			"條文內容": "執行單位因管理及運用其非國有研發成果之收入，應依下列規定辦理：\r\n一、執行單位為公、私立學校、公立研究機關（構）者，應將其研發成果\r\n    收入之百分之二十繳交本部。\r\n二、前款以外之執行單位，應將其研發成果收入之百分之四十繳交本部。\r\n三、前二款規定以外之比率繳交，更符合本法訂定目的者，得於契約約定\r\n    繳交比率。\r\n四、執行單位應將其研發成果收入，分配一定比率予創作人，作為獎勵。\r\n本部補助、委託或出資金額占計畫總經費百分之五十以下者，前項第一款\r\n、第二款繳交比率，得由本部與執行單位以契約約定之。\r\n依前二項規定繳交本部之收入，得以授權金、權利金、衍生利益、價金、\r\n股權或其他權益繳交之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "國有研發成果之運用者，應將其收入百分之六十繳交國家科學技術發展基\r\n金保管運用；其由本部運用者，百分之四十分配予創作人及其他有關人員\r\n；非由本部運用者，百分之四十分配予創作人及執行單位。\r\n本部接受其他政府機關資助所產生國有研發成果之收入，應依資助機關之\r\n規定比率上繳資助機關，另歸屬本部之收入，百分之四十分配予創作人及\r\n其他有關人員後，餘額繳交國家科學技術發展基金管理運用。"
		},
		{
			"編章節": "第 五 章 研發成果之維護"
		},
		{
			"條號": "第 23 條",
			"條文內容": "執行單位管理及運用其研發成果時，應自行負擔下列費用：\r\n一、維護及確保之費用。\r\n二、推廣及管理之費用。\r\n三、申請智慧財產權之費用。\r\n四、其他相關費用。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "國有研發成果公告後五年未商品化或實際運用者，本部得公告讓與；三個\r\n月內無人請求受讓時，得終止繳納與智慧財產權相關之維護費用。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "執行單位應定期向本部報告其研發成果之管理及運用情形，並提供相關資\r\n料。\r\n本部及政府審計人員為監督研發成果之管理及運用，得辦理實地查訪；負\r\n責管理及運用者不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "非國有研發成果，有下列情形之一者，本部得自行或依申請，要求執行單\r\n位將其研發成果授權他人，或於必要時收歸國有：\r\n一、研發成果之所有權人、其受讓人或專屬被授權人，於合理期間無正當\r\n    理由未有效管理及運用；或曾有申請人於該期間內以合理之商業條件\r\n    請求授權，未能達成協議。\r\n二、研發成果之所有權人、其受讓人或專屬被授權人，其管理及運用方式\r\n    妨害環境保護、公共安全或公共衛生，情節重大。\r\n三、收歸國有可增進國家重大利益。\r\n本部依前項規定處理前，應通知研發成果之所有權人、其受讓人或專屬被\r\n授權人，限期三個月內為必要之說明；屆期未說明者，本部得逕為處理。\r\n本部依第一項規定將研發成果授權他人實施時，被授權人應支付合理對價\r\n予該研發成果之所有權人。\r\n本部依第一項規定將研發成果授權他人實施或收歸國有者，其行使之要件\r\n及程序，應以書面契約約定之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本部以非科技計畫預算補助、委託、出資、或自行進行計畫所產生之科技\r\n研發成果，其歸屬、管理及運用，準用本辦法之規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}