{
	"法規性質": "命令",
	"法規名稱": "外國雇用人僱用中華民國船員許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070024&LNNDATE=20150810&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20150810",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依船員法第二十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "外國雇用人申請僱用中華民國船員，依本辦法之規定辦理。\r\n前項外國雇用人係指與我保持友好關係國家之雇用人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "航政機關為辦理船員外僱及加強對外僱船員之服務，核定設立中華民國船\r\n員外僱輔導會（以下簡稱船員外僱輔導會）協助處理船員外僱之手續、勞\r\n資糾紛及有關協調諮詢事宜，並負責外僱船員緊急救助基金之保管與運用\r\n。\r\n船員外僱輔導會由中華民國船長公會、中華海員總工會、中華民國船舶運\r\n送業、中華民國船務代理業及航政機關等推派代表組成之，受航政機關之\r\n監督。\r\n船員外僱輔導會由委員七至十五人組成，並由委員中互選一人為主任委員\r\n，一人為副主任委員，一人為財務委員，其任期為三年，均為無給職，主\r\n任委員連選得連任一次，其餘委員連選得連任，委員會議每三個月召開一\r\n次，必要時得召開臨時會議。\r\n前項委員由中華民國船長公會推派一至二人、中華海員總工會推派二至四\r\n人、中華民國船舶運送業推派一至二人、中華民國船務代理業推派二至五\r\n人及航政機關指派一至二人。\r\n外僱船員緊急救助基金應協助解決外僱勞資糾紛，其管理要點由船員外僱\r\n輔導會訂定之。\r\n船員外僱輔導會所需經費及外僱船員緊急救助基金由僱用中華民國船員之\r\n外國雇用人依僱用船舶數、人數按月提撥負擔，其收費標準由船員外僱輔\r\n導會訂定並報請航政機關核定。\r\n船員外僱輔導會於必要時得約僱臨時人員若干人，辦理會務事宜，其成立\r\n計畫應報請航政機關核定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國雇用人僱用中華民國船員，應委託中華民國船舶運送業或中華民國船\r\n務代理業為代理人辦理僱用船員事宜，並應填具申請書（如附件一），檢\r\n附下列文件向航政機關申請許可：\r\n一、公司執照影本、中譯本。（公司執照影本得以經中華民國駐外使領館\r\n    、代表處或其他外交部授權機構驗證之影本代之）。\r\n二、外國雇用人負責人及經營業務簡表（如附件二）。\r\n三、其經中華民國駐外使領館、代表處、辦事處或其他外交部授權機構驗\r\n    證之委託書影本（如附件三）。\r\n四、外國雇用人所屬船舶一覽表（如附件四）。\r\n五、代理人公司執照影本。\r\n前項文件所載事項有變更時，應即報請航政機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外國雇用人如有業務需要，得於中華民國境內派駐代表人協調僱用船員事\r\n宜。\r\n外國雇用人派駐中華民國境內之代表人應檢附戶口名簿或國民身分證影本\r\n（加蓋公司大、小章）經航政機關核准，並於二個月內依公司法第三百八\r\n十六條之規定向經濟部完成報備手續，逾期者，航政機關得註銷其許可。\r\n代表人依前項規定完成報備手續後，應即將經濟部之核准函，外國公司指\r\n派代表人報備表等影本各一份連同印鑑卡二份報航政機關備查。\r\n航政機關於核准外國船舶運送業派駐代表人時，應副知經濟部，註銷或撤\r\n銷時亦同。\r\n外國雇用人所營船舶總數在五艘以上，或其船舶總噸位合計三萬以上，其\r\n設有代表人於本辦法修正前經航政機關核准者，得免另覓代理人，繼續辦\r\n理僱用船員事宜。\r\n前項外國雇用人所營船舶總艘數或船舶總噸位減至前項所定數量以下時，\r\n應即另覓代理人辦理僱用船員事宜，其代理人未經航政機關核准之前，暫\r\n停該外國船舶運送業僱用中華民國船員之許可。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外國雇用人派駐中華民國境內之代表人，必須為中華民國國民或核准居留\r\n有戶籍之中華民國僑民。其具有下列情事之一者，不得為代表人，已擔任\r\n者，廢止之：\r\n一、有公司法第三十條各款情事之一者。\r\n二、曾為代表人，受撤銷許可處分未逾五年者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "代理人代理外國雇用人簽訂僱傭契約時，應於僱傭契約內載明代理之意旨\r\n並簽章。\r\n航政機關對於代理人所代理之外國雇用人家數及船舶艘數，必要時得加以\r\n限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外國雇用人僱用中華民國船員，應檢送下列有效文件影本各一份，向航政\r\n機關登記核可後，始得僱用：\r\n一、船舶規格表。（如附件五）。\r\n二、船舶國籍證書。\r\n三、船級證書。\r\n四、與中華海員總工會簽訂外僱船員特別協約或經中華海員總工會驗證之\r\n    相當證明文件。\r\n前項外國雇用人登記僱用中華民國船員之船舶必須總噸位在一千六百以上\r\n，船舶總噸位未滿一千六百者，應專案向航政機關申請核可。\r\n第一項第四款之證明文件得以船員外僱輔導會出具之外僱保證金繳交證明\r\n文件代替之，外僱保證金之收費方式及收費標準由船員外僱輔導會訂定報\r\n航政機關核備。\r\n外國雇用人僱用中華民國船員，須就各船舶投保船舶保險、船員保險。\r\n前項所示各項保險文件應於簽訂或申請驗證外僱船員特別協約或繳交外僱\r\n保證金時，一併送請船員外僱輔導會認可，變更時亦同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中華民國船員受僱為外國雇用人所屬船舶服務者，應具備下列條件：\r\n一、有效資格證書。\r\n二、合格訓練證書。\r\n三、品行端正。\r\n四、身體健康。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外國雇用人經許可僱用中華民國船員應簽訂僱傭契約，並檢具下列文件報\r\n請航政機關備查：\r\n一、船員資料名單。\r\n二、船員僱傭契約副本。\r\n三、中華民國船長公會或海員總工會會員證影本。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外國雇用人僱用中華民國船員，應自辦妥外僱手續之日起一個月內實際派\r\n船工作，在此期間，非經外國雇用人同意，船員不得要求轉移至其他外國\r\n雇用人船舶上工作。\r\n該外國雇用人未能於前項限期內派船時，應自辦妥外僱手續之第二個月第\r\n一日起，按月支付該船員不低於契約所訂本薪數額二分之一之儲備待遇。\r\n至第四個月之第一日起，仍未派船工作時，則應按月支付該船員不低於契\r\n約所訂本薪數額三分之二之儲備待遇。\r\n船員同意支領儲備待遇期間，如經公司正式通知派船工作，船員未依規定\r\n日期報到或拒絕上船時，外國雇用人得停付該船員儲備待遇，船員並應退\r\n還已領之儲備待遇。\r\n船員同意支領儲備待遇期間，不得要求轉移至其他外國雇用人船舶上工作\r\n，但經雙方同意並退還已領之儲備待遇者，不在此限。\r\n外國雇用人未依第二項規定按月支付儲備待遇者，船員得隨時要求轉移至\r\n其他外國雇用人船舶上工作，外國雇用人不得要求賠償，亦不得扣留各項\r\n證件，並應補發未發之儲備待遇。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外國雇用人將業經核准僱用之船員改調他船或調用其他外國雇用人經核准\r\n僱用之船員時，應取得該船員之同意，重新簽訂僱傭契約，由現僱用之外\r\n國雇用人於十五日內將新簽訂之僱傭契約併同外國船舶運送業調用船員責\r\n任轉移報告書（如附件六）、船員資料名單報航政機關備查。但調用前後\r\n之外國雇用人相同者，其僱用年資不中斷。\r\n外國雇用人不得將已僱用之中華民國船員借調未經核准僱用我國船員之外\r\n國雇用人服務或從事其他工作。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外國雇用人之代理人或代表人應將所僱用中華民國船員在船服務及在岸儲\r\n備人數月報表（如附件七）於次月十日以前送航政機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外僱船員或其服務之船舶發生意外事故或非常事變時，外國雇用人或其代\r\n表人、代理人應即報告航政機關。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "船員在國外擅自離船，外國雇用人或其代表人、代理人應即填具船員國外\r\n擅自離船報告表（如附件八）報航政機關核辦。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "外國雇用人僱用中華民國船員，不得令其從事違反中華民國法令及國家利\r\n益之行為。遇有中華民國政府徵召時，應即負責遺送回國。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "外國雇用人僱用中華民國船員之船舶，不得駛往中華民國政府規定限制航\r\n行之國家地區或進入其港口。但經報航政機關洽商有關機關核准者，不在\r\n此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "外國雇用人僱用之中華民國船員有關權利義務事項，本辦法未規定者，依\r\n中華民國現行法令及僱傭契約之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "外國雇用人因故遺返中華民國船員申請註銷登記時，應備文說明遺返原因\r\n及遺返後解僱或改調其他所屬船舶服務情形，連同船員名單乙份，送航政\r\n機關核准註銷登記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外國雇用人之代理人如有下列情形之一者，航政機關得通知外國雇用人更\r\n換代理人，未更換代理人之前，航政機關得停止該外國雇用人僱用中華民\r\n國船員之許可：\r\n一、代理人自辦理公司登記後六個月未開始營業或開始營業後自行停止營\r\n    業六個月以上者。\r\n二、代理人歇業或受勒令歇業處分者。\r\n三、代理人中止代理外國雇用人僱用中華民國船員。\r\n四、代理人之負責人有公司法第三十條所列各款情事之一者。\r\n五、代理人經廢止或停止接受委託僱用中華民國船員許可之處分者。\r\n前項第一款如有正當事由，外國雇用人得申請延展僱用我國船員許可。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "外國雇用人或其代表人、代理人違反本辦法之規定，得依船員法及其他有\r\n關法令予以處分，並得定三個月以上二年以下之期間，停止受理其僱用或\r\n接受委託僱用中華民國船員許可之申請。\r\n外國雇用人或其代表人、代理人違反本辦法之規定，情節重大者，廢止其\r\n僱用或接受委託僱用中華民國船員許可。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經廢止僱用中華民國船員許可處分之外國雇用人，其已僱用之中華民國船\r\n員應即於下一個利於返回原僱傭地之港口下船，並由該外國雇用人負責送\r\n回原僱用港。\r\n經停止僱用中華民國船員許可處分之外國雇用人，其已僱用之中華民國船\r\n員經徵得船員同意後得繼續服務至僱傭期間屆滿為止，僱傭期滿並應由外\r\n國船舶運送業負責送回原僱用港。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自發布日施行。但中華民國一百零四年八月十日修正發布之第三條\r\n，自一百零五年四月二十七日施行。"
		}
	]
}