{
	"pcode": "A0020031",
	"type": "命令",
	"title": "中央研究院院士選舉辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020031&LNNDATE=20090418&LSER=001",
	"category": [
		"總統",
		"總統府",
		"中央研究院目"
	],
	"date": "20090418",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "提名",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "院士候選人資格之審查",
			"start": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "選舉",
			"start": 1200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中央研究院組織法第六條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本院院士每二年於院士會議中選舉之，其名額依照本院組織法第五條及第\r\n七條之規定，分為數理科學、生命科學、人文及社會科學三組，每次名額\r\n至多三十人，每組名額至多十人。"
		},
		{
			"number": 300,
			"content": "為辦理本院院士選舉之預備工作，由評議會組織選舉籌備委員會。以下列\r\n人員組織之。\r\n一、本院院長、副院長及評議會執行長。\r\n二、評議會推定屬於本辦法第二條所列三組之評議員，每組七人至十人。\r\n選舉籌備委員會以院長為主席，院長因故不能主持時，指定副院長一人代\r\n理之。"
		},
		{
			"number": 400,
			"content": "本院院士之選舉，依中央研究院組織法第六條之規定，應先經各大學、各\r\n獨立學院、各著有成績之專門學會、研究機關或院士五人或評議員五人以\r\n上之提名。"
		},
		{
			"number": 500,
			"content": "各大學、獨立學院、研究機構或著有成績之專門學會，提名院士候選人時\r\n，應以其所包含之學科為範圍。並應先經其最高學術評審會議通過，檢具\r\n會議紀錄，且由首長在院士候選人提名表上簽名，加蓋機關之印信。\r\n一、前項所指之大學及獨立學院，以國立公立及經教育部立案之私立者為\r\n    限。研究機關，以中央政府設立，或在行政院，或有關部、會、署立\r\n    案者為限。\r\n二、前項所指研究機關之私立者、提名院士候選人時，須附送各該機關最\r\n    近三年研究工作概況。\r\n三、前項所指之專門學會，以在中央政府有關部、會、署立案者為限。於\r\n    提名院士候選人時，須附送其組織章程，包括會員資格之規定，最近\r\n    三年來之理、監事名單，及最近三年研究，及推進專門學術工作概況\r\n    。\r\n本院院士或評議員提名院士候選人時，由本院院士五人或評議員五人為之\r\n，其中至少應有三人與所提名者為同一組別。"
		},
		{
			"number": 600,
			"content": "凡提名院士候選人時，須依本辦法所附「院士候選人提名表」之格式填寫\r\n，連同有關之著作及其他文件，掛號寄送本院院士選舉籌備委員會。"
		},
		{
			"number": 700,
			"content": "院士候選人提名期限屆滿時，選舉籌備委員會應即初步審查各方提名是否\r\n合於本院組織法第四條院士資格之規定，將其合於規定者，列為初步名單\r\n，註明其合於院士候選資格之根據，連同有關文件提交評議會。選舉籌備\r\n委員會並得聘請有關專家，共同評鑑被提名人之學術貢獻。\r\n評議會應開列各組被提名人名單，連同有關資料分別寄送各組院士，由各\r\n組院士對同一組別之被提名人，以通信方式無記名投同意票。\r\n凡已提名而未克列入初步名單者，經評議員十人書面提議，由評議會過半\r\n數之可決，得加入初步名單中。"
		},
		{
			"number": 800,
			"content": "評議會根據籌備委員會所提之初步名單及評鑑資料，並參考院士分組所投\r\n同意票之結果，依其組別分組審查；並於評議會全體會中詳加討論，以出\r\n席評議員過半數，決定院士候選人。"
		},
		{
			"number": 900,
			"content": "院士候選人名單決定後，即行公告，公告中註明每人合於某項資格之根據\r\n，並通知各院士及評議員。"
		},
		{
			"number": 1000,
			"content": "經公告後，如有對名單中任何候選人資格有意見者，應具名提出，以掛號\r\n信寄送選舉籌備委員會，詳加審閱。"
		},
		{
			"number": 1100,
			"content": "院士候選人名單經公告後至少二個月，選舉籌備委員會就各組院士所投同\r\n意票之結果，按各組候選人姓氏筆劃開列名單，連同有關資料提出院士會\r\n議。"
		},
		{
			"number": 1200,
			"content": "院士會議選舉院士，依下列程序進行：\r\n一、由數理科學、生命科學與人文及社會科學等三組之院士各別召開分組\r\n    審議會，並就候選人名單，排列推薦之優先次序，向院士會議提出之\r\n    。\r\n    分組審議會於審議時，得按候選人之學科，組成審議小組預審，並將\r\n    有關意見及建議提供分組審議會參考。數理科學組可分為「數理」及\r\n    「工程」二個審議小組，生命科學組可分為「醫學」及「生物與農業\r\n    」二個審議小組，人文及社會科學組可分為「人文」及「社會科學」\r\n    二個審議小組。如候選人之研究領域跨越學科，可由有關各組協商成\r\n    立特別小組審議，並決定由其中一組列入推薦名單。\r\n二、院士會議於選舉院士時，應就各組所推薦之候選人名單及有關資料，\r\n    對每一候選人加以討論後進行投票。\r\n三、院士會議得進行多次投票。於各次投票，第一次包括通信投票，候選\r\n    人得三組投票人之綜合票數三分之二者當選。但於綜合投票中，如本\r\n    組投票數達本組院士人數二分之一，而候選人得本組票數三分之二者\r\n    ，則得三組綜合票數之過半數即當選。如本組投票數未達本組院士人\r\n    數二分之一，仍須得三組綜合票數三分之二，方為當選。"
		},
		{
			"number": 1300,
			"content": "選舉完畢後，院長應將當選院士之名單公告之，並通知當選院士開始任職\r\n。"
		},
		{
			"number": 1400,
			"content": "本辦法得經評議員五人以上之提議，或院士五人以上之建議，由出席評議\r\n員三分之二以上之可決修正之。"
		},
		{
			"number": 1500,
			"content": "本辦法自本院發布日施行。"
		}
	]
}