{
	"法規性質": "命令",
	"法規名稱": "護照條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0030004&LNNDATE=20140227&LSER=001",
	"法規類別": "行政＞外交部＞領事業務目",
	"異動日期": "20140227",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依護照條例 (以下簡稱本條例) 第二十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱之護照，指中華民國國民在國外旅行所使用之國籍身分證明文\r\n件。\r\n護照除持照人依指示於填寫欄填寫相關資料及簽名外，非權責機關不得擅\r\n自增刪塗改或加蓋圖戳。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第三條所定護照之製定，指護照之規劃、設計及印製。\r\n護照之頁數由主管機關定之，空白內頁不足時，得加頁使用。但以二次為\r\n限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外交護照包括總統、副總統及其配偶出國時所持用之通行狀及本條例第七\r\n條所定人員派駐或前往無邦交國家或地區所持用具有外交性質之護照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外交護照依下列方式核發：\r\n一、總統、副總統及其配偶所持用之通行狀，由外交部部長簽名。\r\n二、本條例第七條第一款及第三款所定人員，由主管機關核發。\r\n三、本條例第七條第二款所定人員，由派遣機關函知主管機關核發。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務護照依下列方式核發：\r\n一、本條例第八條第一項第一款及第二款所定人員，由派遣之中央或直轄\r\n    市、縣 (市) 政府機關，函請主管機關同意後核發。\r\n二、本條例第八條第一項第三款所定人員，由主管機關查驗其所屬國際組\r\n    織之聘書後核發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "普通護照應向下列機關、機構或團體申請：\r\n一、外交部領事事務局（以下簡稱領事事務局）或外交部各辦事處。\r\n二、鄰近之駐外館處。\r\n三、行政院在香港或澳門設立或指定機構或委託之民間團體。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請外交護照或公務護照，應備護照用照片二張及下列文件：\r\n一、外交公務護照申請書。\r\n二、國民身分證正本及影本各一份。但未滿十四歲且未請領國民身分證者\r\n    ，應附戶口名簿正本及影本各一份或最近三個月內申請之戶籍謄本正\r\n    本一份。\r\n三、無戶籍者，應附具有我國國籍之證明文件，免附前款之文件。\r\n四、第五條第三款或第六條所規定之機關公函或證明文件。\r\n五、其他相關證明文件。\r\n前項第二款規定之國民身分證及戶口名簿正本，於驗畢後退還。\r\n第一項國民身分證，不得以臨時證明書或其他相關身分證明文件代替。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "向領事事務局或外交部各辦事處首次申請普通護照者，應備護照用照片二\r\n張及下列文件：\r\n一、設有戶籍者：\r\n（一）普通護照申請書。\r\n（二）國民身分證正本及影本各一份。但未滿十四歲且未請領國民身分證\r\n      者，應附戶口名簿正本及影本各一份或最近三個月內申請之戶籍謄\r\n      本正本一份。\r\n（三）其他相關證明文件。\r\n二、無戶籍者：\r\n（一）普通護照申請書。\r\n（二）具有我國國籍之證明文件。\r\n（三）其他相關證明文件。\r\n三、在國內取得國籍尚未設籍定居者：\r\n（一）普通護照申請書。\r\n（二）居留證件正本及影本各一份。\r\n四、經許可喪失我國國籍，尚未取得他國國籍者：\r\n（一）普通護照申請書。\r\n（二）喪失國籍證明。\r\n（三）足資證明尚未取得他國國籍之相關文件。\r\n前項第一款第二目、第二款第二目、第三款第二目、第四款第二目及第三\r\n目規定之國民身分證、戶口名簿、具有我國國籍之證明文件、居留證件、\r\n喪失國籍證明及足資證明尚未取得他國國籍之相關文件正本，於驗畢後退\r\n還。\r\n第一項第一款第二目之國民身分證，不得以臨時證明書或其他相關身分證\r\n明文件代替。\r\n第一項第四款規定之申請人，由主管機關發給效期一年護照，並加註本護\r\n照之換、補發應知會原發照機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國軍人員、替代役役男及兵役法第三條第一項規定之役齡男子，首次申請\r\n普通護照者，應檢附下列證明文件，先送相關主管機關審查後辦理：\r\n一、國軍人員應檢附國軍人員身分證明。\r\n二、替代役役男應檢附服替代役身分證明。\r\n三、役齡男子應檢附退（除）役、免役、禁役證明文件、結訓令、載明役\r\n    別之國民身分證等相關證明文件之一。但尚未履行兵役義務之役齡男\r\n    子（以下簡稱役男），免予檢附。\r\n兵役法第三條第二項規定之接近役齡男子，首次申請普通護照者，其護照\r\n申請書，應先送相關主管機關審查後辦理。\r\n國軍人員、替代役役男、役男之護照末頁，應加蓋持照人出國應經核准戳\r\n記；未具僑民身分之有戶籍役男護照末頁，應併加蓋尚未履行兵役義務戳\r\n記。接近役齡男子之護照末頁，應加蓋尚未履行兵役義務戳記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "向鄰近之駐外館處首次申請普通護照者，應備護照用照片二張及下列文件\r\n：\r\n一、普通護照申請書。\r\n二、身分證件。\r\n三、具有我國國籍之證明文件。\r\n四、駐外館處規定之證明文件。\r\n兼具僑居國國籍之申請人，其僑居國嚴格實施單一國籍制，禁止其國民申\r\n領外國護照者，駐外館處受理前項申請案件時，應詳告申請人其持有我國\r\n護照對於申請人在當地權益之影響後，依規定核發護照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "向行政院在香港或澳門設立或指定機構或委託之民間團體首次申請普通護\r\n照者，應備護照用照片二張及下列文件：\r\n一、普通護照申請書。\r\n二、具有我國國籍之證明文件。\r\n三、其他相關證明文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則所稱具有我國國籍之證明文件，指下列各款文件之一：\r\n一、戶籍謄本。\r\n二、國民身分證。\r\n三、戶口名簿。\r\n四、護照。\r\n五、國籍證明書。\r\n六、華僑登記證。\r\n七、華僑身分證明書。\r\n八、父母一方具有我國國籍證明及本人出生證明。\r\n九、其他經內政部認定之證明文件。\r\n前項第七款之華僑身分證明書，如係持憑華裔證明文件向僑務委員會申請\r\n核發者，應併提出前項第八款之證明文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第十條第二項所定未成年人申請護照須父或母或監護人同意，指由\r\n有權行使、負擔對於未成年子女權利、義務之父或母或監護人之其中一人\r\n同意。\r\n符合前項規定者，應提示身分證明文件正本及影本各一份，並在該未成年\r\n人之護照申請書上簽名表示同意。身分證明文件正本於驗畢後退還。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "護照之申請，應由本人親自或委任代理人辦理。代理人並應提示身分證明\r\n文件及委任證明。\r\n在國內首次申請普通護照者，除有特殊情形經主管機關同意者外，應親自\r\n持憑申請護照應備文件至領事事務局或外交部各辦事處辦理，或親自至主\r\n管機關委辦之戶籍所在直轄市、縣（市）政府轄內戶政事務所辦理人別確\r\n認後，再依前項規定委任代理人辦理。\r\n前項申請人未滿十四歲者，應由法定代理人、直系血親尊親屬或旁系血親\r\n三親等內親屬陪同依前項規定親自申請護照或辦理人別確認，並檢附陪同\r\n者之身分證明文件、最近三個月內申請之戶籍謄本正本或其他親屬關係證\r\n明文件。但申請人因出養、家庭發生重大變故等特殊情形，法定代理人及\r\n上開親屬無法陪同辦理，經領事事務局或外交部各辦事處同意者，法定代\r\n理人得委任代理人陪同申請人辦理，代理人並應提示身分證明文件及委任\r\n證明。\r\n依第一項、第二項規定委任代理人向領事事務局或外交部各辦事處申請護\r\n照者，其代理人以下列為限：\r\n一、申請人之親屬。\r\n二、與申請人現屬同一機關、學校、公司或團體之人員。\r\n三、交通部觀光局核准之綜合或甲種旅行業。\r\n四、其他經領事事務局或外交部各辦事處同意者。\r\n前項第一款及第二款規定之代理人，應附相關身分證明文件。第三款規定\r\n之旅行業，應持憑規定之專任送件人員識別證及送件簿送件，並在護照申\r\n請書上加蓋旅行業名稱、電話、註冊編號及負責人、送件人章戳；其受前\r\n項第三款規定之他旅行業委託辦理者，應併加蓋該旅行業之同式章戳。\r\n本人申請護照，在國外得以郵寄方式向鄰近駐外館處辦理；其以郵寄方式\r\n申請者，除親自領取外，應附回郵或相當之郵遞費用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "護照應由本人親自簽名；無法簽名者，得按指印。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "具有大陸地區人民、香港居民、澳門居民身分，經許可在臺灣地區居留且\r\n符合下列情形之一者，得檢具中央相關主管機關核准函或申請書及相關證\r\n明文件，經主管機關依本條例第九條但書規定許可後，持用普通護照：\r\n一、經中央相關主管機關核准，代表我國參加國際比賽或活動。\r\n二、有特殊理由，須持用我國護照。\r\n主管機關依本條例第九條但書規定為許可時，得邀請有關機關會商決定。\r\n第一項經許可之申請人，應備護照用照片二張及下列文件，向領事事務局\r\n申請普通護照：\r\n一、普通護照申請書。\r\n二、臺灣地區居留證正本及影本各一份，正本驗畢後退還。\r\n三、出國許可證件正本及影本各一份，正本驗畢後退還。\r\n前項普通護照之效期為三年以下，並加註本護照之換、補發應經原發照機\r\n關核准。申請人具有大陸地區人民身分者，護照末頁併加蓋新字戳記；具\r\n香港居民或澳門居民身分者，護照末頁併加蓋特字戳記。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "在海外之大陸地區人民，符合下列各款情形者，得經駐外館處轉請主管機\r\n關依本條例第九條但書規定許可後，持用普通護照：\r\n一、已取得當地永久居留權；當地無永久居留制度，須取得長期居留資格\r\n    且能繼續延長居留。\r\n二、旅居海外四年以上；或已在取得該居留權國家連續住滿二年以上；或\r\n    為臺灣地區人民之配偶，結婚已滿二年或已生有子女。\r\n三、經中央相關主管機關核准，代表我國參加國際比賽或活動；或在專業\r\n    領域具有特殊技術或專長，或對我國有特殊貢獻，經中央相關主管機\r\n    關推薦。\r\n主管機關依本條例第九條但書規定為許可時，得邀請有關機關會商決定。\r\n第一項大陸地區人民首次申請普通護照，應備護照用相片二張及下列文件\r\n：\r\n一、普通護照申請書。\r\n二、當地永久或長期居留證正本及影本各一份，正本驗畢後退還。\r\n三、大陸地區所發護照影本或身分證明文件。\r\n四、中央相關主管機關核准或推薦函。\r\n五、其他相關證明文件。\r\n前項普通護照之效期為三年以下，護照末頁應加蓋新字戳記。\r\n第一項大陸地區人民領取普通護照時，應將大陸地區所發護照繳銷。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "旅居海外之香港居民在中華民國八十六年七月一日前或澳門居民在中華民\r\n國八十八年十二月二十日前，未曾持有我國護照者及其在國外所生子女，\r\n符合前條第一項各款要件者，得經駐外館處轉請主管機關依本條例第九條\r\n但書規定許可後，持用普通護照。\r\n前項申請人首次申請普通護照者，應備護照用照片二張及下列文件：\r\n一、普通護照申請書。\r\n二、香港或澳門護照或當地永久或長期居留資格證件正本及影本各一份，\r\n    正本驗畢後退還。\r\n三、其他相關證明文件。\r\n前項普通護照之效期為三年以下，護照末頁應加蓋特字戳記。\r\n持有加蓋特字戳記護照，取得僑居國國籍者，得申請註銷該特字戳記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "持有第十七條第四項、第十八條第四項所定加蓋新字戳記護照僑居海外四\r\n年以上，且已取得僑居國國籍或曾持該護照申獲許可返國者，得申請註銷\r\n該新字戳記。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "因特殊理由依本條例第十條第一項規定申請加持護照者，應由申請人填具\r\n加持護照申請書，連同其特殊理由之相關證明文件或本條例第七條、第八\r\n條之派遣機關同意公函，向主管機關申請核准；換發時，亦同。\r\n經核准加持之護照，除因公務需要者外，效期為三年至一年。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "護照效期，自核發之日起算。\r\n外交及公務護照之效期，主管機關得視持照人任務之需要，酌減為三年至\r\n一年。\r\n因公免費核發之普通護照，其效期以五年為限。\r\n男子於年滿十四歲之日起，至年滿十五歲當年之十二月三十一日前，申請\r\n普通護照者，由主管機關依本條例第十一條第二項規定，核給效期五年以\r\n下之護照。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本細則所定護照用照片應符合國際民航組織規範，不得使用合成照片。照\r\n片之規格及標準由主管機關公告之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "在國內之接近役齡男子及役男護照效期，以五年為限。\r\n男子於役齡前出境，在其年滿十八歲當年之十二月三十一日以前，申請換\r\n發護照者，效期以三年為限。出境就學役男，年滿十九歲當年之一月一日\r\n以後，符合兵役法施行法及役男出境處理辦法之就學規定者，經驗明其在\r\n學證明或三個月內就讀之入學許可後，得逐次換發三年效期之護照。\r\n接近役齡男子及役男出境後，護照效期屆滿不符前項得予換發護照之規定\r\n者，駐外館處得發給一年效期之護照，以供持憑返國。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "所持護照未經加蓋尚未履行兵役義務戳記之接近役齡男子及役男符合下列\r\n情形之一者，出境後，向鄰近之駐外館處或行政院在香港、澳門設立或指\r\n定機構或委託之民間團體申請換發護照之程序及護照效期，依一般規定；\r\n其為役男者，應於換發之護照末頁加蓋持照人出國應經核准戳記：\r\n一、原持已加簽僑居身分護照，尚未依法令應即受徵兵處理。\r\n二、年滿十五歲當年之十二月三十一日以前出國，未於其後入國。\r\n持外國護照入國或在國外、大陸地區、香港、澳門之役男，不得在國內申\r\n請換發護照。但護照已加簽僑居身分者，不在此限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "接近役齡男子及役男以污損事由申請換發護照或所持護照末頁已加蓋污損\r\n換發戳記，再以其他事由申請換發者，除符合前條得換發護照規定者，可\r\n依該規定核予效期外，依原護照所餘效期換發，並將原兵役戳記移入。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "接近役齡男子及役男出國後，護照遺失申請補發，符合第二十四條第二項\r\n得換發護照規定者，得依該規定補發三年效期護照；不符合者，應依原護\r\n照所餘效期補發，但所餘護照效期不足一年者，應依第二十四條第三項所\r\n定效期補發。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "護照資料頁記載事項如下：\r\n一、護照號碼。\r\n二、持照人中文姓名、外文姓名。\r\n三、外文別名。\r\n四、國籍。\r\n五、有戶籍者之國民身分證統一編號。\r\n六、性別。\r\n七、出生日期。\r\n八、出生地。\r\n九、發照日期及效期截止日期。\r\n十、發照機關。\r\n十一、駐外館處核發之普通護照，增列發照地。\r\n十二、外交及公務護照，增列註記事項。\r\n十三、其他經主管機關指定之事項。\r\n前項第七款及第九款之日期，以公元年代及國曆月、日記載。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "護照上記載之出生地，申請人應繳驗證件如下：\r\n一、設有戶籍者，應繳驗載有出生地之國民身分證或戶籍資料；證件未載\r\n    有出生地者，申請人應在護照申請書上簽名；在國外出生者，應附相\r\n    關證明文件。\r\n二、無戶籍者，應繳驗載有出生地之出生證明、護照、居留證件或當地公\r\n    證人出具之證明書。\r\n護照之出生地記載方式如下：\r\n一、在國內出生者：依出生之省、直轄市或特別行政區層級記載。\r\n二、在國外出生者：記載其出生國國名。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "護照中文姓名及外文姓名均以一個為限；中文姓名不得加列別名，外文別\r\n名除第三十二條第三項另有規定外，以一個為限。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "護照之中文姓名，以申請人之國民身分證或戶籍資料為準。\r\n無戶籍國民護照之中文姓名，應依我國民法及姓名條例相關規定取用及更\r\n改。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "護照外文姓名之記載方式如下：\r\n一、護照外文姓名應以英文字母記載，非屬英文字母者，應翻譯為英文字\r\n    母；該非英文字母之姓名，得加簽為外文別名。\r\n二、申請人首次申請護照時，已有英文字母拼寫之外文姓名，載於下列文\r\n    件者，得優先採用：\r\n (一) 我國政府核發之外文身分證明或正式文件。\r\n (二) 外國政府核發之外文身分證明或正式文件。\r\n (三) 國內外醫院所核發之出生證明。\r\n (四) 公、私立學校製發之證書。\r\n (五) 經政府機關登記有案之僑團、僑社所核發之證明書。\r\n三、申請人首次申請護照時，無外文姓名者，以中文姓名之國語讀音逐字\r\n    音譯為英文字母。但已回復傳統姓名之原住民，其外文姓名得不區分\r\n    姓、名，直接依中文音譯。\r\n四、申請換、補發護照時，應沿用原有外文姓名。但原外文姓名有下列情\r\n    形之一者，得申請變更外文姓名：\r\n (一) 音譯之外文姓名與中文姓名之國語讀音不符者。\r\n (二) 音譯之外文姓名與直系血親或兄弟姊妹姓氏之拼法不同者。\r\n (三) 已有第二款各目之習用外文姓名，並繳驗相關文件相符者。\r\n五、外文姓名之排列方式，姓在前、名在後，且含字間在內，不得超過三\r\n    十九個字母。\r\n六、已婚婦女，其外文姓名之加冠夫姓，依其戶籍登記資料為準。但其戶\r\n    籍資料未冠夫姓者，亦得申請加冠。\r\n外文別名，應符合一般使用姓名之習慣。\r\n依第一項第四款變更外文姓名者，應將原有外文姓名列為外文別名，其已\r\n有外文別名者，得以加簽方式辦理。外文別名以二個為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "持照人依本條例十四條第一項規定申請護照加簽或修正者，應填具護照加\r\n簽或修正申請書，並檢附相關證明文件，由主管機關或駐外館處查驗後辦\r\n理。\r\n本條例第十四條第二項所定護照加簽或修正項目如下：\r\n一、外交及公務護照之職稱修正。\r\n二、外文姓名、外文別名之加簽或修正。\r\n三、僑居身分加簽。\r\n四、出生地或出生日期修正。\r\n五、其他加簽或修正。\r\n前項第二款及第四款之修正，於持用內植晶片護照者，不適用之。\r\n前項規定自中華民國九十七年十二月二十九日施行。\r\n同一本護照以同一事項申請加簽或修正者，以一次為限。\r\n護照加簽或修正之戳記，由主管機關製定。\r\n第二項第三款僑居身分之認定，依僑務委員會主管之法規辦理。\r\n所持護照經加蓋尚未履行兵役義務戳記之接近役齡男子或役男，除有特殊\r\n原因，經內政部同意者外，其護照不得為僑居身分加簽。所持護照未加蓋\r\n尚未履行兵役義務戳記之接近役齡男子或役男，於年滿十五歲當年之十二\r\n月三十一日以前出國，年滿十六歲當年之一月一日以後，尚未具僑居加簽\r\n資格時，有入出境之情形者，亦同。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "外交護照、公務護照之換發，依下列規定辦理：\r\n一、駐外館處人員及其眷屬申請換發護照：由駐外館處報請主管機關核辦\r\n    。\r\n二、各級政府機關派往國外人員及其同行之眷屬申請換發護照：由原派遣\r\n    機關視任務之需要，函請主管機關辦理。\r\n三、政府間國際組織之中華民國國籍職員及其眷屬申請換發護照：由所屬\r\n    國際組織或駐外館處報請主管機關核辦。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "依本條例第十五條規定向領事事務局或外交部各辦事處申請換發普通護照\r\n者，應備第九條第一項規定之文件及下列文件。但有特殊情形經主管機關\r\n核准者，不在此限：\r\n一、護照。逾效期者，免予檢附。\r\n二、主管機關依換發原因規定之相關證明文件。\r\n前項申請人為無戶籍國民者，應另繳驗下列文件：\r\n一、持我國護照入國，未逾期停留或合法居留者：有效之入國許可證件或\r\n    臺灣地區居留證正本及影本各一份，正本驗畢後退還。\r\n二、持我國護照入國，已逾期停留或入國後因案撤銷或廢止入國許可者：\r\n    有效之出境證件正本及影本各一份，正本驗畢後退還。\r\n依前項第二款規定申請換發普通護照者，應由內政部入出國及移民署代為\r\n辦理。\r\n依本條例第十五條規定向鄰近之駐外館處申請換發普通護照者，應備護照\r\n用照片二張及下列文件：\r\n一、最近一次申請之護照。\r\n二、普通護照申請書。\r\n三、主管機關依換發原因規定之相關證明文件。\r\n四、駐外館處認有必要查驗之身分證件。\r\n依本條例第十五條規定向行政院在香港或澳門設立或指定機構或委託之民\r\n間團體申請換發普通護照者，準用前項規定。\r\n持有依第九條第一項第四款規定核發之護照者，在其取得外國國籍前，申\r\n請換發護照，應備護照用照片二張及下列文件：\r\n一、最近一次申請之護照。\r\n二、普通護照申請書。\r\n三、足資證明其尚未取得外國國籍之相關文件。\r\n前項換發之護照效期為一年，並移註原護照末頁之註記。\r\n換發護照時，應將原護照之相關註記及戳記移入。但原護照內之僑居身分\r\n之加簽，應查驗申請人仍持有效之僑居地身分證明文件後，始得移簽。\r\n普通護照有新字或特字戳記，經查明在當地合法居留者，得換發效期三年\r\n以下之護照，並移註新字或特字戳記。\r\n前項持照人已註銷或已符合第十九條第四項或第二十條所定申請註銷新字\r\n或特字戳記之規定者，其換發之護照效期，得依一般規定辦理。\r\n因護照污損不堪使用換發之護照，其末頁應加蓋污損換發戳記，持照人另\r\n依本條例第十五條第一項第二款至第五款或第二項各款規定申請換發者，\r\n其效期依一般規定辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "持用外交護照或公務護照之駐外人員或其眷屬，因職務或身分變更，或其\r\n他特殊需要，須申請換發普通護照者，應由駐外館處陳報主管機關核辦。\r\n前項人員經許可換發普通護照者，應將原持用之外交或公務護照繳還或截\r\n角註銷。\r\n第一項申請人如有第十條、第二十四條至第二十七條情形者，於換發護照\r\n時，準用之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本條例第十五條第一項第五款所稱瑕疵，指下列情形之一：\r\n一、機器可判讀護照資料閱讀區無法以機器判讀。\r\n二、所載資料或影像有錯誤。\r\n三、護照封皮、膠膜、內頁、縫線或印刷發生異常現象。\r\n前項護照之瑕疵不可歸責於持照人者，依原護照所餘效期免費換發護照，\r\n主管機關並得將原護照註銷不予發還。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本條例第十六條第一項所稱遺失護照，包括護照滅失之情形。\r\n遺失未逾效期護照，向領事事務局或外交部各辦事處申請補發者，應檢具\r\n下列文件：\r\n一、警察機關遺失報案證明文件。但入境時向內政部入出國及移民署申請\r\n    之入國許可證副本已附記核發事由為遺失護照者，得以入國許可證副\r\n    本代替。\r\n二、其他申請護照應備文件。\r\n遺失護照，向鄰近之駐外館處或行政院在香港或澳門設立或指定機構或委\r\n託之民間團體申請補發者，應檢具下列文件：\r\n一、當地警察機關遺失報案證明文件。但當地警察機關尚未發給或不發給\r\n    ，或遺失之護照已逾效期者，得以遺失護照說明書代替。\r\n二、其他申請護照應備文件。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "護照經申報遺失後尋獲者，該護照仍視為遺失。\r\n補發之護照效期為三年。但有特殊情形經審查確有必要，或有下列情形者\r\n，不在此限：\r\n一、持前項護照向領事事務局、外交部各辦事處或駐外館處申請補發者，\r\n    得依該護照所餘效期補發。\r\n二、護照遺失係因天災、事變造成，經權責機關證明或駐外館處查明屬實\r\n    者，所補發之護照效期，得依一般規定辦理。\r\n三、護照遺失二次以上申請補發者，領事事務局、外交部各辦事處或駐外\r\n    館處得約談當事人及延長其審核期間至六個月，並縮短其護照效期為\r\n    一年六個月以上三年以下。\r\n領事事務局、外交部各辦事處或駐外館處補發護照時，應先查明申請人護\r\n照相關資料後補發新護照。補發之護照應加蓋遺失補發戳記，將原護照內\r\n有關註記及戳記移入，並註明原護照之號碼及發照機關。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "遺失護照，不及等候駐外館處補發護照者，駐外館處得發給當事人入國證\r\n明書，以供持憑返國。當事人返國後向領事事務局或外交部各辦事處申請\r\n補發護照，除申請護照應備文件外，應另繳驗入國許可證副本或已辦妥戶\r\n籍遷入登記之戶籍資料正本。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "補發之護照，所餘效期在一年以上，依本條例第十五條第一項第二款至第\r\n四款及第二項第二款、第三款申請換發護照者，除依第三十九條第二項但\r\n書或同條項第一款、第二款規定補發護照或有特殊情形經主管機關同意者\r\n外，換發之護照效期以三年為限，並於護照末頁加蓋換字戳記。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "駐外館處所核、換、補發及遺失護照之資料，應於當日將機器可判讀護照\r\n之申請資料經網際網路，或將傳統護照之申請書影本經傳真電話，傳送領\r\n事事務局建檔。\r\n領事事務局應將前項護照之資料，連同該局核、換、補發及遺失護照之資\r\n料，逐日以電腦連線傳送入出國主管機關。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "領事事務局為辦理護照核、補、換發作業，得經由電腦連結內政部取得國\r\n籍變更資料、國民身分證補、換發資料，及國防部國軍人事現員系統之國\r\n軍人員資料，經由線上查詢取得入出國主管機關之旅客入出國查詢系統資\r\n料。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "有下列情形之一者，主管機關或駐外館處得於受理申請後一個月內，通知\r\n申請人於二個月內補件或約請申請人面談：\r\n一、申請資料或照片與所繳身分文件或與檔存前領護照資料有相當差異者\r\n    。\r\n二、所繳證件之真偽有向發證機關查證之必要者。\r\n三、申請人對申請事項之說明有虛偽陳述或隱瞞重要事項之嫌，需時查證\r\n    者。\r\n依前項之審查結果有必要者，主管機關得將申請案件移送相關機關偵查；\r\n處理期間得延長至六個月。\r\n所繳證件有偽造、變造嫌疑者，得暫不予退還。\r\n申請人未依第一項規定補件或面談者，除依規定不予核發護照外，所繳護\r\n照規費不予退還。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "依本條例第十八條第二款不予核發護照者，應由司法或軍法機關以書面敘\r\n明當事人之姓名、出生日期、國民身分證統一編號、應不予核發護照之事\r\n由、管制期限，通知主管機關。\r\n依本條例第十八條第三款不予核發護照者，應由其他行政機關以書面敘明\r\n當事人之姓名、出生日期、國民身分證統一編號、限制事由、法律依據及\r\n管制期限，通知主管機關。\r\n前二項之通知，得以電腦連線傳輸方式為之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "駐外館處人員依本條例第十九條規定辦理扣留護照事項時，應先報經館長\r\n或其授權人員核可。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "依本細則規定應繳附之文件為外文者，除英文外，須附中文譯本；其在國\r\n外製作，且非在當地國使用者，其外文本及中文譯本均應經駐外館處驗證\r\n。但主管機關有樣本足資比對者，不在此限。\r\n前項文書，在大陸地區或香港、澳門製作者，主管機關得要求當事人送由\r\n行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本細則所定之書表、章戳及註記格式，由主管機關定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本細則除另定施行日期者外，自發布日施行。"
		}
	]
}