{
	"pcode": "O0020050",
	"type": "命令",
	"title": "新購電動輔助自行車補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020050&LNNDATE=20031126&LSER=001",
	"category": [
		"組改前廢止法規",
		"環保法規"
	],
	"date": "20031126",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法第十八條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱電動輔助自行車，係指符合電動輔助自行車 CNS  (總號：141\r\n26，類號： D1071) 國家標準，並取得交通部核發電動輔助自行車型式審\r\n驗合格證明者。"
		},
		{
			"number": 300,
			"content": "本辦法補助對象及資格，為我國國民在國內新購經中央主管機關審核通過\r\n補助之電動輔助自行車，並於國內使用者，每人限補助一輛。\r\n國內製造廠或國外原廠代理商及其經銷商所購買車輛不予補助。"
		},
		{
			"number": 400,
			"content": "電動輔助自行車國內製造廠或國外原廠代理商應檢具電動輔助自行車補助\r\n資格申請計畫書 (以下簡稱計畫書) 十份送由中央主管機關審核；其計畫\r\n書內容應包含下列項目：\r\n一  交通部核發之電動輔助自行車型式審驗合格證明影本及車型照片。\r\n二  廠商保證書 (如附件一) 。\r\n三  電動輔助自行車國內製造廠年生產規模或國外原廠代理商預計每年進\r\n    口數量。\r\n四  電動輔助自行車性能及詳細規格。\r\n五  電動輔助自行車主要元件及成本分析。\r\n六  電動輔助自行車銷售價格及一年預估銷售數。\r\n七  電動輔助自行車之車架號碼編碼方式說明，內容至少應包含廠商代碼\r\n    、生產地區代碼、車型代碼、年份代碼及流水號等編碼方式說明，並\r\n    檢附烙印於車架明顯處之車架號碼相片。\r\n八  車主手冊，應包含電動輔助自行車詳細使用、保養方法及一定期限或\r\n    使用里程之保固。\r\n九  售後服務體系、經銷商名冊、收費標準及執行方式。\r\n十  營利事業登記證或工廠執照影本。\r\n十一  其他中央主管機關指定之文件。"
		},
		{
			"number": 500,
			"content": "補助期間至九十四年十一月三十日止，以購車發票日期為準。申請補助者\r\n應於九十四年十二月三十一日前提出申請。"
		},
		{
			"number": 600,
			"content": "依本辦法提出補助申請並經中央主管機關審核通過者，每一輛車由空氣污\r\n染防制基金補助新臺幣三千元。但空氣污染防制基金預算不足時，得不予\r\n補助。"
		},
		{
			"number": 700,
			"content": "申請補助者應檢具下列文件，委託電動輔助自行車國內製造廠或國外原廠\r\n代理商轉送中央主管機關提出申請：\r\n一  申請表 (格式如附件二) 。\r\n二  國民身分證明影本。\r\n三  購車發票收執聯或收據影本，需註明車架號碼，如為收據應加蓋免用\r\n    統一發票專用章，並註明編號及負責人姓名。\r\n四  由申請補補助者簽署之電動輔助自行車正確使用方法宣導單 (如附件\r\n    三) 。\r\n五  整車及車架號碼相片。\r\n電動輔助自行車國外原廠代理商、國內製造廠應彙整申請資料並填具總申\r\n請表 (如附件四) 轉送中央主管機關提出申請。"
		},
		{
			"number": 800,
			"content": "依本辦法提出補助申請並經中央主管機關審核通過者，由中央主管機關依\r\n申請表所填列之受款人地址寄發補助款，或依所檢附之受款人存摺影本帳\r\n號電匯補助款。"
		},
		{
			"number": 900,
			"content": "中央主管機關得對審核通過補助之電動輔助自行車執行新車抽驗，電動輔\r\n助自行車國內製造廠或國外原廠代理商應予以配合，若未配合或抽驗判定\r\n不合格，則廢止該型電動輔助自行車之補助。新車抽驗規範如附件五。"
		},
		{
			"number": 1000,
			"content": "申請補助者所檢附之文件若有不實造假情事，中央主管機關得撤銷其補助\r\n，並追繳已領之補助款。                                          \r\n前項不實造假情事，如係電動輔助自行車國內製造廠、國外原廠代理商所\r\n為，中央主管機關得廢止該廠牌電動輔助自行車之補助資格；如係國內製\r\n造廠或國外原廠代理商所屬經銷商所為，經要求改善仍不改善或累計達三\r\n次以上者，中央主管機關得廢止該廠牌電動輔助自行車之補助資格。"
		},
		{
			"number": 1100,
			"content": "本辦法發布前已提出電動輔助自行車經中央主管機關審核通過補助者，得\r\n適用本辦法規定。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}