{
	"pcode": "G0400045",
	"type": "命令",
	"title": "公開發行公司建立內部控制制度處理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400045&LNNDATE=20031218&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20031218",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "內部控制制度之設計及執行",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "內部控制制度之評估",
			"start": 1000
		},
		{
			"type": "節",
			"number": 100,
			"title": "內部稽核",
			"start": 1000
		},
		{
			"type": "節",
			"number": 200,
			"title": "自行評估及內部控制制度聲明書",
			"start": 2100
		},
		{
			"type": "節",
			"number": 300,
			"title": "會計師專案審查",
			"start": 2500
		},
		{
			"type": "章",
			"number": 400,
			"title": "對子公司之監督與管理",
			"start": 3800
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法 (以下簡稱本法) 第十四條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開發行公司建立內部控制制度，應依本準則以及本準則所訂定之內部控\r\n制制度規定辦理。但其他法律另有規定者，從其規定。"
		},
		{
			"number": 300,
			"content": "公開發行公司之內部控制制度係由公司董事會及經理人所設計，其目的在\r\n於促進公司之健全經營，並合理確保下列目標之達成：\r\n一  營運之效果及效率。\r\n二  財務報導之可靠性。\r\n三  相關法令之遵循。\r\n前項第一款所稱營運之效果及效率目標，包括獲利、績效及保障資產安全\r\n等目標。"
		},
		{
			"number": 400,
			"content": "公開發行公司應以書面訂定內部控制制度，含內部稽核實施細則，並經董\r\n事會通過，如有董事表示異議且有紀錄或書面聲明者，公司應將異議意見\r\n連同經董事會通過之內部控制制度送各監察人；修正時，亦同。\r\n公開發行公司已設置獨立董事者，依前項規定將內部控制制度提報董事會\r\n討論時，應充分考量各獨立董事之意見，並將其同意或反對之明確意見及\r\n反對之理由列入董事會紀錄。"
		},
		{
			"number": 500,
			"content": "公開發行公司應考量本公司及子公司整體之營運活動，建立有效之內部控\r\n制制度，並應隨時檢討，以因應公司內外在環境之變遷，俾確保該制度之\r\n設計及執行持續有效。\r\n前項所稱子公司，應依財團法人中華民國會計研究發展基金會 (以下簡稱\r\n會計研究發展基金會) 發布之財務會計準則公報第五號及第七號之規定認\r\n定之。"
		},
		{
			"number": 600,
			"content": "公開發行公司之內部控制制度應包括下列組成要素：\r\n一  控制環境：係指塑造組織文化、影響員工控制意識之綜合因素。影響\r\n    控制環境之因素，包括員工之操守、價值觀及能力；董事會及經理人\r\n    之管理哲學、經營風格；聘僱、訓練、組織員工與指派權責之方式；\r\n    董事會及監察人之關注及指導等。控制環境係其他組成要素之基礎。\r\n二  風險評估：係指公司辨認其目標不能達成之內、外在因素，並評估其\r\n    影響程度及可能性之過程。其評估結果，可協助公司及時設計、修正\r\n    及執行必要之控制作業。\r\n三  控制作業：係指設立完善之控制架構及訂定各層級之控制程序，以幫\r\n    助董事會及經理人確保其指令已被執行，包括核准、授權、驗證、調\r\n    節、覆核、定期盤點、記錄核對、職能分工、保障資產實體安全、與\r\n    計畫、預算或前期績效之比較及對子公司之監理等之政策及程序。\r\n四  資訊及溝通：所稱資訊，係指資訊系統所辨認、衡量、處理及報導之\r\n    標的，包括與營運、財務報導或遵循法令等目標有關之財務或非財務\r\n    資訊。所稱溝通，係指把資訊告知相關人員，包括公司內、外部溝通\r\n    。內部控制制度須具備產生規劃、監督等所需資訊及提供資訊需求者\r\n    適時取得資訊之機制。\r\n五  監督：係指自行檢查內部控制制度品質之過程，包括評估控制環境是\r\n    否良好，風險評估是否及時、確實，控制作業是否適當、確實，資訊\r\n    及溝通系統是否良好等。監督可分持續性監督及個別評估，前者謂營\r\n    業過程中之例行監督，後者係由內部稽核人員、監察人或董事會等其\r\n    他人員進行評估。\r\n公開發行公司於設計及執行，或自行檢查，或會計師受託專案審查公司內\r\n部控制制度時，應綜合考量前項所列各組成要素，其判斷項目除財政部證\r\n券暨期貨管理委員會 (以下簡稱本會) 所定者外，應依實際需要自行增列\r\n必要之項目。"
		},
		{
			"number": 700,
			"content": "公開發行公司之內部控制制度應涵蓋所有營運活動，並以交易循環類型區\r\n分為下列之控制作業：\r\n一  銷貨及收款循環：包括訂單處理、授信管理、運送貨品、開立銷貨發\r\n    票、開出帳單、記錄收入及應收帳款、執行與記錄現金收入等之政策\r\n    及程序。\r\n二  採購及付款循環：包括請購、進貨或採購原料、物料、資產和勞務、\r\n    處理採購單、經收貨品、檢驗品質、填寫驗收報告書或處理退貨、記\r\n    錄供應商負債、核准付款、執行與記錄現金付款等之政策及程序。\r\n三  生產循環：包括擬訂生產計畫、開立用料清單、儲存材料、投入生產\r\n    、計算存貨生產成本、計算銷貨成本等之政策及程序。\r\n四  薪工循環：包括僱用、請假、加班、辭退、訓練、退休、決定薪資率\r\n    、計時、計算薪津總額、計算薪資稅及各項代扣款、設置薪資紀錄、\r\n    支付薪資、考勤及考核等之政策及程序。\r\n五  融資循環：包括借款、保證、承兌、租賃、發行公司債及其他有價證\r\n    券等資金融通事項之授權、執行與記錄等之政策及程序。\r\n六  固定資產循環：包括固定資產之增添、處分、維護、保管與記錄等之\r\n    政策及程序。\r\n七  投資循環：包括有價證券、不動產、衍生性商品及其他長、短期投資\r\n    之決策、買賣、保管與記錄等之政策及程序。\r\n八  研發循環：包括對基礎研究、產品設計、技術研發、產品試作與測試\r\n    、研發記錄及文件保管等之政策及程序。\r\n公開發行公司得視產業之性質，依實際營業活動自行調整必要之控制作業\r\n。"
		},
		{
			"number": 800,
			"content": "公開發行公司之內部控制制度，除包括對各種交易循環類型之控制作業外\r\n，尚應包括對印鑑使用管理、票據領用管理、預算管理、財產管理、背書\r\n保證、負債承諾及或有事項管理、職務授權及代理人制度、資金貸與他人\r\n、財務及非財務資訊管理及對子公司等之控制作業。"
		},
		{
			"number": 900,
			"content": "公開發行公司使用電腦化資訊系統處理者，其內部控制制度除資訊部門與\r\n使用者部門應明確劃分權責外，至少應包括下列控制作業：\r\n一  資訊處理部門之功能及職責劃分。\r\n二  系統開發及程式修改之控制。\r\n三  編製系統文書之控制。\r\n四  程式及資料之存取控制。\r\n五  資料輸出入之控制。\r\n六  資料處理之控制。\r\n七  檔案及設備之安全控制。\r\n八  硬體及系統軟體之購置、使用及維護之控制。\r\n九  系統復原計畫制度及測試程序之控制。\r\n十  資通安全檢查之控制。\r\n十一  向本會指定網站進行公開資訊申報相關作業之控制。"
		},
		{
			"number": 1000,
			"content": "公開發行公司應實施內部稽核，其目的在於協助董事會及經理人檢查及覆\r\n核內部控制制度之缺失及衡量營運之效果及效率，並適時提供改進建議，\r\n以確保內部控制制度得以持續有效實施及作為檢討修正內部控制制度之依\r\n據。"
		},
		{
			"number": 1100,
			"content": "公開發行公司應設置隸屬於董事會或由總經理直接指揮之內部稽核單位，\r\n並依公司規模、業務情況、管理需要及其他有關法令之規定，配置適任及\r\n適當人數之專任內部稽核人員。\r\n公開發行公司內部稽核主管之任免，應經董事會通過，並應於董事會通過\r\n之次月十日前以網際網路資訊系統申報本會備查。\r\n第一項所稱適任之專任內部稽核人員應具備條件，由本會另定之。"
		},
		{
			"number": 1200,
			"content": "公開發行公司之內部稽核實施細則至少應包括下列項目：\r\n一  對內部控制制度進行檢查，以衡量現行政策、程序之有效性及遵循程\r\n    度與其對各項營運活動之影響。\r\n二  釐定稽核項目、時間、程序及方法。"
		},
		{
			"number": 1300,
			"content": "公開發行公司內部稽核單位應擬訂年度稽核計畫，包括每月應稽核之項目\r\n，據以檢查公司之內部控制制度，並檢附工作底稿及相關資料等作成稽核\r\n報告。\r\n公開發行公司應將取得或處分資產、從事衍生性商品交易、資金貸與他人\r\n及為他人背書或提供保證等重大財務業務行為之控制作業，列為每年年度\r\n稽核計畫之稽核項目。\r\n第一項之稽核報告、工作底稿及相關資料應至少保存三年。"
		},
		{
			"number": 1400,
			"content": "公開發行公司內部稽核人員對於檢查所發現之內部控制制度缺失及異常事\r\n項，應據實揭露於稽核報告，並應於該報告陳核後加以追蹤，定期作成追\r\n蹤報告，以確定相關單位業已及時採取適當之改善措施。\r\n公開發行公司應就前項所發現之內部控制制度缺失及異常事項，列為各部\r\n門績效考核之重要項目。\r\n第一項內部控制制度缺失及異常事項改善情形，應包括內部稽核作業所發\r\n現、內部控制制度聲明書所列、自行檢查及會計師專案審查所發現之各項\r\n缺失。"
		},
		{
			"number": 1500,
			"content": "公開發行公司應於稽核報告及追蹤報告陳核後，於稽核項目完成之次月底\r\n前交付監察人查閱。\r\n公開發行公司內部稽核人員如發現重大違規情事或公司有受重大損害之虞\r\n時，應立即作成報告陳核，並通知監察人。"
		},
		{
			"number": 1600,
			"content": "公開發行公司內部稽核人員應秉持超然獨立之精神，以客觀公正之立場，\r\n確實執行其職務，並定期向董事會及監察人報告稽核業務。\r\n內部稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一  明知公司之營運活動、財務報導及相關法令遵循情況有直接損害利害\r\n    關係人之情事，而予以隱飾或作不實、不當之揭露。\r\n二  因不當意圖或職務上之廢弛，致損及公司或利害關係人之權益等情事\r\n    。\r\n三  未配合辦理主管機關指示查核事項或提供相關資料。\r\n四  其他違反法令或經本會規定不得為之行為。"
		},
		{
			"number": 1700,
			"content": "公開發行公司內部稽核人員應持續進修並參加本會指定機構所舉辦之內部\r\n稽核講習，以提昇稽核品質及能力。\r\n前項內部稽核講習之內容，應包括各項專業課程、電腦稽核及法律常識等\r\n。\r\n第一項進修時數之規定，由本會另定之。"
		},
		{
			"number": 1800,
			"content": "公開發行公司應將內部稽核人員之姓名、年齡、學歷、經歷、服務年資及\r\n所受訓練等資料依規定格式，於每年一月底前以網際網路資訊系統申報本\r\n會備查。"
		},
		{
			"number": 1900,
			"content": "公開發行公司應於每會計年度終了前將次一年度稽核計畫及每會計年度終\r\n了後二個月內將上一年度之年度稽核計畫執行情形，依規定格式以網際網\r\n路資訊系統申報本會備查。"
		},
		{
			"number": 2000,
			"content": "公開發行公司應於每會計年度終了後五個月內將上一年度內部稽核所見內\r\n部控制制度缺失及異常事項改善情形，依規定格式以網際網路資訊系統申\r\n報本會備查。"
		},
		{
			"number": 2100,
			"content": "公開發行公司自行檢查內部控制制度之目的，在落實公司自我監督的機制\r\n、及時因應環境的改變，以調整內部控制制度之設計及執行，並提昇內部\r\n稽核部門的檢查品質及效率；其檢查之範圍，應涵蓋公司各類內部控制制\r\n度之設計及執行。\r\n公開發行公司執行前項檢查，應於內部控制制度訂定自行檢查作業之程序\r\n及方法。"
		},
		{
			"number": 2200,
			"content": "公開發行公司自行檢查內部控制制度，應先督促其內部各單位及子公司定\r\n期自行檢查，再由內部稽核單位覆核各單位及子公司之自行檢查報告，併\r\n同稽核單位所發現之內部控制缺失及異常事項改善情形，以作為董事會及\r\n總經理評估整體內部控制制度有效性及出具內部控制制度聲明書之依據。\r\n前項自行檢查應作成工作底稿，併同自行檢查報告及相關資料至少保存三\r\n年。"
		},
		{
			"number": 2300,
			"content": "公開發行公司自行檢查內部控制制度之結果，以公司之內部控制制度是否\r\n能合理確保下列事項，分為有效之內部控制制度或有重大缺失之內部控制\r\n制度：                                                          \r\n (一) 董事會及總經理知悉營運之效果及效率目標達成程度。          \r\n (二) 財務報導係屬可靠。                                        \r\n (三) 已遵循相關法令。"
		},
		{
			"number": 2400,
			"content": "首次辦理股票公開發行及公開發行公司，應每年自行檢查內部控制制度設\r\n計及執行的有效性，並依規定格式作成內部控制制度聲明書於每會計年度\r\n終了後四個月內於本會指定網站辦理公告申報。                      \r\n前項內部控制度聲明書應依規定刊登於年報、股票公開發行說明書及公開\r\n說明書。"
		},
		{
			"number": 2500,
			"content": "會計師受公開發行公司委託或本會依據本法第三十八條之一指定專案審查\r\n公司內部控制制度，應依本準則及有關法令辦理之，其未規定者，依會計\r\n研究發展基金會發布之一般公認審計準則辦理。"
		},
		{
			"number": 2600,
			"content": "會計師專案審查公開發行公司內部控制制度之目的，係使公司之利害關係\r\n人，瞭解該公司之內部控制制度設計及執行是否有效。"
		},
		{
			"number": 2700,
			"content": "會計師受公開發行公司委託專案審查公開發行公司內部控制制度，應由符\r\n合本會所定會計師辦理公開發行公司財務報告查核簽證核准準則之資格條\r\n件之會計師二人以上共同審查簽證。"
		},
		{
			"number": 2800,
			"content": "會計師執行公開發行公司內部控制制度專案審查，除本會另有規定者外，\r\n以受查公司與財務報導及保障資產安全有關之內部控制制度為其審查之範\r\n圍。\r\n前項所稱保障資產安全，係指使資產不致在未經授權之情況下取得、使用\r\n及處分。"
		},
		{
			"number": 2900,
			"content": "會計師執行公開發行公司內部控制制度專案審查所應涵蓋之期間，除本會\r\n另有規定外，應與受查公司內部控制制度聲明書所涵蓋之期間一致。"
		},
		{
			"number": 3000,
			"content": "會計師執行公司內部控制制度專案審查，應蒐集充分、適切之證據，使會\r\n計師之簽證風險降至可接受之低水準，並應遵循下列審查準則：\r\n一  一般準則：\r\n (一) 專案審查工作應由受有專業訓練，並具備適當能力者擔任之。\r\n (二) 會計師對於受查公司出具之內部控制制度聲明書所聲明之事項，應\r\n      具備足夠知識。\r\n (三) 會計師必須能以合理之判斷項目為標準，一致評估受查公司之聲明\r\n      或其內部控制制度，方可承接審查契約，上述標準由本會或權威機\r\n      構訂定之。\r\n (四) 在與專案審查有關之事務上，會計師應保持嚴謹公正之態度及超然\r\n      獨立之精神。\r\n (五) 會計師執行專案審查工作，應盡專業上應有之注意。\r\n二  外勤準則：\r\n (一) 專案審查工作應妥為規畫，其有助理人員者，應善加督導。\r\n (二) 會計師應就內部控制制度之各個組成要素是否有效，均獲得充分、\r\n      適切之證據，俾對受查公司內部控制制度表示意見時有合理之基礎\r\n      。\r\n (三) 專案審查工作應設置工作底稿。\r\n三  報告準則：\r\n (一) 審查報告應指明所審查之內部控制制度聲明書或內部控制制度、敘\r\n      述審查工作之性質，並作成結論，說明該聲明書是否允當表達。\r\n (二) 內部控制制度聲明書對必要之內部控制制度資訊未作適當足夠之揭\r\n      露，或會計師審查範圍受限致證據不足時，審查報告應明確說明情\r\n      由。"
		},
		{
			"number": 3100,
			"content": "會計師執行公司內部控制制度專案審查程序應分為下列四個階段：\r\n一  規劃：\r\n (一) 取得受查公司董事會及經理人之控制目標、內部控制制度政策與程\r\n      序之書面紀錄及其他必要之資訊。\r\n (二) 規劃審查計畫。至少應考量下列因素：產業性質、承接該受查公司\r\n      其他契約時所得之資訊、受查公司之狀況及近來之變動、會計師可\r\n      取得之證據、特定內部控制制度程序之性質及該程序對整體內部控\r\n      制制度之重要性、對整體內部控制制度有效性之初步判斷、不同營\r\n      運場所之差異、集權之程度、執行之交易及控制環境及會計師可接\r\n      受與內部控制制度有關之重大性水準與控制風險。\r\n二  取得對內部控制制度之瞭解：會計師得以詢問、檢視書面文件及觀察\r\n    等方法，取得對受查公司內部控制制度之瞭解，以作為評估內部控制\r\n    制度是否有效之基礎。\r\n三  評估內部控制制度設計之有效性：\r\n (一) 會計師評估受查公司內部控制制度設計之有效性時，應蒐集設計是\r\n      否有效之證據；其蒐集之方法，包括詢問、檢視書面文件及觀察。\r\n (二) 會計師評估內部控制制度設計之有效性時，應著重於內部控制制度\r\n      整體是否能達成某一目標，而不是某一特定內部控制制度作業是否\r\n      失當。\r\n (三) 會計師如僅受託審查內部控制制度設計之有效性，應視實際情況需\r\n      要執行必要之控制測試。\r\n四  測試及評估內部控制制度執行之有效性：\r\n (一) 會計師應執行控制測試，以蒐集與內部控制制度執行有關之證據，\r\n      據以評估內部控制制度執行之有效性。\r\n (二) 會計師執行控制測試之方法，包括詢問、檢視書面文件、觀察及重\r\n      新執行測試。執行控制測試應至證據充分、適切為止。受查公司自\r\n      行檢查內部控制制度時所蒐集之證據，不得直接代替會計師應蒐集\r\n      之證據。\r\n (三) 會計師蒐集之證據是否充分、適切，受下列因素影響：受查公司控\r\n      制程序之性質、該控制程序對達成控制目標之重要性、受查公司不\r\n      遵循控制程序之可能性、受查公司已執行控制測試之性質與程度及\r\n      會計師對控制程序有效性之初步判斷。會計師並應就審查之期後期\r\n      間，執行必要之程序，取得對期後事項應有之證據。"
		},
		{
			"number": 3200,
			"content": "會計師審查受查公開發行公司出具之內部控制制度聲明書所聲明之事項，\r\n其審查報告依審查意見分為下列五種：\r\n一  無保留意見 (一) –當下列條件符合時，會計師應依規定格式出具無\r\n    保留意見 (一) 之審查報告：\r\n (一) 受查公司已針對相關內部控制制度設計及執行之有效性提出聲明。\r\n (二) 會計師已依本準則之審查準則及審查程序進行審查，並已蒐集到充\r\n      分、適切之證據，認為受查公司所聲明之內部控制制度，無重大缺\r\n      失。\r\n (三) 受查公司之聲明允當。\r\n二  無保留意見 (二) –當下列條件符合時，會計師應依規定格式出具無\r\n    保留意見 (二) 之審查報告：\r\n (一) 受查公司已針對相關內部控制制度設計及執行之有效性提出聲明。\r\n (二) 會計師已依本準則之審查準則及審查程序進行審查，並已蒐集到充\r\n      分、適切之證據，認為受查公司所聲明之內部控制制度，有重大缺\r\n      失。\r\n (三) 受查公司之聲明允當。\r\n三  否定意見–當下列條件符合時，會計師應依規定格式出具否定意見之\r\n    審查報告：\r\n (一) 受查公司已針對相關內部控制制度設計及執行之有效性提出聲明。\r\n (二) 會計師已依本準則之審查準則及審查程序進行審查，並已蒐集到充\r\n      分、適切之證據，認為受查公司所聲明之內部控制制度，有重大缺\r\n      失。\r\n (三) 受查公司之聲明未能指出上述重大缺失，其聲明不允當。\r\n四  保留意見–當下列條件符合時，會計師應依規定格式出具保留意見之\r\n    審查報告：\r\n (一) 受查公司已針對相關內部控制制度設計及執行之有效性提出聲明。\r\n (二) 會計師之審查範圍受限，證據不足，致會計師不知受查公司所聲明\r\n      內部控制制度之某特定部分是否有重大缺失。\r\n (三) 會計師未執行之審查程序，尚未重大到令會計師須對受查公司所聲\r\n      明之內部控制制度，出具無法表示意見之程序。亦即，會計師所蒐\r\n      集之證據，就整體而言，係屬充分、適切，惟就該特定部分，則有\r\n      不足。\r\n五  無法表示意見–當下列條件符合時，會計師應依規定格式出具無法表\r\n    示意見之審查報告：\r\n (一) 受查公司已針對相關內部控制制度設計及執行之有效性提出聲明。\r\n (二) 會計師審查範圍受限，致證據不足。\r\n (三) 證據不足之程度已重大到使會計師不知受查公司所聲明之內部控制\r\n      制度是否有重大缺失。亦即，會計師不知受查公司之聲明是否允當\r\n      。"
		},
		{
			"number": 3300,
			"content": "會計師如欲強調某一重大事項，例如採用其他會計師報告、發生重大期後\r\n事項等，應於審查報告中以單獨一段文字，依規定格式將欲強調之事項，\r\n作適當之說明。"
		},
		{
			"number": 3400,
			"content": "會計師因本會依據本法第三十八條之一指定，未取得受查公司針對相關內\r\n部控制制度之聲明書者，應依規定格式出具審查報告。"
		},
		{
			"number": 3500,
			"content": "會計師出具審查報告之日期，係指外勤工作完成日。"
		},
		{
			"number": 3600,
			"content": "會計師專案審查公開發行公司內部控制制度所發現之缺失，應依規定格式\r\n出具內部控制制度建議書，以作為受查公司改進缺失之參考依據。"
		},
		{
			"number": 3700,
			"content": "會計師受託執行首次辦理股票公開發行公司之內部控制制度專案審查應依\r\n第二十五至第三十六條規定辦理。\r\n會計師執行前項專案審查，應就公司是否已依法令規定執行，其中並應針\r\n對取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或\r\n提供保證訂定相關作業程序表示意見，以單獨一段文字，於審查報告中作\r\n適當之說明。\r\n第一項專案審查所應涵蓋之期間，除本會另有規定者外，應為公司向本會\r\n申請辦理公開發行之最近一會計年度。公司申請辦理股票公開發行日期已\r\n逾年度開始八個月者，所應涵蓋之期間為最近一會計年度之下半年度及本\r\n會計年度之上半年度。"
		},
		{
			"number": 3800,
			"content": "公開發行公司應於內部控制制度中，訂定對子公司必要之控制作業，並考\r\n量該子公司所在地政府法令之規定及實際營運之性質，督促其子公司建立\r\n內部控制制度。"
		},
		{
			"number": 3900,
			"content": "公開發行公司對其子公司經營管理之監理，至少應包括下列控制作業：\r\n一  公司與各子公司間應建立適當的組織控制架構，包括子公司董事、監\r\n    察人及重要經理人之選任與指派權責之方式。\r\n二  公司應規劃其與子公司間整體之經營策略、風險管理政策與指導原則\r\n    ，俾供各子公司據以擬定相關業務之經營計畫、風險管理之政策及程\r\n    序。\r\n三  公司應訂定其與各子公司間，包括業務區隔、訂單接洽、備料方式、\r\n    存貨配置、應收應付帳款之條件、帳務處理等之政策及程序。\r\n四  公司應訂定其監理各子公司重大財務、業務事項，包括事業計畫及預\r\n    算、重大設備投資及轉投資、舉借債務、資金貸與他人、背書保證、\r\n    債務承諾、有價證券及衍生性金融商品之投資、重要契約、重大財產\r\n    變動等之政策及程序。"
		},
		{
			"number": 4000,
			"content": "公開發行公司對其子公司財務、業務資訊之監理，至少應包括下列控制作\r\n業：\r\n一  公司應督導各子公司建立獨立的財務、業務資訊系統。\r\n二  公司與各子公司間應建立有效之財務、業務溝通系統，子公司除前條\r\n    所列之重大財務、業務事項應於事實發生前陳報公司外，依本法及相\r\n    關規定應為公告或申報之其他足以影響公司權益及證券價格之重大事\r\n    項，亦應於事實發生時立即向公司報告。\r\n三  公司應定期取得各子公司月結之管理報告，包括營運報告、產銷量月\r\n    報表、資產負債月報表、損益月報表、現金流量月報表、應收帳款帳\r\n    齡分析表及逾期帳款明細表、存貨庫齡分析表、資金貸與他人及背書\r\n    保證月報表等，進行分析檢討。\r\n四  公司應配合法令規定之應公告或申報事項及其時限，及時安排各子公\r\n    司提供必要之財務、業務資訊，或委託會計師進行查核或核閱各子公\r\n    司之財務報告。"
		},
		{
			"number": 4100,
			"content": "公開發行公司對其子公司稽核管理之監理，至少應包括下列控制作業：\r\n一  公司應視各子公司之業務性質、營運規模及員工人數，指導其設置內\r\n    部稽核單位及訂定內部控制制度自行檢查作業之程序及方法，並監督\r\n    其執行。\r\n二  公司內部稽核實施細則應將各子公司納入內部稽核範圍，定期或不定\r\n    期執行稽核作業；稽核報告之發現及建議於陳核後，應通知各受查之\r\n    子公司改善，並定期作成追蹤報告，以確定其已及時採取適當之改善\r\n    措施。\r\n三  子公司應將專案稽核計畫、年度稽核計畫及實際執行情形，發現之內\r\n    部控制制度缺失及異常事項改善情形等儘速向公司提出報告。\r\n四  公司內部稽核單位應覆核各子公司所陳報之稽核報告或自行檢查報告\r\n    ，並追蹤其內部控制制度缺失及異常事項改善情形。"
		},
		{
			"number": 4200,
			"content": "公開發行公司應於內部控制制度中訂定經理人及相關人員違反本準則或公\r\n開發行公司所訂內部控制制度規定時之處罰。\r\n公開發行公司應隨時檢查內部稽核人員有無違反第十六條第二項之規定，\r\n如有違反規定者，公司應於發現之日起一個月內調整其職務。\r\n公開發行公司於依第十八條規定申報內部稽核人員之基本資料時，應檢查\r\n內部稽核人員是否符合第十七條第一項規定，如違反該項規定，應於一個\r\n月內改善，若逾期未予改善，公司應立即調整其職務。"
		},
		{
			"number": 4300,
			"content": "公開發行公司有下列情事之一者，本會得令其限期改善，必要時並得命令\r\n公司委託會計師專案審查公司之內部控制制度，並取具審查報告報本會備\r\n查：\r\n一  未訂書面內部控制制度者。\r\n二  未配置適任或適當人數之專任內部稽核人員者。\r\n三  未依期限申報或未確實執行年度稽核計畫者。\r\n四  未依期限申報年度稽核計畫實際執行情形者。\r\n五  未依期限申報稽核所見內部控制缺失及異常事項之改善情形者。\r\n六  未依規定自行檢查內部控制制度，或未作成內部控制制度聲明書。\r\n七  未依會計師出具之內部控制建議書改善內部控制缺失事項而情節重大\r\n    者。\r\n八  財務報導不實或違反法令情節重大者。\r\n九  發生重大舞弊或有舞弊之嫌者。\r\n十  其他經本會認為有應專案審查之必要者。"
		},
		{
			"number": 4400,
			"content": "本準則規定格式，由本會另定之。"
		},
		{
			"number": 4500,
			"content": "本準則自發布日施行。"
		}
	]
}