{
	"法規性質": "命令",
	"法規名稱": "人身保險及財產保險安定基金計提標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390090&LNNDATE=20170718&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20170718",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "依據保險法第一百四十三條之一第三項規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自中華民國一百零三年七月一日起，人身保險業所提撥之人身保險安定基\r\n金，應以經會計師核閱之總保險費收入為基礎，並按「資本適足率」及「\r\n經營管理績效指標評等」等二風險指標核算之差別提撥率計提，差別提撥\r\n率之核算方式如下：\r\n一、「資本適足率」分為「百分之三百以上」、「百分之二百五十以上，\r\n    未達百分之三百」、「百分之二百以上，未達百分之二百五十」、「\r\n    百分之一百五十以上，未達百分之二百」、「未達百分之一百五十」\r\n    等五級。\r\n二、「經營管理績效指標評等」分為第一級至第五級等五級，其評等係根\r\n    據「風險管理」、「財務結構」、「指標業務」與「法令遵循」等四\r\n    類共十一項指標如附件所列「人身保險安定基金差別提撥率之核算方\r\n    式」，以各指標之評等及權重所計算之加權平均值決定各公司之等級\r\n    。\r\n三、提撥率係由前二款所定「資本適足率」及「經營管理績效指標評等」\r\n    分布區間所構成之二維矩陣決定，將提撥率分為六級，實施第一年至\r\n    第四年之各級提撥率如附件所列「人身保險安定基金差別提撥率之核\r\n    算方式」，實施第四年以後各年之各級提撥率均與第四年相同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自一百零三年七月一日起，財產保險業所提撥之財產保險安定基金，應以\r\n經會計師核閱之總保險費收入為基礎，並按「資本適足率」及「經營管理\r\n績效指標評等」等二風險指標核算之差別提撥率計提，差別提撥率之核算\r\n方式如下：\r\n一、「資本適足率」分為「百分之五百以上」、「百分之四百以上，未達\r\n    百分之五百」、「百分之三百以上，未達百分之四百」、「百分之二\r\n    百以上，未達百分之三百」、「未達百分之二百」等五級。\r\n二、「經營管理績效指標評等」分為第一級至第五級等五級，其評等係根\r\n    據「風險管理」、「財務結構」、「指標業務」與「法令遵循」等四\r\n    類共十項指標如附件所列「財產保險安定基金差別提撥率之核算方式\r\n    」，以各指標之評等及權重所計算之加權平均值決定各公司之等級。\r\n三、提撥率係由前二款所定「資本適足率」及「經營管理績效指標評等」\r\n    分布區間所構成之二維矩陣決定，將提撥率分為六級如附件所列「財\r\n    產保險安定基金差別提撥率之核算方式」。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險安定基金風險指標之核算及查核方式：\r\n一、「資本適足率」之資料認定時點部分，以保險業者向本會申報前一年\r\n    度十二月三十一日之資料為基準。\r\n二、財產保險業及人身保險業之「經營管理績效指標評等」各項指標部分\r\n    ，其中涉及引據各公司資訊公開網頁資料之「利差率指標之資金運用\r\n    收益率」、「財務槓桿比率」、「自留綜合率」及「自留保費變動率\r\n    」等指標，以保險業經會計師查核簽證之年度財務報表相關數據為基\r\n    準；至於涉及本會監理資訊之「流動性貼水」、「利差率指標之平均\r\n    責任準備金提存利率」、「風控長與內部風險模型」、「風控長與風\r\n    險管理委員會」、「保單初年度等價保費占初年度保費比例」、「保\r\n    單死亡保險平均保額」、「微型保險保費收入」、「承保身心障礙者\r\n    人身保險之保費收入」、「承保身心障礙者傷害及健康保險之保費收\r\n    入」、「小額終老保險保費收入」、「金融進口替代指標」、「精算\r\n    人員人數」、「年度簽證精算報告評等」及「法遵指標」等指標，以\r\n    至每年四月底止保險業者依規定提送本會、財團法人保險事業發展中\r\n    心或本會內部統計資料為基準。\r\n三、除第六款及第七款之保險業外，各保險業應於每年五月十日前向財團\r\n    法人保險安定基金申報其依上開基準資料核算各年度計提期間所適用\r\n    之保險安定基金提撥率等級及相關佐證資料，供財團法人保險安定基\r\n    金審查。\r\n四、為確認保險業申報風險指標相關資料、檔案之正確性，本會得委託財\r\n    團法人保險安定基金對保險業進行查核。\r\n五、保險業因辦理合併或概括承受（以下簡稱合併）時，其提撥率等級之\r\n    核算方式：\r\n（一）合併當期：以合併前個別保險業之風險指標分別核算其提撥率等級\r\n      。所謂合併當期係指合併基準日所屬之計提期間（每年七月一日至\r\n      次年六月三十日）。\r\n（二）合併以後：以存續保險業之原提撥率等級核算；合併前之個別保險\r\n      業，於合併後均消滅者，新設立之保險業以合併前個別保險業之提\r\n      撥率等級較優者核算。\r\n六、新設立保險業尚無風險指標者，其提撥率等級適用第三級。\r\n七、經本會依法監管及接管之保險業適用最高提撥率等級。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險安定基金提撥率之資料保密及異議處理方式：\r\n一、保險業適用之提撥率，由財團法人保險安定基金個別函知，保險業不\r\n    得將提供財團法人保險安定基金或財團法人保險安定基金核覆之風險\r\n    指標及提撥率相關資料對外公布，違反此規定者，由財團法人保險安\r\n    定基金報本會依保險法第一百四十九條第一項規定處罰。\r\n二、保險業如對其適用之提撥率有異議時，仍應依規定期限先行繳納保險\r\n    安定基金，並自接獲財團法人保險安定基金通知函起至各該計提期間\r\n    第三個月底前（即每年九月三十日前，以郵戳為憑），以書面方式向\r\n    財團法人保險安定基金申請覆核，申請次數以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險安定基金提撥率之通知及繳納方式：\r\n一、財團法人保險安定基金應於每年七月三十一日前通知各保險業各該年\r\n    七月份至次年六月份應適用之提撥率等級之審查結果，各保險業應依\r\n    通知適用之提撥率等級，按月計算各該年七月一日至次年六月三十日\r\n    應繳納之保險安定基金，並應於次月底前向財團法人保險安定基金繳\r\n    納。\r\n二、保險業繳納之保險安定基金與應繳納金額不符者，應依下列方式處理\r\n    ：\r\n（一）溢繳者，財團法人保險安定基金得不辦理退還，逕行留抵次月份應\r\n      繳納之保險安定基金。\r\n（二）短繳或未依規定期限繳納者，財團法人保險安定基金應以書面通知\r\n      ，並得報本會依保險法第一百六十九條之二規定核處。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準實施所需填報之表格，由財團法人保險安定基金擬訂，報本會核定\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}