{
	"pcode": "J0030074",
	"type": "命令",
	"title": "促進產業研究發展貸款辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030074&LNNDATE=20060328&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20060328",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例第二十二條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為鼓勵企業提升技術服務能力或從事研究發展，以提高產品或服務之附加\r\n價值，強化競爭力，促進產業升級，特依本辦法規定，提供研究發展計畫\r\n所需研究發展計畫之貸款。"
		},
		{
			"number": 300,
			"content": "本辦法適用範圍為網際網路業、製造業、技術服務業、文化創意產業及流\r\n通服務業從事之研究發展計畫，可具體增加產品或服務之附加價值或可提\r\n升技術服務能力者。\r\n前項網際網路業、製造業、技術服務業、文化創意產業及流通服務業定義\r\n如下：\r\n一、網際網路業：指對機構或個人透過網際網路提供撥接服務、專線服務\r\n    、連線服務、網路多媒體軟體及內容服務、系統及應用程式服務等專\r\n    門服務之公司。\r\n二、製造業：指從事物品製造或加工之公司。\r\n三、技術服務業：提供產業創意、研究發展、設計、檢驗、測試、品質管\r\n    理、流程改善、製程改善、自動化工程、電子化服務、資源再利用、\r\n    污染防治、能源管理、智慧財產交易、創業管理等專門技術、諮詢或\r\n    智慧財產權服務等相關行業之公司。\r\n四、文化創意產業：指源自創意或文化積累，透過智慧財產之形成與運用\r\n    ，具有創造財富與就業機會潛力，並促進整體生活環境提升之產業。\r\n    包含視覺藝術產業、音樂與表演藝術產業、文化展演設施產業、工藝\r\n    產業、電影產業、廣播電視產業、出版產業、廣告產業、設計產業、\r\n    設計品牌時尚產業、建築設計產業、創意生活產業、及數位休閒娛樂\r\n    產業。\r\n五、流通服務業：指批發業、零售業及物流業。\r\n第一項所稱研究發展，包括從事研究新產品、新技術、新創作或新經營模\r\n式、改進生產或製作技術、改進提供勞務技術、改善製程及研究改良增進\r\n生產、銷售、訓練或展演效率之活動者。"
		},
		{
			"number": 400,
			"content": "本辦法之主管機關如下：\r\n一、網際網路業、製造業、技術服務業與文化創意產業之廣告產業、設計\r\n    產業、設計品牌時尚產業、建築設計產業、創意生活產業、數位休閒\r\n    娛樂產業及流通服務業為經濟部。\r\n二、視覺藝術產業、音樂與表演藝術產業、文化展演設施產業及工藝產業\r\n    為行政院文化建設委員會。\r\n三、電影產業、廣播電視產業及出版產業為行政院新聞局。\r\n前項各主管機關得委託其他主管機關執行本辦法之貸款。\r\n主管機關必要時得委任下級機關執行本辦法之貸款。"
		},
		{
			"number": 500,
			"content": "符合本辦法之研究發展計畫、提升技術服務能力計畫，由主管機關依申請\r\n提供低利貸款。                                                  \r\n執行前項貸款所需之資金由行政院開發基金提供。"
		},
		{
			"number": 600,
			"content": "申請人應具備下列資格：                                          \r\n一  依公司法設立之公司。                                        \r\n二  財務穩健，其公司淨值達其實收資本額二分之一，非銀行拒絕往來戶\r\n    ，且銀行貸款繳息還本正常。                                  \r\n三  應於國內設有研究發展或創作部門及足夠執行申請計畫之研究發展、\r\n    技術服務或創作專門人才，其全職研究、技術服務或創作人員達三人\r\n    以上。                                                      \r\n申請人為國營事業機構者，應報經其主管機關專案核准，始得提出申請。"
		},
		{
			"number": 700,
			"content": "申請人於申請時應提具申請書、計畫書及相關資料。\r\n前項計畫書應載明下列事項：                    \r\n一  公司概況。                                \r\n二  研究發展內容之說明。                      \r\n三  風險與對策。                              \r\n四  計畫執行說明。                            \r\n五  申請貸款明細。"
		},
		{
			"number": 800,
			"content": "為審議前條之申請案，主管機關應先委請有關單位進行申請人財務審查，\r\n並聘請有關學者專家組成技術審查委員會 (以下簡稱技審會) ，進行技術\r\n審查。\r\n前項技審會之任務如下：\r\n一  訂定審查原則。\r\n二  審查申請人執行計畫之能力。\r\n三  審查計畫完成期限、計畫經費。\r\n四  監督計畫執行是否符合契約規定。\r\n五  審查變更申請。"
		},
		{
			"number": 900,
			"content": "完成申請案之財務及技術審查後，由主管機關首長或其授權人擔任召集人\r\n，聘請行政院開發基金、中小企業信用保證基金等相關單位及研究機構代\r\n表組成審議委員會，審查下列事項：\r\n一  計畫執行之方式。\r\n二  計畫之可行性。\r\n三  計畫完成期限、計畫經費、貸款條件及還款年限。\r\n四  計畫之變更。"
		},
		{
			"number": 1000,
			"content": "計畫執行期程以二年為原則，不得超過三年。"
		},
		{
			"number": 1100,
			"content": "貸款額度以核定計畫總經費百分之八十為上限，貸款額度最高為新臺幣六\r\n千五百萬元，如有政府補助款者，應先扣除之。                      \r\n前項計畫總經費以下列項目為限：                                  \r\n一  專職或兼職研究人員、技術服務人員或創作人員之人事費用。      \r\n二  消耗性器材及原材料費用。                                    \r\n三  研究發展設備之使用費及維護費。                              \r\n四  技術引進及委託研究費。                                      \r\n五  國內及國外差旅費。                                          \r\n六  計畫必要且新購之研究發展設備、電腦軟、硬體設備、智慧財產權。"
		},
		{
			"number": 1200,
			"content": "貸款期限以七年為限，貸款利息部分應按月繳納，本金部分應自計畫完成\r\n日滿一年之次日起每三個月為一期平均攤還。但申請人因產業特性，未能\r\n於還款期限內攤還者，於申請時已敘明事由並經主管機關專案許可者，不\r\n在此限。"
		},
		{
			"number": 1300,
			"content": "主管機關辦理申請案件之審查，自文件齊備之日起至審查完竣通知申請人\r\n之日止，不得逾四個月；必要時，得延長一個月。"
		},
		{
			"number": 1400,
			"content": "申請案經核定後，主管機關應通知申請人及主管機關委任之經理銀行簽訂\r\n三方契約。\r\n申請人應檢具銀行保證書向經理銀行依約申請撥付貸款，並應設立專戶。\r\n前項銀行保證書，如由經理銀行同意擔保償還貸款並以書函確認者，得免\r\n提供。\r\n依本辦法辦理之貸款，得依中小企業信用保證基金有關規定，移請該基金\r\n提供信用保證。\r\n第一項經理銀行，指辦理繳還或保管行政院開發基金提供之貸款、撥給或\r\n收取依本辦法審核通過之貸款及利息，並協助進行追償事務之銀行。"
		},
		{
			"number": 1500,
			"content": "主管機關應考核計畫之執行情形，行政院開發基金及經理銀行必要時亦得\r\n依約會同派員查核計畫執行情況。"
		},
		{
			"number": 1600,
			"content": "經核定之計畫有變更時，應向主管機關申請變更。"
		},
		{
			"number": 1700,
			"content": "申請人有下列情形之一者，主管機關應終止契約，申請人並應依約向經理\r\n銀行返還全部貸款：\r\n一  拒絕調查。\r\n二  未執行計畫。\r\n三  計畫執行進度無正當理由落後，並經技審會確認屬實。\r\n違反前項第一款及第二款者，五年內不得再申請適用本辦法。\r\n違反第一項第二款者，應自貸款之日起至返還貸款之日止依經理銀行基本\r\n放款利率加一個百分點核計利息，一併返還經理銀行。\r\n第一項及前項返還之貸款及加計利息，經理銀行應依約繳還行政院開發基\r\n金。"
		},
		{
			"number": 1800,
			"content": "申請人無法返還貸款時，如申請人於簽約時提供銀行保證書者，依約由經\r\n理銀行向保證銀行 請求履行保證責任。\r\n依第十四條第三項規定經由經理銀行同意擔保而免提供銀行保證書之案件\r\n，申請人無法返還貸款時，依約經理銀行應負責代為償還，並由經理銀行\r\n自行追償。"
		},
		{
			"number": 1900,
			"content": "本辦法所定之書件格式由主管機關另訂之。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}