{
	"法規性質": "命令",
	"法規名稱": "全國中等學校運動會舉辦準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120040&LNNDATE=20121026&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20121026",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依國民體育法第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為發展我國中等學校競技運動，提高運動技術水準，發掘優秀運動選手，\r\n特舉辦全國中等學校運動會（以下簡稱全中運）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "全中運名稱定為中華民國○年全國中等學校運動會。\r\n全中運每年四月間舉辦一次，會期以七日為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "全中運由教育部（以下簡稱本部）統籌規劃，直轄市或縣（市）政府（以\r\n下簡稱地方政府）承辦，有關機關團體協辦。\r\n本部應自行或委託國際學校體育總會（International School Sport \r\nFederation, ISF ）認可之中華民國高級中等學校體育總會（以下簡稱高\r\n中體總），依本準則規定及相關國際規範，組成全中運組織委員會（以下\r\n簡稱組委會），辦理全中運規劃、籌辦及執行之輔導事宜，並主導籌辦工\r\n作之運動競賽及運動禁藥管制事宜。\r\n組委會設輔導小組、運動競賽小組及運動禁藥管制委員會（以下簡稱藥管\r\n會），其任務如下：\r\n一、輔導小組：全中運籌辦事務之輔導事宜。\r\n二、運動競賽小組：全中運競賽事務之審理事宜。\r\n三、藥管會：全中運運動禁藥管制之執行事宜。\r\n第二項組委會及前項各單位均為常設，委員任期為二年。\r\n組委會組織章程、工作規範及輔導小組與運動競賽小組組織簡則、工作規\r\n範，由本部定之或由受託單位擬訂，報本部核定；藥管會組織簡則及工作\r\n規範，由組委會擬訂，報本部核定，並報行政院體育委員會備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有意願承辦全中運之地方政府，應於舉辦二年前，向本部提出申請。無申\r\n辦之地方政府或申辦之地方政府條件不符時，得由本部協調其他地方政府\r\n承辦。\r\n本部設全中運遴選小組，公開遴選承辦之地方政府。必要時，得進行實地\r\n會勘，遴選結果由本部公告。\r\n獲選之地方政府應於本部公告後一個月內，與本部簽訂協議書，以確保賽\r\n會依本部規定順利舉行。\r\n第二項之遴選小組組織簡則及遴選相關規定，由本部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "承辦之地方政府至遲應於舉辦一年前組成舉辦當年之全中運執行委員會（\r\n以下簡稱執委會），辦理各項比賽之規劃、籌辦及執行事宜。\r\n前項執委會主任委員，由承辦之地方政府首長擔任；執委會為辦理各項籌\r\n備事務，得成立秘書處分組辦事。執委會組織章程及工作規範，由承辦之\r\n地方政府擬訂，報本部核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "全中運競賽分高中部及國中部，並各設男生組及女生組。\r\n全中運以公立及已立案之私立高級中等學校、國民中學為組隊單位；地方\r\n政府為組團單位，負責轄區內具參賽資格之各隊報名事宜。\r\n參加競賽之運動員，應具備下列各款條件：\r\n一、全中運比賽當學期註冊在學之正式學制學生。\r\n二、參加國中部者，不得逾十六歲；參加高中部者，不得逾十九歲。但女\r\n    生組之運動員有生育事實，並檢具相關證明文件，經運動競賽小組審\r\n    核通過者，得每胎延長年限二年。\r\n三、轉學生或重考生參加比賽者，以具有就讀學校一年以上之學籍為限。\r\n四、應經本部委託之機關、團體辦妥運動員登記。\r\n前項第二款年齡，以計算至當年八月三十一日為止。\r\n第三項第四款運動員登記之相關規定，由本部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "全中運舉辦之競賽種類如下：\r\n一、應辦種類：包括田徑、水上運動（以游泳為限）、體操、桌球、羽球\r\n    、網球、跆拳道、柔道、舉重（以滿十四歲為限）、射箭、軟式網球\r\n    及空手道共計十二種。\r\n二、選辦種類：選擇具地方、學校發展特色之競賽種類一種或二種舉辦。\r\n三、示範種類：組委會得選擇一種具本土化或國際發展性之運動種類舉辦\r\n    。\r\n除前項第三款示範種類外，各競賽種類之競賽科目及項目，以最近一屆已\r\n辦或將辦之奧林匹克運動會、亞洲運動會及青年奧林匹克運動會競賽種類\r\n、科目及項目為限。\r\n各類競賽參賽隊（人）成績基準，於競賽規程中定之，並由本部或高中體\r\n總辦理參賽資格審定或選拔。各地方政府團體項目各組各項目，至多報名\r\n三隊；個人項目之田徑、水上運動、體操、射箭各組各項目，至多報名六\r\n人，其餘種類各組各項目，至多報名三人。\r\n前項競賽規程及其技術手冊，由執委會擬訂，經組委會之運動競賽小組審\r\n查並報本部核定後，於舉辦日前一年之十一月三十日前公告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "全中運比賽與練習之場地、設備及器材，應符合各運動種類之國際競賽規\r\n則規定；承辦之地方政府應妥善規劃配置，並得使用其他地方政府之運動\r\n場地及設備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "全中運舉辦期間，承辦之地方政府應辦理與運動有關之藝文、表演或展覽\r\n等活動。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執委會應於全中運舉辦期間，依運動禁藥管制辦法相關規定，辦理運動禁\r\n藥之教育及宣導工作。\r\n全中運舉辦期間之運動禁藥管制，依運動禁藥管制辦法及其相關規定辦理\r\n；參加運動競賽之運動員應接受運動禁藥檢測；拒絕接受檢測或經檢測證\r\n實違規用藥者，除依前項辦法處理外，並取消其參賽成績及所得之獎勵。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "全中運應舉行開幕典禮；其程序如下：\r\n一、典禮開始（奏樂）。\r\n二、運動員進場（由牌、旗引領）。\r\n三、唱國歌。\r\n四、執委會主任委員致歡迎詞。\r\n五、最高政府首長致詞。\r\n六、本部部長宣示大會意旨並宣布全中運揭幕。\r\n七、會旗進場。\r\n八、升會旗。\r\n九、聖火進場及點燃聖火。\r\n十、運動員宣誓。\r\n十一、裁判宣誓。\r\n十二、教練宣誓。\r\n十三、禮成（奏樂）。\r\n全中運結束時，應舉行閉幕典禮；其程序如下：\r\n一、運動員進場（由牌、旗引領）。\r\n二、競賽成績報告及頒獎。\r\n三、執委會主任委員致謝詞。\r\n四、本部部長宣布全中運閉幕。\r\n五、降會旗。\r\n六、會旗交接。\r\n七、下屆承辦單位表演。\r\n八、熄聖火。\r\n九、禮成（奏樂）。\r\n開、閉幕每人致詞均以不超過三分鐘為原則。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "全中運各運動競賽種類之裁判人員，分審判（仲裁）委員會委員、技術委\r\n員、裁判長及裁判，由高中體總協調全國性體育團體於全中運舉辦日三個\r\n月前共同擬具推薦名單，報由執委會自名單中遴聘之。\r\n裁判長及裁判應取得國家級裁判證，並於競賽前三年內仍持續執行裁判工\r\n作；其聘任員額，得參照各相關全國性體育團體辦理例行全國性競賽之裁\r\n判人數，並不得逾最近一屆已辦或將辦之奧林匹克運動會、亞洲運動會及\r\n青年奧林匹克運動會競賽裁判人數。\r\n前項國家級裁判證，指由全國性體育團體核發或授權其他單位團體核發，\r\n並經中華民國體育運動總會登錄之國家（A） 級裁判證，且仍於有效期間\r\n內。\r\n高中體總及全國性體育團體未依第一項規定於全中運舉辦日三個月前推薦\r\n人員時，得由執委會逕行聘任合格人員擔任。若該運動競賽種類無足夠之\r\n合格裁判人員時，得取消該運動競賽種類比賽。\r\n受聘擔任大會裁判人員，不得擔任參賽或組團單位任何職務。\r\n第一項至第四項所定全國性體育團體，以中華奧林匹克委員會承認者為限\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執委會應製發所有參與人員身分識別證；參與人應憑身分識別證進出場地\r\n或參與活動。\r\n前項參與人員及身分識別證之種類，由本部定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "全中運優勝組隊單位、運動員之獎勵，分獎牌及獎狀二種；其頒給原則如\r\n下：\r\n一、錦標獎狀：頒給獲錄取各組各競賽種類前六名者，其設有團體項目者\r\n    ，以團體成績為團體錦標成績。錄取名額依實際參賽隊（人）數核計\r\n    。\r\n二、金、銀、銅牌及獎狀：頒給獲錄取各競賽項目前三名之運動員。\r\n三、競賽項目獎狀：頒給獲錄取各競賽項目第四名至第八名之運動員。\r\n四、運動精神獎狀：頒給競賽期間對運動員生活教育、運動品德及運動精\r\n    神表現優異者；其實施計畫，由執委會定之。\r\n前項第一款各組各競賽種類前六名，依各組組隊單位所獲各組各項金、銀\r\n、銅牌數，換算積分四分、二分及一分，加總後依高低順序錄取；分數相\r\n同者，以金牌數計，次以銀牌數計，餘此類推。\r\n第一項第二款競賽項目前三名及第三款競賽項目第四名至第八名，依實際\r\n參賽隊（人）數，按下列名額錄取：\r\n一、三隊（人）以下者，各錄取一名。\r\n二、四隊（人）或五隊（人）者，各錄取二名。\r\n三、六隊（人）或七隊（人）者，各錄取三名。\r\n四、八隊（人）或九隊（人）者，各錄取四名。\r\n五、十隊（人）或十一隊（人）者，各錄取五名。\r\n六、十二隊（人）或十三隊（人）者，各錄取六名。\r\n七、十四隊（人）或十五隊（人）者，各錄取七名。\r\n八、十六隊（人）以上者，各錄取八名。\r\n前項各款參賽隊（人）數之計算，以參加資格審定或選拔賽之隊（人）數\r\n為準。但下列情形，不在此限：\r\n一、未辦理選拔賽之項目，以報名後經資格審查通過人數為準。\r\n二、以體位分級之競賽項目，以磅重後實際參賽人數為準。\r\n三、田徑、游泳之接力項目，以參加決賽運動員人數為準。\r\n運動員於參賽項目之全部賽程均未出賽者，不予獎勵。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "對運動競賽有爭議，得提起申訴，並依下列規定為判定：\r\n一、各運動種類之國際競賽規則（以下簡稱規則）有規定者，以裁判之判\r\n    定為終決。\r\n二、規則無規定者，由各該單項競賽種類之審判（仲裁）委員會委員或技\r\n    術委員判定，並為終決。\r\n三、規則無規定，且各該單項競賽種類之審判（仲裁）委員會委員或技術\r\n    委員無法判定或屬選手資格之疑義者，由組委會運動競賽小組判定，\r\n    並為終決。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "全中運承辦之地方政府應對比賽場地、活動場所、參賽隊職員、工作人員\r\n、媒體工作者及觀眾，採必要之安全措施，並辦理必要之保險。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "全中運承辦經費來源如下：\r\n一、中央相關機關分攤或補助款。\r\n二、承辦之地方政府自籌款。\r\n三、廣告費收入。\r\n四、媒體轉播權利金收入。\r\n五、品牌或標誌指定費收入。\r\n六、個人、團體或機構之贊助及捐助。\r\n七、出售紀念物品之收入。\r\n八、其他收入。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "承辦之地方政府應於全中運結束後三個月內，製作經費收支結算表及報告\r\n書三份，報本部備查。\r\n前項報告書內容如下：\r\n一、總統、行政院院長、本部部長及執委會主任委員致詞資料。\r\n二、大會組織成員及裁判人員名單。\r\n三、參賽單位人員名單。\r\n四、舉辦種類（項目）之競賽成績。\r\n五、參賽人數統計表。\r\n六、競賽人數統計表。\r\n七、組委會及執委會會議紀錄、檢討會議紀錄。\r\n八、檢討及建議。\r\n九、其他經本部指定之報告。\r\n前項報告書、競賽資訊及全中運運動員資料等檔案資料，承辦之地方政府\r\n應採用電腦建置檔案、儲存、管理，並列入移交及列管。\r\n有關競賽資訊、電子檔案之統整、保存、傳承等，由本部統籌規劃，承辦\r\n之地方政府應配合辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}