{
	"pcode": "G0380118",
	"type": "命令",
	"title": "票券金融公司年報應行記載事項準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380118&LNNDATE=20070411&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20070411",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "編製內容",
			"start": 800,
			"end": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則",
			"start": 2300,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依票券金融管理法 (以下簡稱本法) 第三十五條第一項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "票券金融公司年報之記載事項，應依本準則之規定全部刊入，並得參照金\r\n融業募集發行有價證券公開說明書應行記載事項準則規定內容記載，並編\r\n製目錄及頁次。如無應列內容或經行政院金融監督管理委員會 (以下簡稱\r\n本會) 核准得予省略者，則在該項之後加註「無」或「略」。\r\n年報應行記載事項重複者，得僅於一處記載，他處則註明參閱之頁次。"
		},
		{
			"number": 300,
			"content": "年報編製之基本原則如下：\r\n一、年報所載事項應具有時效性，並不得有虛偽或隱匿情事。\r\n二、年報宜力求翔實明確，文字敘述應簡明易懂，善用統計圖表、流程圖\r\n    或其他圖表，必要時得以中、外文對照方式刊載或另行刊印外文版本\r\n    。"
		},
		{
			"number": 400,
			"content": "年報之封面，應刊載票券金融公司名稱、年份及刊印日期。屬公開發行票\r\n券金融公司，應於右上角刊印普通股股票代碼及以顯著字體刊載可查詢本\r\n年報之網址，包括本會指定之資訊申報網站之網址及票券金融公司揭露年\r\n報相關資料之網址。\r\n前項普通股股票代碼變更者，應於當年度及以後連續二年度併刊印原普通\r\n股股票代碼。\r\n第一項名稱變更者，應於當年度及以後連續二年度以新舊名稱對照揭露。"
		},
		{
			"number": 500,
			"content": "年報之封裏應刊載下列事項：\r\n一、發言人、代理發言人姓名、職稱、聯絡電話及電子郵件信箱。\r\n二、總公司及分公司之地址及電話。\r\n三、屬公開發行票券金融公司者，股票過戶機構之名稱、地址、網址及電\r\n    話。\r\n四、已辦理信用評等者，信用評等機構之名稱、地址及電話。\r\n五、最近年度財務報告簽證會計師姓名、事務所名稱、地址、網址及電話\r\n    。\r\n六、票券金融公司網址。"
		},
		{
			"number": 600,
			"content": "年報之封底應刊載下列事項：\r\n一、票券金融公司印鑑。\r\n二、票券金融公司負責人之簽名或蓋章。"
		},
		{
			"number": 700,
			"content": "年報編製內容應記載事項如下：\r\n一、致股東報告書。\r\n二、票券金融公司簡介。\r\n三、公司治理報告。、    \r\n四、募資情形：股份及股利、公司債、特別股、員工認股權憑證及併購（\r\n    包括合併、收購及分割）之辦理情形暨資金運用計畫執行情形。\r\n五、營運概況。\r\n六、財務概況。\r\n七、財務狀況及經營結果之檢討分析與風險管理事項。\r\n八、特別記載事項。"
		},
		{
			"number": 800,
			"content": "致股東報告書應包含前一年度營業報告及本年度營業計畫概要、未來發展\r\n策略、受到外部競爭環境、法規環境及總體經營環境之影響。已辦理信用\r\n評等者，應揭露最近一次之信用評等結果及其評等日期。\r\n前一年度營業報告應就上年度國內外金融環境、票券金融公司組織變化情\r\n形、營業計畫及經營策略實施成果、預算執行情形、財務收支及獲利能力\r\n分析、研究發展狀況等予以檢討，作成報告。\r\n本年度營業計畫概要應說明當年度之經營方針、預期營業目標與其依據及\r\n重要之經營政策。"
		},
		{
			"number": 900,
			"content": "票券金融公司簡介應記載下列事項：\r\n一、設立日期。\r\n二、票券金融公司沿革：最近年度及截至年報刊印日止辦理金融機構併購\r\n    、轉投資關係企業、重整之情形、是否隸屬特定金融控股公司及開始\r\n    隸屬該公司之時間、董事、監察人及依本法第十條規定應申報股權者\r\n    ，其股權之大量移轉或更換、經營權之改變、經營方式或業務內容之\r\n    重大改變及其他足以影響股東權益之重要事項與其對票券金融公司之\r\n    影響，如更早年度之資訊對瞭解票券金融公司發展有重大影響者，得\r\n    一併揭露。"
		},
		{
			"number": 1000,
			"content": "公司治理報告應記載下列事項：\r\n一、組織系統：列明票券金融公司之組織結構及各主要部門所營業務。\r\n二、董事、監察人、總經理、副總經理、協理、各部門及分支機構主管資\r\n    料：\r\n（一）董事、監察人：姓名、主要經（學）歷、目前兼任本行及其他公司\r\n      之職務、選（就）任日期、任期、初次選任日期及本人、配偶、未\r\n      成年子女與利用他人名義持有股份、所具專業知識及獨立性之情形\r\n      。董事、監察人屬法人股東代表者，應註明法人股東名稱及該法人\r\n      之股東持股比例占前十名之股東名稱及其持股比例。（附表一）\r\n（二）總經理、副總經理、協理、各部門及分公司主管：姓名、主要經（\r\n      學）歷、選（就）任日期、任期及本人、配偶、未成年子女與利用\r\n      他人名義持有股份。（附表一之一）\r\n（三）最近年度支付董事、監察人、總經理及副總經理之報酬。（附表一\r\n      之二及附表一之三）\r\n（四）分別比較說明本公司及合併報表所有公司於最近二年度支付本公司\r\n      董事、監察人、總經理及副總經理酬金總額占稅後純益比例之分析\r\n      ，並說明給付酬金之政策、標準與組合、訂定酬金之程序及與經營\r\n      績效之關聯性。\r\n三、公司治理運作情形：\r\n（一）董事會運作情形：開會次數、每位董事出席率、當年度及最近年度\r\n      加強董事會職能之目標與執行情形評估，以及其他應記載事項等資\r\n      訊。（附表二）\r\n（二）審計委員會運作情形：開會次數、每位獨立董事出席率，以及其他\r\n      應記載事項等資訊。（附表二之一）\r\n（三）依票券金融公司公司治理實務守則規定揭露之項目。但已揭露於票\r\n      券金融公司網站者，得僅揭露參閱之網址。（附表二之二）\r\n（四）票券金融公司公司治理運作情形及其與票券金融公司公司治理實務\r\n      守則差異情形及原因。\r\n（五）票券金融公司如有訂定公司治理守則及相關規章者，應揭露其查詢\r\n      方式。\r\n（六）其他足以增進對票券金融公司公司治理運作情形暸解之重要資訊。\r\n（七）內部控制制度執行狀況應揭露下列事項：\r\n      1.內部控制聲明書。\r\n      2.委託會計師專案審查內部控制制度者，應揭露會計師審查報告。\r\n（八）最近二年度違法受處分及主要缺失與改善情形，應揭露下列事項：\r\n      1.負責人或職員因業務上犯罪經檢察官起訴者。\r\n      2.違反法令經本會處以罰鍰者。\r\n      3.缺失經本會嚴予糾正者。\r\n      4.經本會依本法第五十一條規定準用銀行法第六十一條之一規定處\r\n        分事項。\r\n      5.因人員舞弊、重大偶發案件（詐欺、偷竊、挪用及盜取資產、虛\r\n        偽交易、偽造憑證及有價證券、收取回扣、天然災害損失、因外\r\n        力造成之損失、駭客攻擊與竊取資料及洩露業務機密及客戶資料\r\n        等重大事件）或未切實執行安全維護工作致發生安全事故等，其\r\n        各年度個別或合計實際損失逾五千萬元者，應揭露其性質及損失\r\n        金額。\r\n      6.其他經本會指定應予揭露之事項。\r\n（九）最近年度及截至年報刊印日止，股東會及董事會之重要決議。\r\n（十）最近年度及截至年報刊印日止，董事或監察人對董事會通過重要決\r\n      議有不同意見且有紀錄或書面聲明者，其主要內容。\r\n（十一）最近年度及截至年報刊印日止，與財務報告有關人士（包括董事\r\n        長、總經理、會計主管及內部稽核主管等）辭職解任情形之彙總\r\n        。（附表二之三）\r\n四、會計師公費資訊：票券金融公司有下列情事之一者，應揭露會計師公\r\n    費：\r\n（一）給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費占審計公費之比例達四分之一以上者，應揭露審計與非審計公費\r\n      金額及非審計服務內容。（附表三）\r\n（二）更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n（三）審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。\r\n    第一目所稱審計公費係指票券金融公司給付簽證會計師有關財務報告\r\n    查核、核閱、複核、財務預測核閱及稅務簽證之公費。\r\n五、更換會計師資訊：票券金融公司如在最近二年度及其期後期間有更換\r\n    會計師情形者，應揭露下列事項：（附表三之一）\r\n（一）關於前任會計師：\r\n      1.更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或發行人主動終止委任或不再繼續委任。\r\n      2.前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。\r\n      3.票券金融公司與前任會計師間就下列事項有無不同意見：\r\n     （1）會計原則或實務。\r\n     （2）財務報告之揭露。\r\n     （3）查核範圍或步驟。\r\n      如有不同意見時，應詳細說明每一不同意見之性質，及票券金融公\r\n      司之處理方法（包括是否授權前任會計師充分回答繼任會計師針對\r\n      上述不同意見之相關詢問）與最後之處理結果。\r\n      4.如有下列事項，亦應加以揭露：\r\n     （1）前任會計師曾通知票券金融公司缺乏健全之內部控制制度，致\r\n          其財務報告無法信賴。\r\n     （2）前任會計師曾通知票券金融公司，無法信賴票券金融公司之聲\r\n          明書或不願與票券金融公司之財務報告發生任何關聯。\r\n     （3）前任會計師曾通知票券金融公司必須擴大查核範圍，或資料顯\r\n          示如擴大查核範圍可能使以前簽發或即將簽發之財務報告之可\r\n          信度受損，惟因更換會計師或其他原因，致該前任會計師未曾\r\n          擴大查核範圍。\r\n     （4）前任會計師曾通知票券金融公司基於所蒐集之資料，已簽發或\r\n          即將簽發之財務報告之可信度可能受損，惟由於更換會計師或\r\n          其他原因，致該前任會計師並未對此事加以處理。\r\n（二）關於繼任會計師：\r\n      1.繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n      2.票券金融公司正式委任繼任會計師之前，如曾就特定交易之會計\r\n        處理方法或適用之會計原則及對其財務報告可能簽發之意見，諮\r\n        詢該會計師時，應就其諮詢事項及結果加以揭露。\r\n      3.票券金融公司應將其與前任會計師間不同意見之事項，諮詢並取\r\n        得繼任會計師對各該事項之書面意見加以揭露。\r\n（三）票券金融公司應將本款第一目及第二目之 3  所規定事項函送前任\r\n      會計師，並通知前任會計師如有不同意見時，應於十日內函復。票\r\n      券金融公司應將前任會計師之復函加以揭露。\r\n六、票券金融公司之董事長、總經理、負責財務或會計事務之經理人，最\r\n    近一年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其\r\n    姓名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。所\r\n    稱簽證會計師所屬事務所之關係企業，係指簽證會計師所屬事務所之\r\n    會計師持股超過百分之五十或取得過半數董事席次者，或簽證會計師\r\n    所屬事務所對外發布或刊印之資料中列為關係企業之公司或機構。\r\n七、最近年度及截至年報刊印日止，董事、監察人、經理人及依本法第十\r\n    條規定應申報股權者，其股權移轉及股權質押變動情形。股權移轉或\r\n    股權質押之相對人為關係人者，應揭露該相對人之姓名，與公司、董\r\n    事、監察人、依本法第十條規定應申報股權者之關係及所取得或質押\r\n    股數。（附表四）\r\n八、持股比例占前十大股東間互為財務會計準則公報第六號關係人關係之\r\n    資訊。（附表四之一）\r\n九、票券金融公司、票券金融公司之董事、監察人、總經理、副總經理、\r\n    協理、各部門及分公司主管及票券金融公司直接或間接控制之事業對\r\n    同一轉投資事業之持股數，並合併計算綜合持股比例。（附表五）"
		},
		{
			"number": 1100,
			"content": "股份及股利應記載下列事項：\r\n一、股本來源：敘明票券金融公司最近年度及截至年報刊印日止已發行之\r\n    股份種類。若經核准以總括申報制度募集發行有價證券者，應揭露核\r\n    准金額、預定發行及已發行有價證券之相關資訊。（附表六）\r\n二、股東結構：統計各類股東之組合比例。（附表七）\r\n三、股權分散情形：敘明票券金融公司發行普通股及特別股股權分散情形\r\n    ，就股東持有股數之多寡分級統計人數及所持股數占已發行股數之百\r\n    分比。（附表八）\r\n四、主要股東名單：列明股權比例達百分之一以上之股東或股權比例占前\r\n    十名之股東名稱、持股數額及比例。（附表九）\r\n五、最近二年度每股市價、淨值、盈餘、股利及相關資料。若有以盈餘或\r\n    資本公積轉增資配股時，並應揭露按發放後之股數追溯調整之市價及\r\n    現金股利資訊。（附表十）\r\n六、股利政策及執行狀況：應揭露票券金融公司章程所訂之股利政策及本\r\n    次股東會擬議股利分配之情形。預期股利政策將有重大變動時，應加\r\n    以說明。\r\n七、本次股東會擬議之無償配股對票券金融公司營業績效及每股盈餘之影\r\n    響。\r\n八、員工分紅及董事、監察人酬勞：\r\n（一）票券金融公司章程所載員工分紅及董事、監察人酬勞之成數或範圍\r\n      。\r\n（二）董事會通過之擬議配發員工分紅等資訊：\r\n      1.配發員工現金紅利、股票紅利及董事、監察人酬勞金額。\r\n      2.擬議配發員工股票紅利股數及其占盈餘轉增資之比例。\r\n      3.考慮擬議配發員工紅利及董事、監察人酬勞後之設算每股盈餘。\r\n（三）上年度盈餘用以配發員工紅利及董事、監察人酬勞情形：應揭露上\r\n      年度盈餘分配時有關員工紅利及董事、監察人酬勞之實際配發情形\r\n      、原董事會通過之擬議配發情形及差異。\r\n九、票券金融公司買回本公司股份情形：票券金融公司應敘明最近年度及\r\n    截至年報刊印日止，票券金融公司申請買回本公司股份之目的、買回\r\n    股份期間、買回之區間價格、已買回股份種類、數量及金額、買回本\r\n    公司股份前及買回後之資本適足率、已辦理銷除及轉讓之股份數量、\r\n    累積持有本公司股份數量、累積持有本公司股份數量占已發行股份總\r\n    數比率、買回股份轉讓予員工之執行進度及具體措施及未於買回三年\r\n    內轉讓完畢致本會採取限制措施之情形（附表十一）。"
		},
		{
			"number": 1200,
			"content": "公司債辦理情形應記載尚未償還及辦理中之公司債，並參照公司法第二百\r\n四十八條之規定，記載有關事項及對股東權益之影響。屬私募公司債者，\r\n應以顯著方式標示。 (附表十二)"
		},
		{
			"number": 1300,
			"content": "特別股發行情形應記載各種類特別股流通在外及辦理中金額，並揭露發行\r\n條件、對股東權益及票券金融公司財務結構之影響、贖回特別股對自有資\r\n本與風險性資產比率之影響及公司法第一百五十七條規定之事項。屬私募\r\n特別股者，應以顯著方式標示。 (附表十三)"
		},
		{
			"number": 1400,
			"content": "員工認股權憑證辦理情形應記載下列事項：\r\n一、票券金融公司尚未屆期之員工認股權憑證應揭露截至年報刊印日止辦\r\n    理情形及對股東權益之影響。屬私募員工認股權憑證者，應以顯著方\r\n    式標示。 (附表十四) \r\n二、累積至年報刊印日止取得員工認股權憑證之經理人及取得憑證可認股\r\n    數前十大且得認購金額達新臺幣三千萬元以上員工之姓名、取得及認\r\n    購情形。 (附表十五)"
		},
		{
			"number": 1500,
			"content": "併購或受讓其他金融機構，應記載下列事項：\r\n一、最近一年辦理併購或受讓其他金融機構，應揭露會計師對換股比率合\r\n    理性之意見。\r\n二、屬上市或上櫃票券金融公司者，應揭露最近五年度曾經辦理併購或受\r\n    讓其他金融機構之情形。以發行新股之方式併購或受讓其他金融機構\r\n    股份者，應揭露其主辦證券承銷商所出具之評估意見。\r\n三、屬未上市或未上櫃票券金融公司，應揭露最近一季併購或受讓其他金\r\n    融機構股份發行新股之執行情形及對股東權益之影響。\r\n四、最近年度及截至年報刊印日止，經董事會決議通過併購或受讓其他金\r\n    融機構股份發行新股者，應揭露執行情形及被併購或受讓其他金融機\r\n    構基本資料 (附表十六) 。辦理中之併購或受讓其他金融機構股份發\r\n    行新股，應揭露執行情形及對股東權益之影響。"
		},
		{
			"number": 1600,
			"content": "資金運用計畫執行情形應記載下列事項：\r\n一、計畫內容：截至年報刊印日之前一季止，前各次發行或私募有價證券\r\n    及公司債券尚未完成或最近三年內已完成且計畫效益尚未顯現者，應\r\n    詳細說明前開各次發行或私募有價證券及公司債券計畫內容，包括歷\r\n    次變更計畫內容、資金之來源與運用、變更原因、變更前後效益及變\r\n    更計畫提報股東會之日期，並應刊載輸入本會指定資訊申報網站之日\r\n    期。\r\n二、執行情形：就前款各項計畫之用途，逐項分析截至年報刊印日之前一\r\n    季止，其執行情形及與原預計效益之比較，如執行進度或效益未達預\r\n    計目標者，應具體說明其原因、對股東權益之影響及改進計畫。前款\r\n    之各次計畫內容如屬下列各目者，另應揭露下列事項：\r\n（一）如為併購或受讓其他公司、擴建或新建固定資產者，應就固定資產\r\n      、淨收益等科目予以比較說明。\r\n（二）如為轉投資其他公司，應就該轉投資事業之營運情形、對公司投資\r\n      損益之影響加以說明。\r\n（三）如為充實營運資金、改善財務結構，應就財務比率、資本適足率之\r\n      變動情形、淨損益科目、營運資金及每股盈餘予以比較說明，並分\r\n      析其改善情形。"
		},
		{
			"number": 1700,
			"content": "營運概況應記載下列事項：\r\n一、業務內容：\r\n（一）說明各業務別經營之主要業務、各業務資產及（或）收入占總資產\r\n      及（或）收入之比重及其成長與變化情形，業務別之分類舉例如下\r\n      ：\r\n      1.票券業務。\r\n      2.債券業務。\r\n      3.股權投資業務。\r\n      4.其他。\r\n（二）本年度經營計畫：按主要業務別列示本年度之經營計畫。\r\n（三）市場分析：分析票券金融公司業務經營之地區、市場未來之供需狀\r\n      況與成長性、競爭利基及發展遠景之有利、不利因素與因應對策。\r\n（四）金融商品研究與業務發展概況：\r\n      1.說明最近二年內主要金融商品及增設之業務部門與其截至年報刊\r\n        印日前之規模及損益情形。\r\n      2.列明最近二年度研究發展支出及其成果，並略述未來研究發展計\r\n        畫。\r\n（五）長、短期業務發展計畫。\r\n二、最近二年度及截至年報刊印日止從業員工人數，平均服務年資、平均\r\n    年齡、學歷分布比率、員工持有之專業證照及進修訓練情形。（附表\r\n    十七）\r\n三、企業責任及道德行為：對社會公益、學術文化之貢獻、環境保護制度\r\n    、繼續經營及創造股東價值等。\r\n四、資訊設備：主要資訊系統硬體、軟體之配置及維護、未來開發或購置\r\n    計畫及緊急備援與安全防護措施。\r\n五、勞資關係：\r\n（一）列示票券金融公司各項員工福利措施、退休制度與其實施情形，以\r\n      及勞資間之協議與各項員工權益維護措施情形。\r\n（二）列明最近年度及截至年報刊印日止，因勞資糾紛所遭受之損失，並\r\n      揭露目前與未來可能發生之估計金額及因應措施，如無法合理估計\r\n      者，應說明無法合理估計之事實。\r\n六、重要契約：列示截至年報刊印日止仍有效存續及最近年度到期之委外\r\n    契約、技術合作契約、工程契約、向外借款長期契約及其他足以影響\r\n    股東權益之重要契約之當事人、主要內容、限制條款及契約起訖日期\r\n    。（附表十八）"
		},
		{
			"number": 1800,
			"content": "財務概況應記載下列事項：\r\n一、最近五年度簡明資產負債表及損益表（附表十九），並應註明會計師\r\n    姓名及其查核意見。\r\n二、最近五年度財務分析：包括經營能力、獲力能力、財務結構、成長率\r\n    、現金流量、利害關係人擔保授信總餘額與其占授信總餘額之比率、\r\n    營運規模及資本適足性，並說明最近二年度各項財務比率變動原因。\r\n    另票券金融公司若有編製合併報表者，得一併揭露合併財務比率分析\r\n    。（附表二十）\r\n三、最近年度財務報告之監察人審查報告。\r\n四、最近年度財務報表、含會計師查核報告、兩年對照之資產負債表、損\r\n    益表、股東權益變動表、現金流量表及附註或附表。\r\n五、最近年度經會計師查核簽證之母子公司合併財務報表。\r\n六、票券金融公司及其關係企業最近年度及截至年報刊印日止，如有發生\r\n    財務週轉困難情事，應列明其對本公司財務狀況之影響。\r\n前項第六款所稱關係企業，係指符合公司法第三百六十九條之一規定者。"
		},
		{
			"number": 1900,
			"content": "票券金融公司應就財務狀況及經營結果加以檢討分析，並評估風險管理事\r\n項，其應記載事項如下：\r\n一、財務狀況：最近二年度資產、負債與股東權益發生重大變動之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。\r\n二、經營結果：最近二年度淨收益與稅前純益重大變動之主要原因及預期\r\n    業務目標與其依據，對票券金融公司未來財務業務之可能影響及因應\r\n    計畫。\r\n三、現金流量：最近年度現金流量變動之分析說明、流動性不足之改善計\r\n    畫及未來一年現金流動性分析。\r\n四、最近年度重大資本支出對財務業務之影響。\r\n五、最近年度轉投資政策、其獲利或虧損之主要原因、改善計畫及未來一\r\n    年投資計畫。\r\n六、風險管理事項應分析評估最近年度及截至年報刊印日止之下列事項：\r\n（一）票券金融公司之風險管理組織架構及政策。\r\n（二）衡量與控管各風險之方法及暴險量化資訊。\r\n      1.一般定性揭露：票券金融公司須對每一個別風險領域（包括信用\r\n        風險、市場風險、作業風險及其他風險等），描述其風險管理目\r\n        標和政策，包括下列事項：\r\n     （1）策略及流程。\r\n     （2）相關風險管理系統之組織與架構。\r\n     （3）風險報告及衡量系統之範圍與特點。\r\n     （4）避險政策及監測避險持續有效性之策略與流程。\r\n      2.信用風險應揭露下列項目：\r\n     （1）表內項目應揭露信用風險適用每一風險權數等級之風險性資產\r\n          額。（附表二十一）\r\n     （2）應揭露票債券附買回約定負債及票債券附賣回約定投資之風險\r\n          性資產總額、一般表外交易及衍生性金融商品。（附表二十二\r\n          ）\r\n     （3）截至年報刊印日前一季止，擔任創始機構，其信託或讓與之資\r\n          產所發行之證券券別、發行總額、流通餘額及自行購回餘額。\r\n          （附表二十三）\r\n      3.使用標準法計算市場風險之票券金融公司，應揭露下列風險之資\r\n        本要求（附表二十四）：\r\n     （1）利率風險。\r\n     （2）權益風險。\r\n     （3）選擇權。\r\n      4.使用自有模型計算市場風險所需資本之票券金融公司，對每一類\r\n        適用自有模型法之資產組合，應揭露下列事項：\r\n     （1）使用模型之特點。\r\n     （2）資產組合進行壓力測試之情形。\r\n     （3）模型進行回溯測試及驗證之方法。\r\n     （4）經本會核准使用之範圍。\r\n      5.流動性風險包括資產與負債之到期分析，並說明對於資產流動性\r\n        與資金缺口流動性之管理方法。（附表二十五）\r\n（三）國內外重要政策及法律變動對票券金融公司財務業務之影響及因應\r\n      措施。\r\n（四）科技改變及產業變化對票券金融公司財務業務之影響及因應措施。\r\n（五）票券金融公司形象改變對公司之影響及因應措施。\r\n（六）進行併購之預期效益及可能風險。\r\n（七）擴充營業據點之預期效益及可能風險及因應措施。\r\n（八）業務集中所面臨之風險及因應措施。\r\n（九）經營權之改變對票券金融公司之影響及風險及因應措施。\r\n（十）訴訟或非訟事件，應列明票券金融公司及董事、監察人、總經理、\r\n      持股比例超過百分之一以上之大股東及從屬公司已判決確定或尚在\r\n      繫屬中之重大訴訟、非訟或行政爭訟事件，其結果可能對股東權益\r\n      或證券價格有重大影響者，應揭露其系爭事實、標的金額、訴訟開\r\n      始日期、主要涉訟當事人及截至年報刊印日止之處理情形。\r\n（十一）其他重要風險及因應措施。\r\n七、危機處理應變機制。\r\n八、其他重要事項。"
		},
		{
			"number": 2000,
			"content": "（刪除）"
		},
		{
			"number": 2100,
			"content": "特別記載事項：\r\n一、關係企業相關資料：最近年度依關係企業合併營業報告書關係企業合\r\n    併財務報表及關係報告書編製準則所編製之關係企業合併營業報告書\r\n    關係企業合併財務報表及關係報告書。\r\n二、最近年度及截至年報刊印日止，私募有價證券辦理情形，應揭露股東\r\n    會或董事會通過日期與數額、價格訂定之依據及合理性、特定人選擇\r\n    之方式、辦理私募之必要理由及自股款或價款收足後迄資金運用計畫\r\n    完成，私募有價證券之資金運用情形及計畫執行進度。（附表二十六\r\n    ）\r\n三、最近年度及截至年報刊印日止，子公司持有或處分本公司股票情形。\r\n    （附表二十七）\r\n四、其他必要補充說明事項。"
		},
		{
			"number": 2200,
			"content": "前一年度及截至年報刊印日止，如發生證券交易法第三十六條第二項第二\r\n款所定對股東權益或證券價格有重大影響之事項，亦應逐項載明。"
		},
		{
			"number": 2300,
			"content": "公開發行票券金融公司應於股東會召開日前將年報之電子檔傳至本會指定\r\n之資訊申報網站。"
		},
		{
			"number": 2400,
			"content": "本準則自發布日施行。"
		}
	]
}