{
	"法規性質": "命令",
	"法規名稱": "全國農業金庫獨立董事監察人及授信審議委員應具備資格條件準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0070019&LNNDATE=20040128&LSER=001",
	"法規類別": "農業法規＞農業金融目",
	"異動日期": "20040128",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依農業金融法 (以下簡稱本法) 第十七條、第十八條第四項及第二\r\n十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "有下列情事之一者，不得充任全國農業金庫 (以下簡稱農業金庫) 之獨立\r\n董事、監察人或授信審議委員：\r\n一、無行為能力或限制行為能力。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年。\r\n六、違反本法、銀行法、金融控股公司法、信託業法、票券金融管理法、\r\n    金融資產證券化條例、保險法、證券交易法、期貨交易法、管理外匯\r\n    條例、信用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確\r\n    定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n七、受破產之宣告，尚未復權。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    。\r\n九、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年。\r\n十一、因違反本法、農會法、漁會法、銀行法、金融控股公司法、信託業\r\n      法、票券金融管理法、金融資產證券化條例、保險法、證券交易法\r\n      、期貨交易法、信用合作社法或其他金融管理法，經主管機關命令\r\n      撤換或解任，尚未逾五年。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十三、擔任其他銀行、金融控股公司、信託公司、信用合作社、農會、漁\r\n      會、票券金融公司、證券商、證券金融公司、證券投資信託公司、\r\n      證券投資顧問公司、期貨商或保險業 (不包括保險輔助人) 之負責\r\n      人。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農業金庫之獨立董事、監察人應具備良好品德，其新任年齡不得逾六十歲\r\n，且應具備下列資格之一：\r\n一、銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同等職務，成\r\n    績優良者。\r\n二、銀行工作經驗五年以上，並曾擔任銀行總行副經理以上或同等職務，\r\n    成績優良者。\r\n三、擔任政府機關金融行政或管理工作經驗五年以上，並曾任薦任八職等\r\n    以上或同等職務，成績優良者。\r\n四、有其他事實足資證明其具備金融專業知識或銀行經營經驗，並事先報\r\n    經中央主管機關認可者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農業金庫獨立授信審議委員之資格以金融、農業、經濟、會計、法律之學\r\n者、專家，並經中央主管機關認可之專業訓練機構所舉辦之徵、授信及稽\r\n核研習班訓練至少各一期，取得結業證書，或參加各該機構徵、授信及稽\r\n核考試合格者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農業金庫獨立董事、監察人及授信審議委員行使職務時，應維持其獨立性\r\n，其有下列情事之一者，應予解任：\r\n一、擔任農業金庫之受僱人或其關係企業之董事、監察人或受僱人。\r\n二、為前款所列人員之配偶、三親等內之血親或二親等以內之姻親。\r\n三、持有農業金庫已發行股份總額百分之一以上法人股東之理事、監事或\r\n    受僱人。\r\n四、擔任與農業金庫有授信往來或農業金庫購買其所發行、保證或承兌之\r\n    公司債、短期票券之企業之董事、監察人或經理人。\r\n五、為農業金庫或關係企業提供財務、商務、法律等服務、諮詢之專業人\r\n    士、獨資、合夥、公司或機構團體之負責人、合夥人、董 (理) 事、\r\n    監察人 (監事) 、經理人及其配偶。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農業金庫獨立董事、監察人及授信審議委員應為全體股東之最大利益，以\r\n善良管理人之注意執行職務，並保持超然獨立之公正態度，對於行使職務\r\n所獲取之資料應予保密。\r\n違反前項規定情節重大者，農業金庫應予解任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農業金庫獨立授信審議委員，除違反前二條情事者外，其任期為兩年，期\r\n滿得續聘之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農業金庫獨立董事、監察人及授信審議委員於任職期間，應參加第四條之\r\n專業訓練機構舉辦之農業、法律、金融、財務、管理或會計知識進修，每\r\n年八小時以上，並取具證明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農業金庫各獨立董事、監察人兼任其他公司之董事及監察人不得逾五家。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}