{
	"pcode": "J0070012",
	"type": "命令",
	"title": "專利規費收費準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070012&LNNDATE=20011121&LSER=001",
	"category": [
		"經濟法規",
		"智慧財產權目"
	],
	"date": "20011121",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依專利法 (以下簡稱本法) 第八十四條第三項、第一百零五條準用\r\n第八十四條第三項、第一百二十二條第一項準用第八十四條第三項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "未適用本法第三十六條之一至第三十六條之五之發明專利各項申請費如下\r\n：\r\n一  申請發明專利，專利說明書及圖式合計在五十頁以下者，每件新臺幣\r\n    六千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁\r\n    者，以五十頁計。但以二維條碼專利表單或專利專責機關指定之電子\r\n    方式提出申請者，每件減收新臺幣五百元。\r\n二  申請改請為發明專利者，每件新臺幣六千元。\r\n三  申請再審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣六\r\n    千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁者\r\n    ，以五十頁計。\r\n四  申請異議，每件新臺幣六千元。\r\n五  申請舉發，每件新臺幣九千元。\r\n六  申請各別申請，每件新臺幣六千元。\r\n七  申請延長專利權，每件新臺幣九千元。\r\n八  申請更正說明書或圖式，每件新臺幣二千元。\r\n九  申請異議案或舉發案補充修正理由、證據者，每件新臺幣一千元。\r\n十  申請補充修正說明書或圖式，每件新臺幣一千元。但已經審定公告\r\n      者，每件新臺幣二千元。\r\n十一  申請變更說明書或圖式以外之事項，每件新臺幣三百元；同時申請\r\n      變更二項以上者，亦同。但同時為第八款之申請或為前款之申請者\r\n      ，僅依各該款之規定收費。\r\n發明專利申請案所檢附之說明書首頁及摘要同時附有英文翻譯者，前項第\r\n一款申請費減收新臺幣五百元。"
		},
		{
			"number": 300,
			"content": "本法中華民國九十年十月四日修正施行日起一年後適用第三十六條之一至\r\n第三十六條之五之發明專利各項申請費如下：\r\n一  申請發明專利，每件新臺幣二千元。但以二維條碼專利表單或專利專\r\n    責機關指定之電子方式提出申請者，每件減收新臺幣五百元。\r\n二  申請提早公開發明專利申請案，每件新臺幣一千元。\r\n三  申請實體審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣\r\n    六千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁\r\n    者，以五十頁計。\r\n四  申請改請為發明專利者，每件新臺幣二千元。\r\n五  申請再審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣六\r\n    千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁者\r\n    ，以五十頁計。\r\n六  申請異議，每件新臺幣六千元。\r\n七  申請舉發，每件新臺幣九千元。\r\n八  申請各別申請，每件新臺幣二千元。\r\n九  申請延長專利權，每件新臺幣九千元。\r\n十  申請更正說明書或圖式，每件新臺幣二千元。\r\n十一  申請異議案或舉發案補充修正理由、證據者，每件新臺幣一千元。\r\n十二  申請補充修正說明書或圖式，每件新臺幣一千元。但已經審定公告\r\n      者，每件新臺幣二千元。\r\n十三  申請變更說明書或圖式以外之事項，每件新臺幣三百元；同時申請\r\n      變更二項以上者，亦同。但同時為第十款之申請或為前款之申請者\r\n      ，僅依各該款之規定收費。\r\n發明專利申請案所檢附之說明書首頁及摘要同時附有英文翻譯者，前項第\r\n一款申請費減收新臺幣五百元。"
		},
		{
			"number": 400,
			"content": "新型專利各項申請費如下：\r\n一  申請新型專利，專利說明書及圖式合計在五十頁以下者，每件新臺幣\r\n    四千五百元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五\r\n    十頁者，以五十頁計。但以二維條碼專利表單或專利專責機關指定之\r\n    電子方式提出申請者，每件減收新臺幣五百元。\r\n二  申請改請為新型專利者，每件新臺幣四千五百元。\r\n三  申請再審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣四\r\n    千五百元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十\r\n    頁者，以五十頁計。\r\n四  申請異議，每件新臺幣四千五百元。\r\n五  申請舉發，每件新臺幣八千五百元。\r\n六  申請各別申請，每件新臺幣四千五百元。\r\n七  申請更正說明書或圖式，每件新臺幣二千元。\r\n八  申請異議案或舉發案補充修正理由、證據者，每件新臺幣一千元。\r\n九  申請補充修正說明書或圖式，每件新臺幣一千元。但已經審定公告者\r\n    ，每件新臺幣二千元。\r\n十  申請變更說明書或圖式以外之事項，每件新臺幣三百元；同時申請變\r\n    更二項以上者，亦同。但同時為第七款之申請或為前款之申請者，僅\r\n    依各該款之規定收費。\r\n新型專利申請案所檢附之說明書首頁及摘要同時附有英文翻譯者，前項第\r\n一款申請費減收新臺幣五百元。"
		},
		{
			"number": 500,
			"content": "新式樣專利各項申請費如下：\r\n一  申請新式樣專利，每件新臺幣三千元。\r\n二  申請聯合新式樣專利，每件新臺幣三千元。\r\n三  申請改請為新式樣專利者，每件新臺幣三千元。\r\n四  申請再審查，每件新臺幣三千五百元。\r\n五  申請異議，每件新臺幣三千五百元。\r\n六  申請舉發，每件新臺幣八千元。\r\n七  申請各別申請，每件新臺幣三千元。\r\n八  申請更正圖說，每件新臺幣二千元。\r\n九  申請異議案或舉發案補充修正理由、證據者，每件新臺幣一千元。\r\n十  申請補充修正圖說，每件新臺幣一千元。但已經審定公告者，每件\r\n      新臺幣二千元。\r\n十一  申請變更圖說以外之事項，每件新臺幣三百元；同時申請變更二項\r\n      以上者，亦同。\r\n但同時為第八款之申請或為前款之申請者，僅依各該款之規定收費。\r\n新式樣專利申請案所檢附之圖說首頁同時附有英文翻譯者，前項第一款、\r\n第二款申請費減收新臺幣一百元。"
		},
		{
			"number": 600,
			"content": "其他各項申請費如下：\r\n一  申請專利申請權讓與或繼承登記，每件新臺幣二千元。\r\n二  申請專利權讓與或繼承登記，每件新臺幣三千五百元。\r\n三  申請專利權授權實施登記或設定質權登記，每件新臺幣四千元。\r\n四  申請特許實施專利權，每件新臺幣九千元。\r\n五  申請專利權信託登記，每件新臺幣三千五百元。\r\n六  申請專利權信託塗銷登記，每件新臺幣二千元。\r\n七  申請專利權信託歸屬登記，每件新臺幣二千元。\r\n八  申請專利權信託其他變更登記事項，每件新臺幣三百元。\r\n九  申請補發審定書，每件新臺幣六百元。\r\n十  申請發給證明書，每件新臺幣六百元。\r\n十一  申請查閱案卷，每件每次新臺幣六百元。\r\n十二  申請面詢，每件每次新臺幣二千元。\r\n十三  申請實施勘驗，每件每次新臺幣三千五百元。"
		},
		{
			"number": 700,
			"content": "證書費每件新臺幣二千五百元。\r\n前項證書之補發或換發，按原規定費額減半繳納。"
		},
		{
			"number": 800,
			"content": "核准之專利每件每年專利年費如下：\r\n一  第一年至第三年，每年新臺幣二千五百元。\r\n二  第四年至第六年，每年新臺幣五千元。\r\n三  第七年至第九年，每年新臺幣一萬元。\r\n四  第十年至第二十年，每年新臺幣二萬元。\r\n五  第二十一年以上，每年新臺幣四萬元。\r\n核准延長之專利權，於延長期間仍應依前項規定繳納年費；核准延展之專\r\n利權，每件每年應繳年費新臺幣五千元。\r\n專利權被撤銷者，應退還其已繳納之被撤銷以後次年起之各年年費。\r\n第一項年費之金額，於繳納時如有調整，應依調整後所定之數額繳納。\r\n依本法規定計算專利權期間不滿一年者，其應繳年費，仍以一年計算。"
		},
		{
			"number": 900,
			"content": "本準則自發布日施行。\r\n本準則中華民國九十年十一月二十一日修正條文自中華民國九十一年一月\r\n一日施行。但第六條第五款至第八款自發布日施行。"
		}
	]
}