{
	"法規性質": "命令",
	"法規名稱": "專利規費收費準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070012&LNNDATE=20040630&LSER=001",
	"法規類別": "經濟法規＞智慧財產權目",
	"異動日期": "20040630",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依專利法 (以下簡稱本法) 第八十條第三項、第一百零八條準用第\r\n八十條第三項、第一百二十九條第一項準用第八十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "發明專利各項申請費如下：\r\n一、申請發明專利，每件新臺幣三千五百元。\r\n二、申請提早公開發明專利申請案，每件新臺幣一千元。\r\n三、申請實體審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣\r\n    八千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁\r\n    者，以五十頁計。\r\n四、申請改請為發明專利，每件新臺幣三千五百元。\r\n五、申請再審查，專利說明書及圖式合計在五十頁以下者，每件新臺幣八\r\n    千元；超過五十頁者，每五十頁加收新臺幣五百元；其不足五十頁者\r\n    ，以五十頁計。\r\n六、申請舉發，每件新臺幣一萬元。\r\n七、申請分割，每件新臺幣三千五百元。\r\n八、申請延長專利權，每件新臺幣九千元。\r\n九、申請更正說明書或圖式，每件新臺幣二千元。\r\n十、申請特許實施專利權，每件新臺幣十萬元。\r\n十一、申請廢止特許實施專利權，每件新臺幣十萬元。\r\n十二、申請舉發案補充、修正理由、證據，每件新臺幣二千元。\r\n十三、申請變更說明書或圖式以外之事項，每件新臺幣三百元；其同時申\r\n      請變更二項以上者，亦同。但同時為第九款之申請或為前款之申請\r\n      者，僅依各該款之規定收費。\r\n發明專利申請案所檢附之說明書首頁及摘要同時附有英文翻譯者，前項第\r\n一款申請費減收新臺幣八百元。但依本法第二十五條第四項規定先提出之\r\n外文本為英文本者，不適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "新型專利各項申請費如下：\r\n一、申請新型專利，每件新臺幣三千元。\r\n二、申請改請為新型專利，每件新臺幣三千元。\r\n三、申請舉發，每件新臺幣九千元。\r\n四、申請分割，每件新臺幣三千元。\r\n五、申請新型專利技術報告，每件新臺幣五千元。\r\n六、申請更正說明書或圖式，每件新臺幣二千元。\r\n七、申請舉發案補充、修正理由、證據，每件新臺幣二千元。\r\n八、申請變更說明書或圖式以外之事項，每件新臺幣三百元；同時申請變\r\n    更二項以上者，亦同。但同時為第六款之申請或為前款之申請者，僅\r\n    依各該款之規定收費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "新式樣專利各項申請費如下：\r\n一、申請新式樣專利，每件新臺幣三千元。\r\n二、申請聯合新式樣專利，每件新臺幣三千元。\r\n三、申請改請為新式樣專利，每件新臺幣三千元。\r\n四、申請再審查，每件新臺幣三千五百元。\r\n五、申請舉發，每件新臺幣八千元。\r\n六、申請分割，每件新臺幣三千元。\r\n七、申請更正圖說，每件新臺幣二千元。\r\n八、申請舉發案補充、修正理由、證據，每件新臺幣二千元。\r\n九、申請變更圖說以外之事項，每件新臺幣三百元；其同時申請變更二項\r\n    以上者，亦同。但同時為第七款之申請或為前款之申請者，僅依各該\r\n    款之規定收費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "其他各項申請費如下：\r\n一、申請專利申請權讓與或繼承登記，每件新臺幣二千元。\r\n二、申請專利權讓與或繼承登記，每件新臺幣二千元。\r\n三、申請專利權授權實施登記，每件新臺幣二千元。\r\n四、申請專利權質權設定登記，每件新臺幣二千元。\r\n五、申請專利權質權消滅登記，每件新臺幣二千元。\r\n六、申請專利權質權其他變更登記事項，每件新臺幣三百元。\r\n七、申請專利權信託登記，每件新臺幣二千元。\r\n八、申請專利權信託塗銷登記，每件新臺幣二千元。\r\n九、申請專利權信託歸屬登記，每件新臺幣二千元。\r\n十、申請專利權信託其他變更登記事項，每件新臺幣三百元。\r\n十一、申請發給證明書件，每件新臺幣一千元。\r\n十二、申請面詢，每件每次新臺幣一千元。\r\n十三、申請實施勘驗，每件每次新臺幣五千元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證書費每件新臺幣一千元。\r\n前項證書之補發或換發，每件新臺幣六百元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經核准之專利，每件每年專利年費如下：\r\n一、第一年至第三年，每年新臺幣二千五百元。\r\n二、第四年至第六年，每年新臺幣五千元。\r\n三、第七年至第九年，每年新臺幣九千元。\r\n四、第十年以上，每年新臺幣一萬八千元。\r\n核准延長之發明專利權，於延長期間仍應依前項規定繳納年費；核准延展\r\n之專利權，每件每年應繳年費新臺幣五千元。\r\n專利權有拋棄或被撤銷之情事者，已預繳之專利年費，得申請退還。\r\n第一項年費之金額，於繳納時如有調整，應依調整後所定之數額繳納。\r\n依本法規定計算專利權期間不滿一年者，其應繳年費，仍以一年計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法修正施行前，已提出之新型專利申請案，於本法修正施行後，尚未審\r\n定者，原繳納之申請費，依下列方式辦理：\r\n一、經處分應予專利者，其與第三條第一款申請費之差額，抵繳證書費及\r\n    第一年專利年費。\r\n二、經處分不予專利者，其與第三條第一款申請費之差額，應予退還。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法修正施行前，已提出之新型專利申請案，於本法修正施行後，尚未審\r\n定者，其於形式審查處分前，依本法第一百零二條或第一百十四條規定，\r\n申請改請為發明專利或新式樣專利者，原繳納之申請費，與第三條第一款\r\n申請費之差額，抵繳第二條第四款或第四條第三款改請之申請費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第一百三十六條第二項規定提起異議者，其申請費如下：\r\n一、發明案，每件新臺幣六千元。\r\n二、新型案，每件新臺幣四千五百元。\r\n三、新式樣案，每件新臺幣三千五百元。\r\n四、申請補充、修正理由、證據，每件新臺幣二千元。\r\n五、申請補充、修正說明書或圖式或圖說，每件新臺幣二千元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第十九條規定，以電子方式提出之各項專利申請，其申請費金額，\r\n由主管機關另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本準則自本法施行日施行。"
		}
	]
}