{
	"法規性質": "命令",
	"法規名稱": "小船船員管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070057&LNNDATE=20030616&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20030616",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船員法第八十八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所用名詞定義如下：\r\n一  小船船員：指小船 (包含動力小船及非動力小船) 駕駛、助手及動力\r\n    小船學習駕駛。\r\n二  動力小船駕駛：指裝有機械用以航行之總噸位未滿二十之動力船舶駕\r\n    駛。\r\n三  助手：隨船協助動力小船駕駛處理相關事務之人員。\r\n四  動力小船駕駛人測驗發證機關：指經主管機關核定辦理之動力小船駕\r\n    駛測驗發證機關。\r\n五  自用動力小船駕駛執照：指駕駛自用動力小船之許可憑證。\r\n六  營業用動力小船駕駛執照：指駕駛營業用動力小船之許可憑證。\r\n七  動力小船駕駛學習證：指動力小船學習駕駛之許可憑證。\r\n八  動力小船駕駛訓練機構：指經主管機關認可之動力小船駕駛訓練機構\r\n    。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍事建制之艦艇及漁船不適用本規則之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關得將小船船員之管理事項委任當地航政機關辦理。\r\n前項情形，應將委任事項及法規依據公告之，並刊登交通部公報及網站。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "小船船員應遵守船員法有關航行安全與海難處理之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "動力小船駕駛人須持有動力小船駕駛執照，始得駕駛。"
		},
		{
			"編章節": "第 二 章 遊艇與動力小船駕駛之資格條件"
		},
		{
			"條號": "第 7 條",
			"條文內容": "小船船員之年齡須符合下列規定：\r\n一  自用動力小船駕駛人：年齡滿十八歲。\r\n二  營業用動力小船駕駛人：年齡滿十八歲，未滿六十五歲。\r\n三  助手：年齡滿十六歲。\r\n四  動力小船學習駕駛人：年齡滿十八歲。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "航行之動力小船船員安全配額如下：\r\n一  總噸位未滿五者：駕駛人一人。\r\n二  總噸位五以上，未滿二十者：駕駛人一人，助手一人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "參加動力小船駕駛執照測驗其學經歷資格如下：\r\n一  公私立海事、水產職業學校以上之航海、駕駛、漁撈、輪機等科系畢\r\n    業者。\r\n二  曾在動力之船舶、公務艦艇、漁船艙面或輪機部門服務一年以上，並\r\n    持有相關資歷文件可資證明者。\r\n三  曾在主管機關認可之動力小船駕駛訓練機構訓練合格者。\r\n四  領有動力小船學習駕駛證三個月以上者。\r\n曾領有動力小船駕駛執照或駕駛證滿一年者，得申請參加營業用動力小船\r\n駕駛執照之測驗。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學習駕駛動力小船，應在當地水域管理機關指定之水域及時間內，由持有\r\n營業用動力小船駕駛執照之駕駛人指導監護學習駕駛。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "參加動力小船駕駛執照測驗者，應檢具下列文件：\r\n一  動力小船駕駛執照申請書，含體格檢查合格資料。\r\n二  本人最近六個月正面脫帽半身一吋光面紙照片三張。\r\n三  國民身分證或有效之護照。\r\n四  學經歷證明文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "辦理測驗所需之費用由所收之報名費項下開支。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "動力小船駕駛執照測驗之應考科目為筆試及實技測驗，各科成績滿分均為\r\n一百分，其及格標準各為七十五分。筆試不及格者，不得參加實技測驗。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "筆試範圍包括小船法令、航海常識、船機常識、船藝與操船、氣 (海) 象\r\n常識及通訊與緊急措施六項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "實技測驗包括離岸、直線前進、後退、轉彎、Ｓ型前進、人員搜救及靠岸\r\n七項。"
		},
		{
			"編章節": "第 三 章 遊艇與動力小船駕駛訓練機構之申請、開班及評鑑"
		},
		{
			"條號": "第 16 條",
			"條文內容": "動力小船駕駛實技測驗之小船規格如下：\r\n一  自用級其船長五公尺以上。\r\n二  營業用級其船長十二公尺以上。\r\n前項測驗用小船得由參加測驗者自備。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "參加動力小船駕駛執照測驗筆試及格者，於一年內申請再測驗時得免除筆\r\n試。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "以不正當手段報名參加動力小船駕駛執照測驗者，取消測驗資格，已領駕\r\n駛執照者，撤銷駕駛動力小船之許可，並註銷、追繳駕駛執照。\r\n冒名頂替代考者，取消測驗資格，相關人員依法追究責任。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "動力小船駕駛執照之有效期間為五年。\r\n申請營業用動力小船駕駛人之年齡在有效期間內逾六十五歲者，以其滿六\r\n十五歲之日為效期屆止日。\r\n第一項有效期間屆滿前，應檢具換發執照登記申請書及體格檢查合格資料\r\n，附身分證影本、原領動力小船駕駛執照影本及最近六個月正面脫帽半身\r\n一吋光面紙照片三張，向當地航政機關申請換發新照。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "動力小船駕駛執照之異動登記及換發、補發，依下列規定辦理：\r\n一  姓名或其他身分事項變更者，檢具變更登記申請書，附身分證影本、\r\n    原領動力小船駕駛執照及最近六個月正面脫帽半身一吋光面紙照片三\r\n    張，向當地航政機關申請換發執照。\r\n二  住址變更者，檢具變更登記申請書，附身分證影本暨原領動力小船駕\r\n    駛執照，向當地航政機關申請註記。\r\n三  遺失或毀損者，檢具補發或換發執照登記申請書，附身分證影本、本\r\n    人最近六個月正面脫帽半身一吋光面紙照片三張或毀損之執照，向當\r\n    地航政機關申請補發或換發，原遺失之執照作廢。\r\n動力小船學習駕駛證之異動登記及換發、補發準用前項規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "動力小船學習駕駛證由申請人檢具動力小船學習駕駛證申請書及體格檢查\r\n合格資料，向當地航政機關申請核發，其有效期間為一年。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "小船船員申請測驗、核發、換發、補發證照及異動登記，應依下列規定繳\r\n納報名費及證照費：\r\n一  報名費：\r\n (一) 自用動力小船駕駛測驗：未自備動力小船者，新台幣一千元。\r\n (二) 營業用動力小船駕駛測驗：未自備動力小船者，新台幣一千二百元\r\n      。\r\n (三) 自用或營業用動力小船駕駛測驗：自備動力小船者，新台幣五百元\r\n      。\r\n二  證照費：\r\n (一) 學習動力小船駕駛證：新台幣四百元。\r\n (二) 動力小船駕駛執照及學習駕駛證之核發、換發、補發：新台幣四百\r\n      元。\r\n (三) 動力小船駕駛執照 (含自用及營業用) 及動力小船駕駛學習證之異\r\n      動登記：新台幣二百元。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經主管機關核准辦理船員訓練之機構，於提報相關課程、教材、師資、設\r\n備、使用場地及年度計畫等書面資料向主管機關提出申請，並經評審認可\r\n後，得兼辦動力小船駕駛訓練。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則施行前經主管機關核准設立兼辦動力小船駕駛訓練之機構，自本規\r\n則發布施行之日起一年內得繼續辦理動力小船駕駛訓練。\r\n前項訓練機構應於本規則發布施行之日起一年內依前條規定申請認可，始\r\n得繼續辦理動力小船駕駛訓練。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經核准設立兼辦動力小船駕駛訓練之機構，主管機關除不定期派員前往了\r\n解訓練情形外，並於每年八月依據其提報之年度計畫等相關資料召集航政\r\n機關辦理年度評鑑。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "動力小船駕駛訓練機構年度評鑑內容，應包括行政管理、師資、訓練用船\r\n艇、教室、訓練場地、教材、教具、收費情形、學術科上課情形及研究發\r\n展等。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依據前條辦理動力小船駕駛訓練機構之年度評鑑不合格者，限期改善並報\r\n請複評，經二次複評不合格者，廢止其辦理小船訓練之資格。\r\n前項限期改善至複評通過前，不得招生訓練。"
		},
		{
			"編章節": "第 四 章 遊艇與動力小船駕駛執照測驗與發證"
		},
		{
			"條號": "第 28 條",
			"條文內容": "經主管機關核准設立兼辦動力小船駕駛訓練之機構於開班前應將預計開班\r\n之確實日期暨課程、教材、師資、設備、使用場地計畫書報主管機關核可\r\n後，始得開班訓練，完成訓練課程並經測驗合格者，訓練機構應報請主管\r\n機關核發訓練結業證書。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "於中華民國八十六年五月七日前已持有台灣省政府或福建省政府核發之動\r\n力小船駕駛證者，得於本規則發布施行後一年內，換發自用或營業用動力\r\n小船駕駛執照，逾期未換發者，原台灣省政府或福建省政府核發之動力小\r\n船駕駛證作廢。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本規則所定書表格式，由主管機關定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本規則自發布之日施行。"
		},
		{
			"編章節": "第 五 章 附則"
		}
	]
}