{
	"法規性質": "命令",
	"法規名稱": "快遞貨物通關辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350064&LNNDATE=20011018&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011018",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為辦理快遞貨物之通關，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "快遞貨物在交通部民用航空局航空貨運站或民營航空貨物集散站內設置之\r\n快遞貨物專區或航空貨物轉運中心通關者，除其他法令另有規定外，依本\r\n辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱快遞貨物專區，指供專用或共用以存儲進出口快遞貨物及辦理\r\n通關之場所；所稱航空貨物轉運中心，指供專用存儲進出口、轉口快遞貨\r\n物及辦理通關之場所。航空貨物轉運中心並應依海關管理進出口貨棧辦法\r\n有關規定向海關申請設置貨棧。\r\n快遞貨物專區及航空貨物轉運中心須有明顯標示，其面積、查驗場所及其\r\n他必要設施，應配合海關查驗之需要。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱快遞業者，指經營承攬及遞送航空貨物快遞業務之營利事業。\r\n本辦法所稱整合型航空貨運業者，指經營承攬、運輸、倉儲、報關及遞送\r\n航空貨物快遞業務並加以嚴密控管整合之營利事業。\r\n本辦法所稱快遞專差，指受僱於快遞業者，並以搭乘航空器方式為其攜帶\r\n快遞貨物之人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱快遞貨物應符合下列各款條件：\r\n一  非屬管制品、違禁品、侵害智慧財產權物品、保育類野生動植物及其\r\n    產製品。\r\n二  每件 (袋) 毛重七十公斤以下之貨物。\r\n快遞專差攜帶之快遞貨物，應符合下列條件：\r\n一  非屬管制品、違禁品、侵害智慧財產權物品、保育類野生動植物及其\r\n    產製品。\r\n二  每件 (袋) 毛重三十二公斤以下之貨物。\r\n三  每次攜帶之數量不得逾六十件 (袋) ，合計金額不得逾美幣一萬元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保稅工廠、加工出口區及科學工業園區事業之產品，符合前條第二項所列\r\n條件者，得委託快遞專差攜帶出口。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "快遞業者及整合型航空貨運業者符合左列各款條件者，海關得准其理貨，\r\n在不拆開包裝之情形下並得將貨物加以分類：\r\n一  公司實收資本額在新台幣五百萬元以上者。\r\n二  公司管理制度健全，且無欠稅．最近三年內漏稅、罰鍰合計未達新台\r\n    幣五十萬元者。\r\n三  公司帳冊、表報、艙單等資料均以電腦處理，且以電腦連線辦理通關\r\n    者。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "於快遞貨物專區及航空貨物轉運中心辦理快遞貨物通關業務之快遞業者及\r\n整合型航空貨運業者，應檢具下列文件送海關備查：\r\n一  公司執照影本乙份。\r\n二  營利事業登記證影本乙份。\r\n三  航空貨運承攬業許可證影本乙份。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "快遞貨物專區及航空貨物轉運中心之海關辦公時間為二十四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "進出口快遞貨物報關應檢附發票並黏貼於貨物之上，供海關查核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "快遞貨物進出口應以電腦連線方式透過通關網路向海關申報。\r\n進出口快遞貨物得依其性質、價格區分類別，分別處理，其類別如下：\r\n一  進口快遞文件。\r\n二  進口低價免稅快遞貨物：完稅價格新台幣三千元以下。\r\n三  進口低價應稅快遞貨物：完稅價格新台幣三千零一元至三萬元。\r\n四  進口高價快遞貨物：完稅價格超過新台幣三萬元。\r\n五  出口快遞文件。\r\n六  出口低價快遞貨物：離岸價格新台幣二萬元以下。\r\n七  出口高價快遞貨物：離岸價格超過新台幣二萬元。\r\n前項進出口文件類及低價類快遞貨物，其屬免繳驗簽審、檢疫、檢驗文件\r\n者，得以艙單與報單合一之簡易申報單辦理通關。\r\n同一貨主之出口快遞貨物得整盤 (櫃) 進倉，但應查驗或抽中查驗之貨物\r\n，仍應拆盤 (櫃) 供海關查驗。\r\n轉口快遞貨物應以電腦連線方式透過通關網路向海關申報進口艙單，並免\r\n補送書面艙單。轉運出口時應填送書面出口艙單，海關並得視實施貨物通\r\n關自動化情形，公告改採電子資料傳輸方式辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "快遞專差攜帶之貨物得以書面申報，海關並得視實施貨物通關自動化作業\r\n需要，公告要求以電子資料傳輸方式辦理通關。\r\n快遞專差攜帶之貨物以書面申報者，應填送貨物申報單一式四份，載明班\r\n機、日期、專差姓名、貨物名稱、數量、毛重、淨重、進口貨物之稅則號\r\n別、貨物價格、貨物編號、輸出人或收貨人名稱及其營利事業統一編號或\r\n身分證統一編號或護照號碼等，並檢附機票影本或登機證。\r\n第二項申報單格式由財政部關稅總局訂定並公告之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "進出口快遞貨物其屬應施檢驗 (疫) 之品目者，應依有關檢驗 (疫) 之規\r\n定辦理。\r\n轉口快遞動植物及其產製品，經發現有感染或散佈疫病、蟲害之虞者，檢\r\n驗機構得執行檢驗 (疫) ，並作必要之處理。但其以密閉式貨櫃轉口者，\r\n不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "快遞貨物得在貨物進出口前，預先申報，海關得於航空器抵達前透過通關\r\n網路將應驗貨物訊息通知與該貨物有關之交通部民用航空局航空貨運站或\r\n民營航空貨物集散站及貨主或報關行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "進口快遞貨物之收貨人、提貨單或貨物持有人及出口快遞貨物之輸出人，\r\n委託報關行辦理報關手續者，報關時應檢附委託書。但有下列情事之一者\r\n，不在此限：\r\n一  以傳真文件代替委託書原本，傳真文件經受託人認證者，免附委託書\r\n    原本。\r\n二  長期委託整合型航空貨運業者及兼營報關行之快遞業者報運貨物，得\r\n    以常年委任方式辦理。\r\n前項應檢附之委託書，報關行得向海關申請免逐案檢附，由其自行編號裝\r\n訂成冊，妥善保管六個月，以供海關隨時查核，但其涉有虛報情事，如報\r\n關行無法證明其確受委託報關者，應由報關行負虛報責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "快遞業者及整合型航空貨運業者受託運人之委託作戶對戶之運送進口快遞\r\n貨物，得以貨物持有人名義辦理報關。\r\n快遞業者及整合型航空貨運業者以進口貨物持有人名義辦理報關者，除文\r\n件類外，應申報收貨人名稱及其地址，進口貨物及收貨人為營業人者，並\r\n應申報營利事業統一編號；未申報營利事業統一編號者或收貨人非屬依營\r\n業稅法第四章第一節規定計算稅額之營業人，應依規定繳納營業稅。\r\n快遞業者及整合型航空貨運業者依前項規定辦理報關者，海關得以其申報\r\n之收貨人作為稅款繳納證之納稅義務人，核發稅單。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "快遞業者及整合型航空貨運業者受託運人之委託運送出口快遞貨物，得憑\r\n貨物持有人身分以自己為貨物輸出人名義辦理報關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "快遞貨物應繳之各項稅費得依進口貨物先放後稅實施辦法規定辦理或預繳\r\n稅費保證金採線上扣繳方式辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "快遞貨物應依海關徵收規費規則規定徵收快速通關處理費。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "快遞業者及整合型航空貨運業者，應遵守海關之相關規定，並與海關密切\r\n合作，以防毒品、槍械、侵害智慧財產權物品、保育類野生動植物及其產\r\n製品之走私及商業詐欺等行為，並維持快遞貨物專區及航空貨物轉運中心\r\n之安全。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}