{
	"法規性質": "命令",
	"法規名稱": "快遞貨物通關辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350064&LNNDATE=20030226&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20030226",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第二十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "快遞貨物在快遞貨物專區或航空貨物轉運中心通關者，依本辦法規定辦理\r\n，本辦法未規定者，適用其他有關法令規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱快遞貨物專區，指供專用或共用以存儲進出口快遞貨物及辦理\r\n通關之場所；所稱航空貨物轉運中心，指供專用存儲進出口、轉口快遞貨\r\n物及辦理通關之場所。\r\n快遞貨物專區或航空貨物轉運中心應設置於航空貨物集散站劃定之專區內\r\n，並依海關管理進出口貨棧辦法規定向海關申請設置貨棧，接受海關管理\r\n。\r\n快遞貨物專區或航空貨物轉運中心之面積應足夠區分為進口區、出口區、\r\n查驗區及待放區等，並須有明顯之區隔及標示，其查驗場所、動線、電腦\r\n設備及其他必要設施，應配合海關查驗及辦理通關之需要，並經海關核可\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱快遞業者，指經營承攬及遞送航空貨物快遞業務之營利事業。\r\n本辦法所稱整合型航空貨運業者，指經營承攬、運輸、倉儲、報關及遞送\r\n航空貨物快遞業務並加以嚴密控管整合之營利事業。\r\n本辦法所稱快遞專差，指受僱於快遞業者，並以搭乘飛機之方式為其攜帶\r\n快遞貨物之人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "快遞業者及整合型航空貨運業者，應檢具下列文件向海關登記：\r\n一  公司登記證明書乙份。\r\n二  營利事業登記證及其影本乙份。\r\n三  航空貨運承攬業許可證及其影本乙份。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱快遞貨物應符合下列各款條件：\r\n一  非屬管制品、違禁品、侵害智慧財產權物品、活動植物、保育類野生\r\n    動植物及其產製品。\r\n二  每件 (袋) 毛重七十公斤以下之貨物。\r\n快遞專差攜帶之快遞貨物，應符合下列條件：\r\n一  非屬管制品、違禁品、侵害智慧財產權物品、活動植物、保育類野生\r\n    動植物及其產製品。\r\n二  每件 (袋) 毛重三十二公斤以下之貨物。\r\n三  每次攜帶之數量不得逾六十件 (袋) ，合計金額不得逾美幣二萬元。\r\n快遞業者、整合型航空貨運業者或快遞專差攜帶之貨物，不符第一項及第\r\n二項規定之數量、重量、金額者，不得在快遞貨物專區或航空貨物轉運中\r\n心辦理通關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保稅工廠、加工出口區及科學工業園區事業之產品，符合前條第二項所列\r\n條件者，得委託快遞專差攜帶出口。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "快遞業者及整合型航空貨運業者符合下列各款條件者，海關得准其在不拆\r\n開包裝之情形下理貨，並得將貨物加以分類：\r\n一  公司管理制度健全，且無欠稅，最近三年內漏稅及罰鍰合計未達新臺\r\n    幣五十萬元者。\r\n二  公司帳冊、表報、艙單等資料均以電腦處理，且以電腦連線辦理通關\r\n    者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "快遞貨物專區及航空貨物轉運中心之海關辦公時間為二十四小時。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "進出口快遞貨物應將發票黏貼於貨物之上，供海關查核。\r\n貨物經核列為按文件審核或貨物查驗之通關方式處理者，於補送書面報單\r\n時，應檢附發票及裝箱單等文件以供查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "快遞貨物進出口應以電腦連線方式透過通關網路向海關申報。\r\n進出口快遞貨物得依其性質及價格區分類別，分別處理，其類別如下：\r\n一  進口快遞文件。\r\n二  進口低價免稅快遞貨物：完稅價格新臺幣三千元以下。\r\n三  進口低價應稅快遞貨物：完稅價格新臺幣三千零一元至五萬元。\r\n四  進口高價快遞貨物：完稅價格超過新臺幣五萬元。\r\n五  出口快遞文件。\r\n六  出口低價快遞貨物：離岸價格新臺幣五萬元以下。\r\n七  出口高價快遞貨物：離岸價格超過新臺幣五萬元。\r\n前項進出口文件類及低價類快遞貨物，其屬免繳驗簽審、檢疫、檢驗文件\r\n且非屬財政部公告實施特別防衛措施或無其他特別規定者，得以艙單與報\r\n單合一之簡易申報單辦理通關，其作業規定由海關訂定並公告之。\r\n同一貨主之出口快遞貨物得整盤 (櫃) 進倉。但應查驗或抽中查驗之貨物\r\n，仍應拆盤 (櫃) 供海關查驗。\r\n轉口快遞貨物應以電腦連線方式透過通關網路向海關申報進口艙單，並免\r\n補送書面艙單。轉運出口時應填送書面出口艙單，海關並得依貨物通關自\r\n動化實施情形，公告改採電子資料傳輸方式辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "快遞專差攜帶之貨物，海關得依貨物通關自動化實施情形，公告要求快遞\r\n業者以電子資料傳輸方式辦理通關。\r\n尚未公告實施快遞專差攜帶之貨物須以電子資料傳輸方式辦理通關之關區\r\n，快遞專差攜帶之貨物得以書面申報，其應載明班機、日期、專差姓名、\r\n貨物名稱、數量、毛重、淨重、進口貨物之稅則號別、貨物價格、貨物編\r\n號、輸出人或收貨人名稱及其營利事業統一編號或身分證統一編號或護照\r\n號碼等，並檢附機票影本或登機證。\r\n第二項書面格式由海關訂定並公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "快遞業者、整合型航空貨運業者或報關業者不得將同批進口快遞貨物分開\r\n申報。\r\n前項所稱同批進口快遞貨物，係指同一發貨人以同一航 (班) 次運輸工具\r\n發送給同一收貨人之快遞貨物。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "進出口快遞貨物其屬應施檢驗 (疫) 之品目者，應依有關檢驗 (疫) 之規\r\n定辦理。\r\n轉口快遞動植物及其產製品，經發現有感染或散佈疫病、蟲害之虞者，檢\r\n驗機構得執行檢驗 (疫) ，並作必要之處理。但其以密閉式貨櫃轉口者，\r\n不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "快遞貨物得在貨物進口前，預先申報，海關得於飛機抵達前透過通關網路\r\n將應驗貨物訊息通知與該貨物有關之航空貨物集散站及貨主或報關業者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "進口快遞貨物之收貨人、提貨單或貨物持有人及出口快遞貨物之輸出人，\r\n委託報關業者辦理報關手續者，報關時應檢附委託書。但有下列情事之一\r\n者，不在此限：\r\n一  以傳真文件代替委託書原本，傳真文件經受託人認證者，免附委託書\r\n    原本。\r\n二  長期委託整合型航空貨運業者及兼營報關業之快遞業者報運貨物，得\r\n    以常年委任方式辦理。\r\n前項應檢附之委託書，報關業者得向海關申請免逐案檢附，由其自行編號\r\n裝訂成冊，妥善保管六個月，以供海關隨時查核。但其涉有虛報情事，如\r\n報關業者無法證明其確受委託報關者，應由報關業者負虛報責任。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "快遞業者及整合型航空貨運業者受託運人之委託作戶對戶之運送進口快遞\r\n貨物，得以貨物持有人名義辦理報關，並依規定繳納稅費。\r\n快遞業者及整合型航空貨運業者以進口貨物持有人名義辦理報關者，除文\r\n件類外應申報收貨人名稱及其地址，進口低價應稅及高價快遞貨物收貨人\r\n為營業人者，並應申報營利事業統一編號。\r\n快遞業者及整合型航空貨運業者依前項規定辦理報關者，海關得將其所申\r\n報之收貨人列為稅款繳納證之納稅義務人，核發稅單。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "快遞業者及整合型航空貨運業者受託運人之委託運送出口快遞貨物，得憑\r\n貨物持有人身分以自己為貨物輸出人名義辦理報關。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "快遞貨物應繳之各項稅費得依進口貨物先放後稅實施辦法規定辦理或預繳\r\n稅費保證金採線上扣繳方式辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "快遞貨物應依海關徵收規費規則規定徵收快速通關處理費。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "快遞業者及整合型航空貨運業者，應遵守海關之相關規定，並與海關密切\r\n合作，以防毒品、槍械、侵害智慧財產權物品、保育類野生動植物及其產\r\n製品之走私及商業詐欺等行為，並維持快遞貨物專區及航空貨物轉運中心\r\n之安全。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "快遞貨物專區或航空貨物轉運中心之經營業者違反第三條第三項規定者，\r\n海關得依關稅法第八十三條，予以警告並限期改正，屆期未完成改正者，\r\n處新臺幣二萬元之罰鍰，並得連續處罰至完成改正為止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "快遞業者或整合型航空貨運業者違反第八條規定者，海關得依關稅法第八\r\n十三條，予以警告並限期改正，或處新臺幣六千元以上三萬元以下罰鍰。\r\n如有私運或其他違法漏稅情事並依海關緝私條例有關規定處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "快遞業者或整合型航空貨運業者未依第十條規定辦理報關者，海關得依關\r\n稅法第八十三條，予以警告並限期改正；屆期未完成改正者，處新臺幣六\r\n千元以上三萬元以下之罰鍰，並得連續處罰。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "快遞業者或整合型航空貨運業者違反第十一條第二項規定，將進出口非文\r\n件類之貨物以快遞文件類之簡易申報單辦理通關者，除依海關緝私條例有\r\n關規定處罰外，並得視情節輕重，依關稅法第八十三條，處新臺幣六千元\r\n以上三萬元以下之罰鍰。\r\n快遞業者或整合型航空貨運業者未依第十一條第三項、第四項規定辦理通\r\n關者，海關得依關稅法第八十三條，予以警告並限期改正；屆期未完成改\r\n正者，處新臺幣六千元之罰鍰，並得連續處罰。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "快遞業者或整合型航空貨運業者違反第十二條第二項規定者，海關得依關\r\n稅法第八十三條，予以警告並限期改正；屆期未完成改正者，處新臺幣六\r\n千元之罰鍰，並得連續處罰。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "快遞業者或整合型航空貨運業者違反第十三條規定者，海關得依關稅法第\r\n八十三條，處新臺幣六千元以上三萬元以下之罰鍰，並得連續處罰。\r\n有前項情事者，海關應合併計算完稅價格計徵其應補稅捐，如又涉及申報\r\n不實者，應合併計算漏稅額後依海關緝私條例有關規定處罰。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}