{
	"pcode": "J0030094",
	"type": "命令",
	"title": "營運總部認定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030094&LNNDATE=20110707&LSER=001",
	"category": [
		"經濟法規",
		"工業目"
	],
	"date": "20110707",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第二十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公司最近一年之營運規模符合下列條件者，得申請營運總部認定函：\r\n一、僱用國內員工人數每月至少達五十人；其中大專以上畢業人員，月平\r\n    均達二十五人。\r\n二、年營業收入淨額達新臺幣五億元。\r\n三、年營業費用達新臺幣二千五百萬元。\r\n四、其國外關係企業至少於一個境外國家或地區設立登記，且具實質營運\r\n    活動。\r\n五、其國外關係企業之年營業收入淨額，合計達新臺幣五千萬元。\r\n六、應至少掌控下列十項營運範圍中之三項：\r\n（一）經營策略訂定。\r\n（二）智慧財產管理。\r\n（三）財務管理。\r\n（四）國際採購。\r\n（五）市場調查研究或行銷。\r\n（六）資訊或共通性服務之後勤支援。\r\n（七）人力資源管理。\r\n（八）核心技術、製造工程技術、產品、勞務或服務之創新、改進、設計\r\n      或其他研究開發。\r\n（九）新產品、高單價產品或高附加價值產品之生產。\r\n（十）品牌商標或商業模式之營運管理或授權管理。\r\n前項第二款及第五款規定營業收入淨額之計算，公司與國外關係企業間或\r\n國外關係企業相互間交易所產生之營業收入，不得重複計算。"
		},
		{
			"number": 300,
			"content": "前條所稱國外關係企業，應符合下列各款規定之一者：\r\n一、營運總部持有該企業有表決權之股份或出資額，超過該企業已發行有\r\n    表決權之股份總數或資本總額半數。\r\n二、營運總部與該企業相互投資各達對方有表決權之股份總數或資本總額\r\n    三分之一以上。\r\n三、營運總部取得該企業過半數之董事席位。\r\n四、營運總部之董事長或總經理與該企業董事長或總經理為同一人。\r\n五、營運總部對該企業依合資經營契約規定，擁有經營權。\r\n六、該企業執行業務股東或董事有半數以上與營運總部執行業務股東或董\r\n    事相同。\r\n七、該企業之已發行有表決權之股份總數或資本總額有半數以上與營運總\r\n    部為相同之股東持有或出資。\r\n計算營運總部持有前項國外關係企業之股份或出資額，應一併計入營運總\r\n部之從屬公司持有該國外關係企業之股份或出資額。"
		},
		{
			"number": 400,
			"content": "公司依第二條第一項第一款至第五款規定申請認定營運總部，應檢具下列\r\n證明文件，並經會計師簽核：\r\n一、正式員工之學歷、勞健保之清冊或統計表單。\r\n二、營利事業所得稅結算申報書。\r\n三、國內外關係企業組織圖及國外關係企業或國外分支機構依法辦理登相\r\n    關文件。\r\n四、年報或合併財務報表。"
		},
		{
			"number": 500,
			"content": "公司掌控第二條第一項第六款規定之各項營運範圍，應符合下列業務活動\r\n內容，並檢具證明文件：\r\n一、掌控經營策略訂定：\r\n（一）須統籌訂定公司全球或區域之經營願景及決策。\r\n（二）須依經營願景及決策，訂定或核定國外關係企業及國外分支機構年\r\n      度營運計畫。\r\n二、掌控智慧財產管理：\r\n（一）須統籌訂定全球或區域智慧財產管理及營運策略。\r\n（二）須依全球或區域智慧財產管理及營運策略，執行國外關係企業及國\r\n      外分支機構智慧財產授權政策。\r\n三、掌控財務管理，須訂定或核定國外關係企業及國外分支機構收支管理\r\n    制度，並管理國外關係企業及國外分支機構之投資策略及籌資活動。\r\n四、掌控國際採購，須訂定或核定國外關係企業及國外分支機構採購政策\r\n    、採購程序、交易條件及其他相關活動。\r\n五、掌控市場調查研究或行銷，須主導分配全球或區域接單事宜，且其直\r\n    接接單金額達公司全球或區域接單金額之百分之五十以上，或提供國\r\n    外關係企業市場調查研究資訊或行銷方案。\r\n六、掌控資訊或共通性服務之後勤支援，須主導或協助規劃國外關係企業\r\n    及國外分支機構之訂單處理、採購作業、存貨與物流管理、財務管控\r\n    分析、客戶動態或其他行政與管理資訊。\r\n七、掌控人力資源管理：\r\n（一）須統籌訂定、執行或核定培育訓練人才之策略。\r\n（二）須決定或核定國外關係企業及國外分支機構高階主管人員或經理人\r\n      員，並派遣人員進駐國外關係企業。\r\n八、掌控核心技術、製造工程技術、產品、勞務或服務之創新、改進、設\r\n    計或其他研究開發：\r\n（一）須統籌規劃研究開發核心技術、製造工程技術、產品、勞務或服務\r\n      之創新、改進或設計之策略及方向，並提供國外關係企業及國外分\r\n      支機構相關服務，收取技術服務費用、技術報酬金或授權金。\r\n（二）須近三年於中華民國境內發生之研發經費，平均每年不低於新臺幣\r\n      一千萬元，或近三年於中華民國境內發生之研發經費占該公司營業\r\n      額比重平均至少百分之一點三。\r\n（三）須近三年於中華民國境內聘僱之研發設計人員數，平均不低於十人\r\n      。\r\n九、掌控新產品、高單價產品或高附加價值產品之生產，須訂定全球或區\r\n    域生產製造分工策略，並在中華民國境內從事新產品、高單價產品或\r\n    高附加價值產品之生產。\r\n十、品牌商標或商業模式之營運管理或授權管理，係以訂定合約、收取服\r\n    務費用或授權金之方式，提供其關係企業或其他企業使用品牌商標或\r\n    商業模式。"
		},
		{
			"number": 600,
			"content": "公司應檢具申請書及相關證明文件一式一份，向經濟部工業局（以下簡稱\r\n本局）申請核發營運總部認定函。但公開發行公司無須檢具第四條規定之\r\n相關證明文件。\r\n前項營運總部認定函有效期限為三年，屆期失其效力。\r\n前項有效期間內，經發現公司營運總部之營運規模不符合第二條第一項各\r\n款規定之一者，本局得廢止其營運總部認定函。\r\n申請公司所營事業非屬本局主管之產業，由本局函請相關產業主管機關提\r\n供初審意見，再由本局認定；必要時，本局得召開會議審查。"
		},
		{
			"number": 700,
			"content": "公司取得營運總部認定函，得依各目的事業主管機關之相關規定，申請適\r\n用優惠措施。"
		},
		{
			"number": 800,
			"content": "本辦法發布前已取得本局核發之企業營運總部認證書或企業營運總部認定\r\n函，於有效期限內，視同依本辦法核發之認定函。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}