{
	"法規性質": "命令",
	"法規名稱": "證券投資信託事業負責人與業務人員管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400097&LNNDATE=20101011&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20101011",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券投資信託及顧問法 (以下簡稱本法) 第六十九條及第七十七\r\n條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱負責人，指依公司法第八條或其他法律之規定應負責之人。\r\n本規則所稱業務人員，指為證券投資信託事業從事下列業務之人員：\r\n一、辦理受益憑證之募集發行、銷售及私募。\r\n二、投資研究分析。\r\n三、基金之經營管理。\r\n四、執行基金買賣有價證券。\r\n五、辦理全權委託投資有關業務之研究分析、投資決策或買賣執行。\r\n六、內部稽核。\r\n七、法令遵循。\r\n八、主辦會計。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "證券投資信託事業之董事長應具備良好品德及有效領導證券投資信託事業\r\n之能力，並具備下列資格之一：\r\n一、依證券投資顧問事業負責人與業務人員管理規則規定，取得證券投資\r\n    分析人員資格，並具專業投資機構相關工作經驗二年以上。\r\n二、經教育部承認之國內外專科以上學校畢業或具同等學歷，並具專業投\r\n    資機構相關工作經驗三年以上，曾擔任副總經理或同等職務，成績優\r\n    良。\r\n三、有其他事實足資證明其具備證券金融專業知識、經營經驗及領導能力\r\n    。\r\n證券投資信託事業之董事長應於選任後十日內，檢具相關資格證明文件，\r\n報請行政院金融監督管理委員會（以下簡稱本會）認可；其資格條件有未\r\n經本會認可者，本會得限期命證券投資信託事業調整。\r\n證券投資信託事業之董事長不得兼任總經理。但有下列情形之一，經本會\r\n核准者，不在此限：\r\n一、證券投資信託事業將因解散、合併而消滅，且該事業之董事長、總經\r\n    理有辭職或經本會命令解除職務。\r\n二、證券投資信託事業經本會廢止營業許可，且該事業之董事長、總經理\r\n    有辭職或經本會命令解除職務。\r\n三、其他特殊事由。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證券投資信託事業應置總經理一人，負責綜理全公司之業務，且不得有其\r\n他職責相當之人。\r\n證券投資信託事業之總經理應具備良好品德與有效領導及經營證券投資信\r\n託事業之能力，除信託業法或其他法律另有規定外，並應具備下列資格之\r\n一：\r\n一、依證券投資顧問事業負責人與業務人員管理規則規定，取得證券投資\r\n    分析人員資格，並具專業投資機構相關工作經驗三年以上。\r\n二、經教育部承認之國內外專科以上學校畢業或具有同等學歷，並具專業\r\n    投資機構相關工作經驗五年以上，曾擔任一年以上副總經理或同等職\r\n    務，或三年以上經理或同等職務，成績優良。\r\n三、有其他學經歷足資證明其具備證券金融專業知識、經營經驗及領導能\r\n    力。\r\n證券投資信託事業聘任總經理，應檢具規劃人選符合資格之證明文件，報\r\n本會審查合格後，始得充任。\r\n證券投資信託事業之總經理不得兼任該公司之董事長、分支機構經理人、\r\n證券投資信託基金經理人、期貨信託基金經理人、全權委託投資經理人或\r\n全權委託期貨交易業務之交易決定人員。\r\n本規則中華民國九十九年十月十一日修正施行前，證券投資信託事業不符\r\n第一項規定者，應於修正施行之日起六個月內調整之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券投資信託事業業務部門之副總經理、協理、經理等，應具備領導及有\r\n效輔佐經營證券投資信託事業之能力，並應具備下列資格之一：\r\n一、符合證券投資顧問事業負責人與業務人員管理規則所定證券投資分析\r\n    人員資格，並具專業投資機構相關工作經驗一年以上。\r\n二、經教育部承認之國內外專科以上學校畢業或具有同等學歷，並具專業\r\n    投資機構相關工作經驗三年以上，成績優良。\r\n三、有其他學經歷足資證明其具備證券金融專業知識、經營經驗及領導能\r\n    力。\r\n前項所稱業務部門指從事第二條第二項第一款至第七款業務之部門。\r\n證券投資信託事業之董事及第一項人員擔任或直接從事第二條第二項所定\r\n之職務者，應取得或具備第五條、第六條或第六條之一至第六條之三所定\r\n之資格條件。\r\n本規則訂定發布前，已擔任第一項職務之人員，得於原職務或任期內續任\r\n之，不受第一項規定之限制。\r\n前項人員於本規則訂定發布後升任或充任者，應具備或符合本規則所定資\r\n格條件；不符者，不得充任，並由中華民國證券投資信託暨顧問商業同業\r\n公會（以下簡稱同業公會）撤銷其登錄。\r\n依其他法律或證券投資信託事業組織章程規定與第一項人員職責相當者，\r\n準用第一項規定。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "證券投資信託事業之部門主管及分支機構經理人，應具備領導及有效輔佐\r\n經營證券投資信託事業之能力，並應具備下列資格之一：\r\n一、符合證券投資顧問事業負責人與業務人員管理規則所定證券投資分析\r\n    人員資格，並具專業投資機構相關工作經驗一年以上。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格，並具專業投資機構相關工作經驗二年以上。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書，並具專\r\n    業投資機構相關工作經驗三年以上。\r\n四、曾擔任國內、外基金經理人工作經驗二年以上。\r\n五、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員四年以上。\r\n六、有其他學經歷足資證明其具備證券金融專業知識、經營經驗及領導能\r\n    力。\r\n本規則修正發布前，已擔任前項職務之人員，得於原職務或任期內續任之\r\n，不受前項之限制。\r\n第一項人員於本規則修正發布後升任或充任者，應具備或符合本規則所定\r\n之資格條件；不符者，不得充任，並由同業公會撤銷其登錄。\r\n信託業辦理兼營證券投資信託業務之部門主管，不得兼任該公司之基金經\r\n理人或全權委託投資經理人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券投資信託事業對於每一證券投資信託基金之運用，均應指派具備下列\r\n資格條件之一之基金經理人專人負責：\r\n一、符合證券投資顧問事業負責人與業務人員管理規則所定證券投資分析\r\n    人員資格者。\r\n二、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書，並在專\r\n    業投資機構擔任證券投資分析或證券投資決策工作三年以上者。\r\n三、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格，並在專業投資機構從事證券投資分析或證券投資決策工作二年以\r\n    上者。\r\n四、現任基金經理人，於中華民國九十年十月十七日前任職達一年以上，\r\n    且繼續擔任同一證券投資信託事業基金經理人併計達二年以上者。\r\n五、擔任接受客戶全權委託投資業務之投資經理人職務一年以上，無不良\r\n    紀錄者。\r\n基金經理人得負責之基金數量、額度及其資格條件，由本會定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券投資信託事業從事內部稽核及法令遵循業務人員應具備下列資格之一\r\n：\r\n一、符合證券投資顧問事業負責人與業務人員管理規則所定證券投資分析\r\n    人員資格。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格，並在專業投資機構從事證券、期貨或信託相關工作經驗一年以上\r\n    。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書，並在專\r\n    業投資機構從事證券、期貨或信託相關工作經驗二年以上。\r\n四、曾擔任國內、外基金經理人工作經驗一年以上。\r\n五、經教育部承認之國內外大學以上學校畢業或具有同等學歷，並擔任證\r\n    券、期貨機構或信託業之業務人員三年以上。\r\n六、經教育部承認之國內外大學以上學校畢業或具有同等學歷，並在符合\r\n    會計師辦理公開發行公司財務報告查核簽證核准準則規定條件之聯合\r\n    會計師事務所從事審計工作經驗二年以上，且經第二款或第三款所定\r\n    之測驗合格。\r\n七、具有專門職業及技術人員高等考試律師考試規則第五條第一款或第二\r\n    款資格，並在律師事務所從事證券或期貨相關法律事務工作經驗二年\r\n    以上，且經第二款或第三款所定之測驗合格。\r\n第二條之一至本條第一項所定專業投資機構及其工作項目，由本會公告。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "證券投資信託事業從事第二條第二項第一款至第五款之業務人員，除基金\r\n經理人應符合第五條所定資格外，應具備下列資格之一：\r\n一、符合證券投資顧問事業負責人與業務人員管理規則所定證券投資分析\r\n    人員資格。\r\n二、經同業公會委託機構舉辦之證券投資信託及顧問事業之業務員測驗合\r\n    格。\r\n三、經證券商同業公會委託機構舉辦之證券商高級業務員測驗合格，或已\r\n    取得原證券主管機關核發之證券商高級業務員測驗合格證書。\r\n四、曾擔任國內、外基金經理人工作經驗一年以上。\r\n五、信託業公會或其認可金融專業訓練機構舉辦之信託業務專業測驗合格\r\n    者，並經同業公會委託機構舉辦之證券投資信託及顧問法規測驗合格\r\n    。\r\n六、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員三年以上。\r\n本規則修正發布前，協助辦理第二條第二項第一款至第五款業務之業務人\r\n員，應於修正發布日起二年內取得本規則所定資格之一，屆期未完成補正\r\n者，不得充任，並由同業公會撤銷其登錄。"
		},
		{
			"條號": "第 6-2 條",
			"條文內容": "法令遵循主管應具備第四條之一第一項所定資格條件，其職級至少應相當\r\n於部門主管。\r\n法令遵循主管及業務人員未符合所定條件者，應於中華民國九十七年六月\r\n三十日前辦理補正，屆期未完成補正者，不得充任，並由同業公會撤銷其\r\n登錄。"
		},
		{
			"條號": "第 6-3 條",
			"條文內容": "證券投資信託事業兼營期貨信託事業，未發行期貨信託基金而運用證券投\r\n資信託基金從事證券相關商品交易超過本會所定一定比率應申請核准者，\r\n其投資研究部門主管、該基金經理人及至少一名內部稽核人員應具備期貨\r\n商負責人及業務員管理規則第五條所定資格條件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券投資信託事業之總經理、業務部門之副總經理、協理、經理，及分支\r\n機構經理人、部門主管與業務人員，除法令另有規定外，應為專任；其於\r\n執行職務前，應由所屬證券投資信託事業向同業公會登錄，非經登錄，不\r\n得執行業務。\r\n有下列情事之一，不得為前項之登錄；已登錄者，應予撤銷：\r\n一、有本法第六十八條規定之情事。\r\n二、不符合本規則所定之資格條件。\r\n三、違反第八條規定。\r\n第一項之人員有異動者，證券投資信託事業應於異動次日起五個營業日內\r\n，向同業公會申報登錄。所屬證券投資信託事業在辦妥異動登錄前，對各\r\n該人員之行為仍不能免責。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券投資信託事業之內部稽核人員，不得辦理登錄範圍以外之業務。但他\r\n業兼營證券投資信託業務之內部稽核人員，得由他業登錄之內部稽核人員\r\n兼任。\r\n證券投資信託事業之法令遵循人員不得由從事第二條第二項第一款至第六\r\n款業務之人員兼任。未符規定者，應於中華民國九十七年六月三十日前辦\r\n理補正。\r\n證券投資信託事業辦理研究分析、投資或交易決策不得與買賣執行之業務\r\n人員相互兼任。\r\n證券投資信託事業辦理募集證券投資信託基金之投資或交易決策業務人員\r\n，不得與私募證券投資信託基金、期貨信託基金、全權委託投資業務及全\r\n權委託期貨交易業務之投資或交易決策人員相互兼任。\r\n證券投資信託事業兼營證券投資顧問業務，證券投資信託基金之投資或交\r\n易決策業務人員，不得與兼營證券投資顧問業務從事證券投資分析之人員\r\n相互兼任。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券投資信託事業負責人、部門主管、分支機構經理人及業務人員之登錄\r\n事項，由同業公會擬訂，申報本會核定後實施；修正時，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券投資信託事業之業務人員，應參加本會及原財政部證券暨期貨管理委\r\n員會所指定機構辦理之職前訓練與在職訓練。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "初任及離職滿二年後再任之證券投資信託事業業務人員，應於到職後半年\r\n內參加職前訓練，在職人員應於任職期間參加在職訓練。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "未參加第十條訓練或訓練未能取得合格成績於一年內再行補訓仍不合格者\r\n，不得充任業務人員，並由同業公會撤銷其業務人員登錄。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券投資信託事業之負責人、部門主管、分支機構經理人、其他業務人員\r\n或受僱人，應以善良管理人之注意義務及忠實義務，本誠實信用原則執行\r\n業務。\r\n前項人員，除法令另有規定外，不得有下列行為：\r\n一、以職務上所知悉之消息洩漏予他人或從事有價證券及其相關商品買賣\r\n    之交易活動。\r\n二、運用證券投資信託基金買賣有價證券及其相關商品時，為自己或他人\r\n    之利益買入或賣出，或無正當理由，與受託投資資金為相對委託之交\r\n    易。\r\n三、為虛偽、詐欺或其他足致他人誤信之行為。\r\n四、運用證券投資信託基金買賣有價證券及其相關商品時，未將證券商、\r\n    期貨商或其他交易對手退還手續費或給付其他利益歸入基金資產。\r\n五、約定或提供特定利益、對價或負擔損失，促銷受益憑證。\r\n六、轉讓出席股東會委託書或藉行使證券投資信託基金持有股票之投票表\r\n    決權，收受金錢或其他利益。\r\n七、運用證券投資信託基金買賣有價證券及其相關商品時，意圖抬高或壓\r\n    低證券交易市場某種有價證券之交易價格，或從事其他足以損害證券\r\n    投資信託基金投資人權益之行為。\r\n八、運用證券投資信託基金買賣有價證券及其相關商品時，將已成交之買\r\n    賣委託，自基金帳戶改為自己、他人或全權委託帳戶，或自自己、他\r\n    人或全權委託帳戶改為基金帳戶。\r\n九、於公開場所或傳播媒體，對個別有價證券之買賣進行推介，或對個別\r\n    有價證券未來之價位作研判預測。\r\n十、利用非專職人員招攬客戶或給付不合理之佣金。\r\n十一、代理客戶從事有價證券投資或證券相關商品交易。\r\n十二、其他影響受益人、客戶之權益或本事業之經營者。\r\n第一項之人員對於受益人或客戶個人資料、往來交易資料及其他相關資料\r\n，除其他法律或本會另有規定外，應保守秘密。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券投資信託事業之負責人、部門主管、分支機構經理人與基金經理人，\r\n其本人、配偶、未成年子女及被本人利用名義交易者，除法令另有規定外\r\n，於證券投資信託事業決定運用證券投資信託基金從事某種公司股票及具\r\n股權性質之衍生性商品交易時起，至證券投資信託基金不再持有該公司股\r\n票及具股權性質之衍生性商品時止，不得從事該公司股票及具股權性質之\r\n衍生性商品交易。\r\n證券投資信託事業之負責人、部門主管、分支機構經理人、基金經理人本\r\n人及其關係人從事公司股票及具股權性質之衍生性商品交易，應向所屬證\r\n券投資信託事業申報交易情形。\r\n前項應申報之資料範圍及投資標的，由本會定之。\r\n第二項所稱關係人，指符合以下情形之一：\r\n一、本人為自然人者，指其配偶、二親等以內之血親及本人或配偶為負責\r\n    人之企業。\r\n二、本人為法人者，指受同一來源控制或具有相互控制關係之法人。\r\n證券投資信託事業經營全權委託投資業務之投資經理人準用第二項至前項\r\n規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券投資信託事業之負責人、部門主管、分支機構經理人或基金經理人本\r\n人或其配偶，有擔任證券發行公司之董事、監察人、經理人或持有已發行\r\n股份總數百分之五以上股東者，於證券投資信託事業運用證券投資信託基\r\n金買賣該發行公司所發行之證券時，不得參與買賣之決定。\r\n證券投資信託事業之負責人、部門主管、分支機構經理人、基金經理人或\r\n證券投資信託事業於其購入股票發行公司之股東代表人，除法令另有規定\r\n外，不得擔任證券投資信託基金所購入股票發行公司之董事、監察人或經\r\n理人。\r\n證券投資信託事業之負責人、部門主管或分支機構經理人，除法令另有規\r\n定外，不得投資於其他證券投資信託事業，或兼為其他證券投資信託事業\r\n、證券投資顧問事業或證券商之董事、監察人或經理人。\r\n第一項持有已發行股份總數百分之五以上之股東，其股份之計算，包括其\r\n配偶、未成年子女及利用他人名義持有者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券投資信託事業之董事或監察人為法人股東者，其代表人或指定代表行\r\n使職務時，準用本規則關於董事、監察人之規定。\r\n證券投資信託事業之董事或監察人以法人股東之代表人身分擔任者，本規\r\n則關於董事、監察人之規定，於法人股東準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券投資信託事業之經理人或業務人員請假、停止執行業務或其他原因出\r\n缺者，所屬證券投資信託事業應指派具有與被代理人相當資格條件之人員\r\n代理之，該人員並不得違反第三條第四項及第八條之規定。\r\n前項之代理，證券投資信託事業應設專簿載明代理之事由、期間、代理人\r\n及其職務，以供查考。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券投資信託事業之負責人、業務人員及其他受僱人執行業務，對於本法\r\n第十九條第一項、第五十九條或本於法令或契約規定事業不得為之行為，\r\n亦不得為之。\r\n證券投資信託事業之負責人、業務人員及其他受僱人，於從事證券投資信\r\n託業務、全權委託投資業務及其他經本會核准之有關業務之行為涉及民事\r\n責任者，推定為該事業授權範圍內之行為。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券投資信託事業之負責人與業務人員涉嫌違反本法或其他有關法令，或\r\n就執行職務相關事項之查詢，應於本會所定期間內，到會說明或提出書面\r\n報告資料。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券投資信託事業之負責人與業務人員，其本人、配偶、未成年子女及被\r\n本人利用名義交易者，不得買賣其所屬證券投資信託事業發行之封閉式基\r\n金。\r\n前項人員申購其所服務公司發行之開放式基金，應受最低持有期間內不得\r\n請求買回之限制。\r\n前項最低持有期間，除本會或契約另有規定外，為一個月，並自下列期日\r\n起算：\r\n一、新募集基金為基金成立日。\r\n二、已成立基金為每筆申購日。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券投資信託事業之負責人與業務人員，有下列情事之一，由本會予以獎\r\n勵或表揚：\r\n一、對健全證券投資信託業務之經營與發展，增進資產管理服務市場之整\r\n    合管理具有顯著績效者。\r\n二、研究著述，對發展證券投資信託業務或執行證券投資信託業務具有創\r\n    意，經採行者。\r\n三、舉發市場不法違規事項，經查明屬實者。\r\n四、熱心公益，發揮團隊精神有具體事蹟者。\r\n五、其他有足資表揚之事蹟者。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "他業兼營證券投資信託業務依法應設置專責部門者，其專責部門主管及業\r\n務人員，不得辦理專責部門以外之業務，或由非登錄專責部門主管或業務\r\n人員兼辦。\r\n他業兼營證券投資信託業務者，除信託業兼營者外，其董事長及總經理準\r\n用第二條之一、第三條、第七條及第九條規定。\r\n他業兼營證券投資信託業務從事第二條第二項第一款至第七款業務之部門\r\n主管及業務人員，除內部稽核主管外，應具備本規則所定資格條件。\r\n他業兼營證券投資信託業務，除信託業兼營者外，其負責人準用第十三條\r\n至第十六條及第十八條至前條規定。\r\n信託業兼營證券投資信託業務者，其負責人準用第十三條、第十五條、第\r\n十六條及第十八條至前條規定。\r\n他業兼營證券投資信託業務從事第二條第二項第一款至第七款業務之部門\r\n主管及業務人員，準用第七條、第八條第二項至第五項、第九條至第十五\r\n條及第十七條至前條規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}