{
	"法規性質": "命令",
	"法規名稱": "中央對直轄市及縣（市）政府補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0320018&LNNDATE=20060124&LSER=001",
	"法規類別": "行政＞行政院主計總處＞歲計目",
	"異動日期": "20060124",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財政收支劃分法第三十條第二項及地方制度法第六十九條第三項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之用詞定義如下：\r\n一、基本財政收支差短：指基本財政支出扣除基本財政收入後之數額。\r\n二、基本財政支出，指下列四款金額之合計數：\r\n (一) 正式編制人員人事費：指正式編制人員本俸、加給、生活津貼、福\r\n      利互助金、退休撫卹金及保險費之合計數。\r\n (二) 正式編制警政、消防人員超勤加班費。\r\n (三) 依全民健康保險法、農民健康保險條例及中低收入老人生活津貼發\r\n      給辦法之相關規定，應由各縣 (市) 政府負擔之社會保險及社會福\r\n      利費用。\r\n (四) 基本辦公費及員警服裝費：按正式人員員額數及中央核定標準編列\r\n      。\r\n三、基本財政收入：指稅課收入扣除依地方稅法通則徵收之稅課收入後之\r\n    數額。稅課收入由行政院主計處洽商財政部參酌以往年度實徵情形及\r\n    經濟成長趨勢等檢討估列。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央為謀全國之經濟平衡發展，得視直轄市及縣 (市) 政府財政收支狀況\r\n，由國庫就下列事項酌予補助：\r\n一、一般性補助款補助事項，包括縣 (市) 基本財政收支差短與定額設算\r\n之教育、社會福利及基本設施等補助經費。\r\n二、計畫型補助款之補助範圍，以下列事項為限：\r\n (一) 計畫效益涵蓋面廣，且具整體性之計畫項目。\r\n (二) 跨越直轄市、縣 (市) 或二以上縣 (市) 之建設計畫。\r\n (三) 具有示範性作用之重大建設計畫。\r\n (四) 因應中央重大政策或建設，需由直轄市或縣 (市) 政府配合辦理之\r\n      事項。\r\n中央對前項第一款規定之縣 (市) 基本財政收支差短，應優先予以補助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央依前條第一項第一款規定定額設算之補助經費，得視實際需要，限定\r\n其支用範圍、支出用途或應優先辦理之施政項目及內容，受補助縣 (市) \r\n政府如有違反前述限制規定者，中央得就其違反部分予以停撥或扣減當年\r\n度或以後年度一般性補助款。\r\n前項補助經費之分配方式，由行政院主計處另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央為辦理財政收支劃分法第三十五條之一第二項、第三十七條第四項及\r\n地方制度法第七十一條第二項所規定之事項，得就縣 (市) 政府施政計畫\r\n之執行效能、年度預算編製或執行情形及相關開源節流績效等進行考核，\r\n並得依考核結果增加或減少當年度或以後年度一般性補助款；考核規定，\r\n由行政院主計處會商中央政府相關主管機關擬訂，報行政院核定。\r\n前項縣 (市) 政府年度預算編製或執行情形，包括下列事項：\r\n一、縣政府應依財政收支劃分法第三十一條及地方制度法第六十九條第三\r\n    項規定，並本公開及公平合理原則訂定對鄉 (鎮、市) 公所之補助辦\r\n    法，明定補助項目、補助對象、補助比率及處理原則。\r\n二、縣 (市) 政府對於縣 (市) 議員所提之地方建設建議事項，應規定其\r\n    範圍與透明公開之審議程序及客觀之審議標準，其個別項目並應以公\r\n    開招標案件為限，不得以定額分配方式處理；實際執行時，應確實依\r\n    預算法及政府採購法等相關規定辦理，並將辦理情形於行政院主計處\r\n    規定期限內函送該處。\r\n三、縣 (市) 政府對於民間團體之補 (捐) 助，應於預算書上明列項目、\r\n    對象及金額，不得以定額分配或墊付方式處理，如有涉及財物或勞務\r\n    之採購，應依預算法及政府採購法等相關規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央為瞭解縣 (市) 與其所轄鄉 (鎮、市) 之財政狀況及補助經費支用情\r\n形，得請縣 (市) 政府提供相關預、決算資料與縣統籌分配稅款分配辦法\r\n及縣對鄉 (鎮、市) 公所之補助辦法，縣 (市) 政府不得拒絕；其不予提\r\n供時，中央得減少當年度或以後年度一般性補助款。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央對直轄市、縣 (市) 政府之計畫型補助款，除第九條所定酌予補助事\r\n項外，其補助事項及最高補助比率應依附表一所定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央對縣 (市) 政府之計畫型補助款，應以依中央統籌分配稅款分配辦法\r\n規定所計算各縣 (市) 最近三年度之基準財政收入額占基準財政需要額之\r\n比率之平均值為各縣 (市) 政府財力，並依下列規定分為三級，給予不同\r\n之補助比率：\r\n一、第一級：平均值在百分之六十五以上者。\r\n二、第二級：平均值在百分之四十五以上，未達百分之六十五者。\r\n三、第三級：平均值未達百分之四十五者。\r\n前項平均值，由行政院主計處洽商財政部算定，並每三年檢討一次。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央對直轄市、縣 (市) 政府之計畫型補助款，得就附表二所定事項酌予\r\n補助。\r\n前項酌予補助事項，應依下列規定辦理：\r\n一、最高補助比率：\r\n (一) 直轄市政府不得超過百分之五十。\r\n (二) 縣 (市) 政府：應依前條第一項規定算定之縣 (市) 政府財力級次\r\n      給予不同補助比率，且最高補助比率不得超過百分之九十。但具鄰\r\n      避性質之環保設施工程與原住民族重要建設及專案性計畫，不在此\r\n      限。\r\n二、中央政府各主管機關應就補助項目、補助比率與計畫評比標準及相關\r\n    程序等訂定處理原則。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第七條及前條所定中央對直轄市、縣 (市) 政府之計畫型補助款，均不含\r\n土地取得及維護費用。但專案報經行政院核准者，不在此限。\r\n依前項規定專案報經行政院核准補助土地取得費用者，其補助方式如下：\r\n一、應以計畫核定當年度之公告土地現值為補助土地取得費用之基準。\r\n二、前款土地取得費用如有依土地徵收條例第三十條第二項規定，加成補\r\n    償者，得納入補助範圍。但最高以補助四成為限。\r\n三、計畫核定後公告土地現值如有調漲，其調漲部分應由受補助之直轄市\r\n    、縣 (市) 政府自行負擔。\r\n四、計畫核定過程中，如經查明公告土地現值之調整有異常時，中央對於\r\n    不合理調增之土地取得費用，不予補助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央政府各主管機關於直轄市及縣 (市) 政府辦理下列事項具有顯著績效\r\n時，得調增其計畫型補助款之補助比率，不受第七條及第九條補助比率之\r\n限制：\r\n一、促進民間參與公共建設。\r\n二、配合政府整體經濟建設發展吸引廠商投資。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣 (市) 政府有下列情形之一，中央應視實際情形酌予減列或減\r\n撥補助款：\r\n一、年度總預算、追加預算與特別預算收支之籌劃、編製及共同性費用標\r\n    準等，未依相關法律及行政院訂定之中央及地方政府預算籌編原則辦\r\n    理者。\r\n二、有依法得徵收之財源而不徵收者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣 (市) 政府有下列情形之一，中央得自以後年度對各該政府補\r\n助款中予以扣減部分補助款抵充：\r\n一、未依財政收支劃分法第三十七條第二項、第三項及相關法律規定負擔\r\n    應負擔之經費者。\r\n二、未依地方制度法第七十六條第四項規定支付被代行處理應負擔之費用\r\n    者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央政府各主管機關對直轄市、縣 (市) 政府申請計畫型補助款，應依下\r\n列規定辦理：\r\n一、於確定次一年度計畫型補助款補助項目後，按各該補助項目性質，訂\r\n    定明確與客觀之審查及評比標準，通知直轄市、縣 (市) 政府於一定\r\n    期限內提出申請；其中審查標準應包括審核各直轄市、縣 (市) 政府\r\n    有無就申請之補助計畫完成先期規劃與效益評估作業及所有應行配合\r\n    辦理事項。\r\n二、對於直轄市、縣 (市) 政府申請之補助計畫，應邀集相關人員負責審\r\n    查及評比作業。\r\n三、依前款完成審查後，應就直轄市、縣 (市) 政府所提補助計畫評定成\r\n    績並排列優先順序依序補助。\r\n直轄市、縣 (市) 政府執行補助計畫時，如有未依中央政府各主管機關規\r\n定，編列或撥付應分擔款，或執行績效不佳等情形者，各該主管機關得縮\r\n減或取消補助，並由原未獲補助之計畫項目依序遞補。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央政府各主管機關應就本機關與所屬機關計畫型補助款之執行，訂定共\r\n同性或個別計畫之管考規定；其管考內容及方式如下：\r\n一、明定補助計畫之辦理期程及完成期限。\r\n二、訂定補助計畫執行之查核點及管考週期，並定期進行書面或實地查核\r\n    。\r\n三、前款查核項目，包括計畫執行進度、整體經費與補助款支用情形、受\r\n    補助之直轄市、縣 (市) 政府內部控管機制及計畫執行效益等。\r\n中央政府各機關辦理之管考結果，應於年度終了後三個月內在該機關網站\r\n公布，並得作為增加或減少對各該直轄市、縣 (市) 政府以後年度計畫型\r\n補助款補助額度之參據。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央政府各主管機關應就下列對直轄市、縣 (市) 政府計畫型補助款相關\r\n補助規定，於訂定或修正後一個月內，函送行政院備查：\r\n一、酌予補助事項之處理原則。\r\n二、計畫審查與評比標準及作業程序。\r\n三、共同性或個別計畫之管考規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央政府各主管機關應依照中央政府總預算編製辦法及相關先期作業規定\r\n，完成規劃及評估作業並經行政院核定後，再行編列計畫型補助款納入年\r\n度預算。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "一般性補助款應編列於「補助直轄市及縣市政府」預算科目項下，各受補\r\n助之直轄市、縣 (市) 政府應相對列入其地方預算。\r\n計畫型補助款應編列於中央政府各機關預算項下；中央政府各機關應於補\r\n助額度確定後，即先估列直轄市、縣 (市) 政府分配金額，並於會計年度\r\n開始四個月前通知直轄市、縣 (市) 政府列入其地方預算。直轄市、縣 (\r\n市) 政府編列補助收入時，應註明編列依據，否則不得編列。\r\n前項補助款，直轄市、縣 (市) 政府應相對編足分擔款，並依計畫實際執\r\n行進度按分擔比率撥付支用，不得先行支用補助款或將補助款移作他用；\r\n違反者，中央得停撥其當年度或停編以後年度之補助預算。\r\n中央政府各機關有下列情形之一，未能於第二項規定期限內通知直轄市、\r\n縣 (市) 政府時，應敘明理由連同補助項目及金額函報主管機關轉行政院\r\n備查：\r\n一、補助款須於年度進行中，方可依第十四條第一項各款辦理之評比結果\r\n    ，估列或確定直轄市、縣 (市) 政府分配金額者。\r\n二、補助款具有支應災害或重大緊急事項之準備金性質者。\r\n三、補助款係補助延續性工程項目，且須視前一年度實際執行進度，方可\r\n    估列或確定直轄市、縣 (市) 政府分配金額者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央對直轄市、縣 (市) 政府補助款之撥付及執行，除應依各年度中央政\r\n府各機關單位預算執行要點有關規定辦理外，計畫型補助款並依下列原則\r\n處理：\r\n一、中央政府各機關應依各項計畫實際經費需求或發包金額與執行進度及\r\n    地方分擔款支用情形核實撥款，並於撥款時通知直轄市、縣 (市) 政\r\n    府。\r\n二、各項計畫經費執行結果如有賸餘，其賸餘應照數或按中央補助比率繳\r\n    回國庫。但補助款賸餘未超過新臺幣十萬元，且符合下列情形之一時\r\n    ，該受補助之直轄市、縣 (市) 政府得免予繳回：\r\n (一) 中央政府各機關依第十五條第一項規定，就該計畫執行情形辦理管\r\n      考，經評定考核成績排名在各直轄市、縣 (市) 政府前三分之一者\r\n      。\r\n (二) 經教育部評定業依教育經費編列與管理法第十三條規定，設立地方\r\n      教育發展基金，且基金之收支保管運用已設置專帳、專戶處理，基\r\n      金賸餘並得滾存基金者。但免予繳回之賸餘，以教育部補助之各項\r\n      計畫經費為限。\r\n三、直轄市、縣 (市) 政府辦理中央政府各機關補助之各項計畫，應確實\r\n    依核定計畫執行，不得請求追加補助款。如有追加經費者，其追加部\r\n    分應由各該政府自行負擔。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央政府各主管機關對直轄市、縣 (市) 政府未及事先列入其年度預算之\r\n補助款，如為因應下列事項，得同意受補助之直轄市、縣 (市) 政府以代\r\n收代付方式執行，並副知行政院主計處：\r\n一、災害或重大緊急事項。\r\n二、配合中央重大政策或建設所辦理之事項，經行政院核定應於一定期限\r\n    內完成者。\r\n三、中央政府各主管機關依第十四條第一項各款辦理之評比結果，且已依\r\n    第十八條第四項規定報經行政院備查，並以非普及式方式分配具時效\r\n    性之補助款。\r\n直轄市、縣 (市) 政府對於依前項規定以代收代付方式執行之補助款，應\r\n編製「中央補助款代收代付明細表」，以附表方式列入當年度決算。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十一條至第十九條規定之細部作業，行政院主計處得會商中央各主管機\r\n關訂定一致性之處理規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法中華民國九十五年一月二十四日修正之條文施行前，中央政府各機\r\n關對直轄市、縣 (市) 政府之計畫型補助款，除已發生契約責任或權責之\r\n計畫，仍依原核定案辦理外，其餘應依本辦法之規定辦理；凡非屬本辦法\r\n規定得予補助事項範圍者，中央政府各機關均不得再行編列。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中央政府附屬單位預算特種基金及具特定財源之收支併列經費，各依其所\r\n定用途編列及執行，不適用本辦法之規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}