{
	"pcode": "J0040038",
	"type": "命令",
	"title": "影視事業購置設備或技術適用投資抵減辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040038&LNNDATE=20011121&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20011121",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例第六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所用名詞定義如下：\r\n一  影視事業：指經營下列事業之公司：\r\n (一) 電影片製作業：指經營策劃、製作電影片之事業。\r\n (二) 電視業：指經營藉無線、有線或衛星電視傳輸網路，包括轉播站、\r\n      微波、衛星、線纜等，傳播聲音、影像供公眾直接收視之無線電視\r\n      事業、有線廣播電視事業或衛星廣播電視事業。\r\n (三) 節目製作業：指經營製作電視節目、廣告或錄影節目之下列事業：\r\n      1 電視節目、廣告製作業：指經營策劃、製作電視節目或廣告之事\r\n        業。\r\n      2 錄影節目製作業：指經營策劃、製作錄影節目之事業。\r\n二  設備或技術：指自動化設備或技術、資源回收設備或技術、防治污染\r\n    設備或技術及溫室氣體排放量減量設備或技術。\r\n三  自動化設備：指具有自動操作、檢校、監測或控制等功能之設備。\r\n四  自動化技術：指符合下列情形之一者：\r\n (一) 專用於自動化設備之專利權或專門技術。\r\n (二) 電腦輔助設計、製作或管理所需之專門技術或套裝軟體。\r\n五  資源回收設備：指在製作或傳輸過程中或完成後回收可再利用之廢棄\r\n    物，使其可再製造利用之設備及必要之土木設施。\r\n六  資源回收技術：專用於資源回收設備之專利權或專門技術。\r\n七  防治污染設備：指為清理、檢驗或監測製作或傳輸過程中或完成後所\r\n    產生之污染物或廢棄物，使符合環境保護法令規定之設備，包括空氣\r\n    污染防制、噪音及振動管制、水污染防治、毒性化學物質污染防治、\r\n    廢棄物清理、土壤及地下水污染整治、環境檢驗、環境監測等設備及\r\n    必要之土木設施。\r\n八  防治污染技術：專用於防治污染設備之專利權或專門技術。\r\n九  溫室氣體排放量減量設備：指使用後可減少溫室氣體排放量之設備。\r\n十  溫室氣體排放量減量技術：專用於溫室氣體排放量減量設備之專利權\r\n    或專門技術。\r\n十一  當年度：指設備或技術交貨之年度。"
		},
		{
			"number": 300,
			"content": "影視事業購置自行使用之自動化或溫室氣體排放量減量設備或技術，其在\r\n同一課稅年度內購置總金額達新臺幣六十萬元以上者，得就購置成本按下\r\n列百分比限度內，抵減其當年度應納營利事業所得稅額；當年度應納營利\r\n事業所得稅額不足抵減者，得在以後四年度應納營利事業所得稅額中抵減\r\n之：\r\n一  國內產製之自動化或溫室氣體排放量減量設備抵減百分之十五。\r\n二  國外產製之自動化或溫室氣體排放量減量設備抵減百分之五。\r\n三  自動化或溫室氣體排放量減量技術抵減百分之五。\r\n適用前項第一款及第二款之設備，以全新者為限。"
		},
		{
			"number": 400,
			"content": "影視事業購置自行使用之資源回收設備或技術及防治污染設備或技術，其\r\n在同一課稅年度內購置總金額達新臺幣六十萬元以上者，得就購置成本按\r\n下列百分比限度內，抵減其當年度應納營利事業所得稅額；當年度應納營\r\n利事業所得稅額不足抵減者，得在以後四年度應納營利事業所得稅額中抵\r\n減之：\r\n一  國內產製之資源回收設備或防治污染設備抵減百分之二十。\r\n二  國外產製之資源回收設備或防治污染設備抵減百分之十。\r\n三  資源回收技術或防治污染技術抵減百分之五。\r\n適用前項第一款及第二款之資源回收設備及防治污染設備，以全新者為限\r\n。"
		},
		{
			"number": 500,
			"content": "依本辦法規定適用投資抵減者，其購置之設備或技術，應依下列期限及程\r\n序辦理：\r\n一  應於八十九年一月一日起至九十年十二月三十一日之期間內訂購，並\r\n    於訂購日之次日起二年內交貨。\r\n二  應於交貨日之次日起六個月內或本辦法修正施行日起六個月內，向行\r\n    政院新聞局申請核發證明文件。申請投資抵減證明時，應註明設備預\r\n    定安裝完成或使用日期。\r\n三  應憑前款證明文件及購置成本之原始憑證，向稅捐稽徵機關申請抵減\r\n    所得稅。\r\n前項第一款之訂購時間，依下列規定認定之：\r\n一  購置國外產製之設備：以輸入許可證之申請日期為準；免輸入許可證\r\n    者，以足以認定購置該設備之銀行簽發信用狀、付款交單、承兌交單\r\n    、結匯單據或其他證明文件之日期為準；如無上述證明文件者，得以\r\n    該設備裝運日期或進口日期為準。但經由代理商、經銷商或貿易商購\r\n    置國外產製之設備者，以買賣契約之簽訂日期為準。\r\n二  購置國內產製之設備：以買賣契約之簽訂日期為準。\r\n三  購置國內、外之技術：以買賣契約之簽訂日期為準。\r\n第一項第一款之交貨日期，依下列規定認定之：\r\n一  購置國外產製之設備：以運抵我國輸入口岸之日期為準。但經由代理\r\n    商、經銷商或貿易商購置國外產製之設備者，以運抵影視事業營業處\r\n    所之日期為準。\r\n二  購置國內產製之設備：以運抵影視事業營業處所之日期為準。但防治\r\n    污染設備或資源回收設備附有土木工程部分，得以土木工程完成日期\r\n    為準。\r\n三  購置國內、外之技術：以價款交付日期為準；其以分期付款者，以第\r\n    一次交付為準。"
		},
		{
			"number": 600,
			"content": "本辦法所稱購置，包括分期付款及融資租賃。"
		},
		{
			"number": 700,
			"content": "適用本辦法之國內產製設備 (土木工程除外) ，應以具有營利事業登記證\r\n之廠商所產製者為限。"
		},
		{
			"number": 800,
			"content": "依本辦法申請抵減營利事業所得稅之設備或技術，有下列情形之一者，應\r\n向稅捐稽徵機關補繳已抵減之營利事業所得稅款，並自當年度所得稅結算\r\n申報屆滿之次日起至繳納之日止，依郵政儲金匯業局一年期定期儲金固定\r\n利率，按日加計利息，一併徵收：\r\n一  於預定安裝完成日期截止前仍未安裝完成或使用，且未於該截止日期\r\n    前，提出正當理由向稅捐稽徵機關申請展延者。\r\n二  於交貨日之次日起三年內轉借、出租、轉售、出借、退貨或報廢者。\r\n    但報廢係因地震、風災、水災、旱災、蟲災、火災及戰禍等不可抗力\r\n    之災害所致者，不在此限。\r\n前項第二款因不可抗力災害而報廢之設備或技術，應於災害發生後十五日\r\n內檢具損失清單及證明文件，報請稅捐稽徵機關派員勘查；其因情形特殊\r\n，不能於該期間內辦理者，得於該期間屆滿前申請延期，但延長之期限最\r\n長不得超過十五日，並以一次為限。"
		},
		{
			"number": 900,
			"content": "依本辦法申請抵減營利事業所得稅之設備或技術，其交易行為及購買成本\r\n之原始憑證，經稅捐稽徵機關發現有虛報不實情事者，依稅捐稽徵法及所\r\n得稅法有關規定辦理。"
		},
		{
			"number": 1000,
			"content": "影視事業購置設備或技術，申請抵減所得稅，適用訂購當時之規定；其於\r\n九十年三月十六日起至九十年十一月二十二日之期間內訂購者，適用九十\r\n年十一月二十一日修正之規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}