{
	"pcode": "L0020123",
	"type": "命令",
	"title": "醫療法人財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020123&LNNDATE=20060227&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"date": "20060227",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "會計科目及財務報表之編製",
			"start": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "其他說明及揭露事項",
			"start": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "申報制度",
			"start": 2900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依醫療法 (以下簡稱本法) 第三十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "醫療法人財務報告之編製，應依本準則及有關法令規定辦理之；其未規定\r\n者，依一般公認會計原則辦理。"
		},
		{
			"number": 300,
			"content": "醫療法人應依會計事務之性質、業務實際情形與發展及管理上之需要，建\r\n立其會計制度。\r\n前項會計制度之內容，應包括總說明、帳簿組織系統圖、會計科目、會計\r\n憑證、會計簿籍、會計報表之說明與用法、會計事務處理程序、財務及出\r\n納作業程序。"
		},
		{
			"number": 400,
			"content": "醫療法人會計年度應採曆年制；會計基礎採權責發生制；記帳單位為新臺\r\n幣「元」；財務報表編製單位得為新臺幣「千元」。"
		},
		{
			"number": 500,
			"content": "本準則所稱財務報告，指財務報表、重要會計科目明細表、其他依本準則\r\n規定有助於使用人決策之揭露事項及說明。\r\n醫療法人財務報表分類如下：\r\n一、醫療財團法人：財務報表應包括資產負債表、收支餘絀表、淨值變動\r\n    表、現金流量表及其附註或附表；並由醫療財團法人之董事長、其設\r\n    立或附設機構之負責人及主辦會計人員就主要報表逐頁簽名或蓋章。\r\n二、醫療社團法人：財務報表應包括資產負債表、損益表、社員權益變動\r\n    表、現金流量表及其附註或附表；並由醫療社團法人之董事長、其設\r\n    立或附設機構之負責人及主辦會計人員就主要報表逐頁簽名或蓋章。\r\n前項主要報表及其附註，除新設立之醫療法人外，應採二期對照方式編製\r\n。"
		},
		{
			"number": 600,
			"content": "財務報告之內容應能允當表達醫療法人之財務狀況、經營結果及現金流量\r\n，並不致誤導利害關係人之判斷及決策。\r\n財務報告有違反本準則規定，經中央主管機關通知調整者，應予調整更正\r\n，並依中央主管機關規定，申報更正後之財務報告。"
		},
		{
			"number": 700,
			"content": "為使財務報告詳盡表達財務狀況、經營結果及現金流量之資訊，應就下列\r\n事項加列註釋：\r\n一、組織沿革及業務範圍說明。\r\n二、聲明財務報表係依本準則、醫療法、相關法令及一般公認會計原則編\r\n    製。\r\n三、重要會計政策之彙總說明及衡量基礎。\r\n四、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由及對財務報表之影響。\r\n五、財務報表所列金額，有註明評價基礎之必要者，應予註明。\r\n六、財務報表所列各科目，如受法令、契約或其他約束之限制者，應註明\r\n    其情形、時效及有關事項。\r\n七、資產及負債應有區分流動及非流動之分類標準。\r\n八、重大之承諾事項及或有負債。\r\n九、淨值或資本結構之變動。\r\n十、長短期債款之舉借。\r\n十一、主要資產之添置、擴充、營建、租賃、廢棄、閒置、處分、出租、\r\n      出借、設定負擔及變更用途。\r\n十二、對其他事業之主要投資。\r\n十三、與關係人之重大交易事項。\r\n十四、重大災害損失。\r\n十五、提撥辦理有關研究發展、人才培訓、健康教育、醫療救濟、社會醫\r\n      療服務及其他社會服務事項之金額與支用情形。\r\n十六、接受他人資助之研究發展計畫及其金額。\r\n十七、重要訴訟案件之進行或終結。\r\n十八、重要契約之簽訂、完成、解除或終止。\r\n十九、員工退休金之相關資訊。\r\n二十、設立或附設機構之財務資訊。\r\n二十一、投資衍生性商品之相關資訊。\r\n二十二、重要組織之調整及管理制度之重大改革。\r\n二十三、因政府法令變更而發生之重大影響。\r\n二十四、其他為避免使用人之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"number": 800,
			"content": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一、淨值或資本結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、處分、出租、出\r\n    借、設定負擔或變更用途。\r\n四、醫療服務規模之重大變動。\r\n五、醫療服務政策之重大變動。\r\n六、對其他事業之主要投資。\r\n七、重大災害損失。\r\n八、重要訴訟案件之進行或終結。\r\n九、重要契約之簽訂、完成、解除或終止。\r\n十、重要組織之調整及管理制度之重大改革。\r\n十一、因政府法令變更而發生之重大影響。\r\n十二、其他足以影響今後財務狀況、經營結果及現金流量之重要事件或措\r\n      施。"
		},
		{
			"number": 900,
			"content": "資產區分為流動資產及非流動資產，並應作適當之分類。\r\n資產預期於資產負債表日後十二個月內回收之總金額及超過十二個月後回\r\n收之總金額，應分別在財務報表表達或附註揭露。\r\n負債區分為流動負債及非流動負債，並應作適當之分類。\r\n負債預期於資產負債表日後十二個月內償付之總金額及超過十二個月後償\r\n付之總金額，應分別在財務報表表達或附註揭露。\r\n第五條第二項第一款所稱醫療財團法人資產負債表之項目分類如下：\r\n一、資產：\r\n (一) 流動資產。\r\n (二) 基金及長期投資。\r\n (三) 固定資產。\r\n (四) 無形資產。\r\n (五) 其他資產。\r\n二、負債：\r\n (一) 流動負債。\r\n (二) 長期負債。\r\n (三) 其他負債。\r\n三、淨值：\r\n (一) 永久受限淨值。\r\n (二) 暫時受限淨值。\r\n (三) 未受限淨值。\r\n (四) 淨值其他項目。\r\n第五條第二項第二款所稱醫療社團法人資產負債表之項目分類如下：\r\n一、資產：\r\n (一) 流動資產。\r\n (二) 基金及長期投資。\r\n (三) 固定資產。\r\n (四) 無形資產。\r\n (五) 其他資產。\r\n二、負債：\r\n (一) 流動負債。\r\n (二) 長期負債。\r\n (三) 其他負債。\r\n三、社員權益：\r\n (一) 出資額。\r\n (二) 資本公積。\r\n (三) 保留盈餘或累積虧損。\r\n (四) 社員權益其他項目。"
		},
		{
			"number": 1000,
			"content": "前條第五項第一款第一目及第六項第一款第一目所稱流動資產，指用途未\r\n受限制之現金或約當現金，為交易目的而持有或短期持有且預期於資產負\r\n債表日後十二個月內將變現，或在醫療法人業務週期之正常業務過程中，\r\n預期將變現、備供出售或消耗之資產。\r\n流動資產之科目分類與其帳項內涵及應註明事項如下：\r\n一、現金及約當現金：指庫存現金、銀行存款、零星支出之週轉金及隨時\r\n    可轉換成定額現金且即將到期，而其利率變動對其價值影響甚少之短\r\n    期投資等；其科目性質及應註明事項如下：\r\n (一) 非活期銀行存款應分項列報。其到期日在一年以後者，應加註明；\r\n      已指定用途或支用受約束者，如擴充設備、擴建醫院及社福基金等\r\n      ，不得列入現金之內。\r\n (二) 定期存款，包括可轉讓定存單，提供債務作質者，如所擔保之債務\r\n      為長期負債，應改列為其他資產；如所擔保者為流動負債，應改列\r\n      為其他流動資產，並附註說明擔保之事實。作為存出保證金者，應\r\n      依其長短期之性質，分別列為流動資產或其他資產。\r\n (三) 補償性存款如因短期借款而發生者，應列為流動資產，並於附註中\r\n      說明；如因長期負債而發生者，應列為其他資產或長期投資，不得\r\n      列為流動資產。\r\n二、短期投資：指購入有公開市場、隨時可以出售變現，且不以控制被投\r\n    資公司或與其建立密切業務關係為目的之有價證券；其科目性質及應\r\n    註明事項如下：\r\n (一) 如供債務作質者，其所擔保之債務為長期負債時，應列為長期投資\r\n      ；如為流動負債，應列為短期投資，並附註說明擔保之事實。\r\n (二) 作為存出保證金者，應依其長短期之性質，分別列為長期投資或短\r\n      期投資。\r\n三、應收票據：指應收之各種票據；其科目性質及應註明事項如下：\r\n (一) 應收票據應按設算利率計算其公平價值。但一年期以內之應收票據\r\n      ，其公平價值與到期值差異不大，且其交易量頻繁者，得不以公平\r\n      價值評價。\r\n (二) 應收票據業經貼現或轉讓者，應予扣除並加註明。\r\n (三) 因業務而發生之應收票據，應與非因業務而發生之其他應收票據分\r\n      別列示。\r\n (四) 金額重大之應收關係人票據，應單獨列示。\r\n (五) 提供擔保之票據，應於附註中說明。\r\n (六) 應收票據業已確定無法收回者，應予轉銷。\r\n (七) 結算時應評估應收票據無法收現之金額，提列適當之備抵呆帳，並\r\n      以淨額列示。\r\n四、應收帳款：指因提供醫療及相關業務而發生之債權；其科目性質及應\r\n    註明事項如下：\r\n (一) 應收帳款應按設算利率計算其公平價值。但一年期以內之應收帳款\r\n      ，其公平價值與到期值差異不大，且其交易量頻繁者，得不以公平\r\n      價值評價。\r\n (二) 金額重大之應收關係人帳款，應單獨列示。\r\n (三) 應收帳款業已確定無法收回者，應予轉銷。\r\n (四) 結算時應評估應收帳款無法收現之金額，包括備抵呆帳、備抵支付\r\n      點值調整及備抵健保核減等，提列適當之備抵金額，並以淨額列示\r\n      。\r\n五、其他應收款：指不屬於應收票據、應收帳款之其他應收款項；其科目\r\n    性質及應註明事項如下：\r\n (一) 結算時應評估其他應收款無法收回之金額，提列適當之備抵呆帳。\r\n (二) 其他應收款中超過流動資產合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n (三) 備抵呆帳應分別列為應收票據、應收帳款及其他應收款之減項。\r\n (四) 各該科目如為更明細之劃分者，備抵呆帳亦比照分別列示。\r\n六、其他金融資產：金融資產未於資產負債表單獨列示者，應列為其他金\r\n    融資產，並依其流動性區分為流動及非流動，非流動者，應改列非流\r\n    動之其他金融資產。\r\n七、存貨：指備供正常業務使用之材料或物料，如庫存之各項藥品、衛材\r\n    、物品、食品、血液等屬醫療法人所有者。存貨有提供作質、擔保或\r\n    由債權人監視使用等情事，應予註明。\r\n八、預付款項：指預付費用及預付購料款等。因購置固定資產而依約預付\r\n    之款項及備供業務使用之未完工程營造款，應列入固定資產項下，不\r\n    得列為預付款項。\r\n九、其他流動資產：指不能歸屬於前八款之流動資產。但以上各款流動資\r\n    產，除現金及其他金融資產外，金額未超過流動資產合計金額百分之\r\n    五者，得併入其他流動資產。"
		},
		{
			"number": 1100,
			"content": "第九條第五項第一款第二目及第六項第一款第二目所稱基金及長期投資，\r\n指各項基金、為特定目的所為之投資及因捐贈人限制專戶儲存之受贈資產\r\n等資產；其科目分類與其帳項內涵及應註明事項如下：\r\n一、基金：指為特定用途所提撥之資產或受贈資產因捐贈人限制而需專戶\r\n    儲存者，如擴建基金、創設基金、建院基金及社福基金等。基金提存\r\n    所根據之議案、法令或捐贈人之限制等，應予註明。\r\n二、長期投資：指有積極意圖及能力，長期持有有價證券，如投資其他企\r\n    業之股票、購買長期債券、投資不動產等；其科目應註明事項如下：\r\n (一) 長期投資應註明評價基礎，並依其性質分別列示。\r\n (二) 長期投資有提供作質、受約束及限制等情事者，應予註明。"
		},
		{
			"number": 1200,
			"content": "第九條第五項第一款第三目及第六項第一款第三目所稱固定資產，指為供\r\n業務上使用，且使用年限在一年以上，非以出售為目的之有形資產；其科\r\n目性質及應註明事項如下：\r\n一、固定資產中，土地、折舊性資產及折耗性資產，應分別列示。\r\n二、固定資產應按照取得或建造時之成本入帳。已無使用價值之固定資產\r\n    ，應按其淨變現價值或帳面價值之較低者，轉列其他資產；無淨變現\r\n    價值者，應將成本與累積折舊沖銷，如有差額，應認列為當期損失。\r\n    如耐用年限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n三、承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n四、固定資產應註明評價基礎；如經過重估者，應明列重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值準備，應列為長期負債。經重估價之固定資\r\n    產，自重估基準日翌日起，其折舊之計提，均以重估價值為基礎。\r\n五、除土地外，固定資產應於耐用年限內，以合理而有系統之方法，按期\r\n    提列折舊或折耗，並依其性質轉作各期管理費用或間接醫務成本，不\r\n    得間斷或減列。\r\n六、固定資產之累計折舊或折耗，應列為固定資產之減項。\r\n七、折舊性資產應註明折舊之計算方法。\r\n八、固定資產有提供保證、抵押或設定典權等情形者，應予註明。"
		},
		{
			"number": 1300,
			"content": "第九條第五項第一款第四目及第六項第一款第四目所稱無形資產，指無實\r\n體存在而有經濟價值之資產，包括商標權及商譽等；其科目性質及應註明\r\n事項如下：\r\n一、向外購買之無形資產，應按實際成本入帳。\r\n二、自行發展之無形資產，其屬不能明確辨認者，如商譽，不得入帳；其\r\n    屬能明確辨認者，如商標權，僅可將申請登記之費用，作為商標權成\r\n    本。\r\n三、無形資產之攤銷方法，應予註明。"
		},
		{
			"number": 1400,
			"content": "第九條第五項第一款第五目及第六項第一款第五目所稱其他資產，指不能\r\n歸屬於第九條第五項第一款及第九條第六項第一款前四目之資產，且收回\r\n或變現期限在一年或一個業務週期以上者，如存出保證金、長期應收票據\r\n及其他什項資產等；其應註明事項如下：\r\n一、長期應收票據及其他長期應收款項，應按設算利率計算其公平價值。\r\n二、催收款項金額重大者，應單獨列示，並註明催收情形及提列備抵呆帳\r\n    數額。\r\n三、其他資產金額超過資產總額百分之五，應按其性質分別列示。"
		},
		{
			"number": 1500,
			"content": "第九條第五項第二款第一目及第六項第二款第一目所稱流動負債，指須於\r\n資產負債表日後十二個月內清償，或因業務而發生，預期將於醫療法人業\r\n務週期之正常業務過程中清償者。\r\n流動負債之科目分類與其帳項內涵及應註明事項如下：\r\n一、短期借款：指向銀行短期借入之款項、透支及其他短期借款；其科目\r\n    性質及應註明事項如下：\r\n (一) 短期借款應依借款種類註明借款性質、保證情形及利率區間，如有\r\n      提供擔保品者，應註明擔保品名稱及帳面價值。\r\n (二) 向金融機構、社員、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n二、應付短期票券：指自貨幣市場獲取資金，而委託金融機構發行之短期\r\n    票券，包括應付商業本票及銀行承兌匯票等；其科目性質及應註明事\r\n    項如下：\r\n (一) 應付短期票券應按現值評價；應付短期票券折價應列為應付短期票\r\n      券之減項。\r\n (二) 應付短期票券應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面價值。\r\n三、應付票據：指應付之各種票據；其科目性質及應註明事項如下：\r\n (一) 應付票據應按現值評價。但因業務而發生，且到期日在一年以內者\r\n      ，得按面值評價。因業務而發生與非因業務而發生之應付票據，應\r\n      分別列示。\r\n (二) 已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n (三) 存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債。但應於財務報表附註中說明保證之性質及金額。\r\n四、應付帳款：指因賒購材料、物料或勞務所發生之債務；其科目性質及\r\n    應註明事項如下：\r\n (一) 應付帳款應按現值評價。但到期日在一年以內者，得按帳載金額評\r\n      價。\r\n (二) 因業務而發生之應付帳款，應與非因業務而發生之其他應付款項分\r\n      別列示。\r\n (三) 金額重大之應付關係人款項，應單獨列示。\r\n (四) 已提供擔保品之應付帳款，應註明擔保品名稱及帳面價值。\r\n五、其他應付款：指不屬於應付票據、應付帳款之其他應付款項，如應付\r\n    稅捐、薪工及股利等。其科目性質及應註明事項如下：\r\n (一) 醫療社團法人經社員大會決議通過之應付股息紅利，如已確定分派\r\n      辦法及預定支付日期者，應加以揭露。\r\n (二) 每期結算損益時，應納所得稅，並列為流動負債。\r\n (三) 其他應付款中超過流動負債合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n六、預收款項：指預為收納之各種款項，如醫療及相關業務之預收定金等\r\n    。預收款項應按主要類別分列，其有特別約定事項者並應註明。\r\n七、其他流動負債：指不能歸屬於前六款之流動負債。前六款之流動負債\r\n    ，金額未超過流動負債合計金額百分之五者，得併入本款其他流動負\r\n    債內。"
		},
		{
			"number": 1600,
			"content": "第九條第五項第二款第二目及第六項第二款第二目所稱長期負債，指到期\r\n日在資產負債表日後十二個月以上者；其科目分類與其帳項內涵及應註明\r\n事項如下：\r\n一、長期借款：指長期銀行借款及其他長期借款或分期償付之借款等；其\r\n    科目性質及應註明事項如下：\r\n (一) 長期借款應註明其內容、到期日、利率、擔保品名稱、帳面價值及\r\n      其他約定重要限制條款。\r\n (二) 長期借款以外幣或按外幣兌換率折算償還者，應註明外幣名稱及金\r\n      額。\r\n (三) 向社員、員工及關係人借入之長期款項，應分別註明。\r\n二、長期應付票據及其他長期應付款項，應按現值評價。長期負債於資產\r\n    負債表日後十二個月內到期者，如原始貸款合約期間超過十二個月，\r\n    且醫療法人意圖繼續長期性再融資及在財務報表提出日前已完成再融\r\n    資或展期者，應繼續列為長期負債，並應於財務報表附註揭露其金額\r\n    及事實。\r\n長期負債違反借款合約特定條件，致依約須即期予以清償，該負債應列為\r\n流動負債。但如於財務報表提出日前經債權人同意不予追究，且於資產負\r\n債表日後十二個月內，非很有可能再發生違約情況者，則仍列為長期負債\r\n。"
		},
		{
			"number": 1700,
			"content": "第九條第五項第二款第三目及第六項第二款第三目所稱其他負債，指不能\r\n歸屬於前二條之負債。如存入保證金及其他什項負債等。\r\n其他負債金額超過負債總額百分之五者，應按其性質分別列示。"
		},
		{
			"number": 1800,
			"content": "第九條第五項第三款所稱醫療財團法人資產負債表之淨值，其科目分類與\r\n其帳項內涵及應註明事項如下：\r\n一、永久受限淨值：指醫療財團法人因下列因素所形成之淨值：\r\n (一) 接受捐贈及其他資產流入，因法令規定或捐贈人所設約定之限制，\r\n      該限制不能因時間之經過或醫療財團法人依循該約定之行動而解除\r\n      者。\r\n (二) 前目資產之增值或減損。\r\n (三) 因捐贈人所設約定之結果，由其他類別淨值間之重分類而來。\r\n二、暫時受限淨值：指醫療財團法人因下列因素所形成之淨值：\r\n (一) 接受捐贈及其他資產流入，因法令規定或捐贈人所設約定之限制，\r\n      該限制可因時間之經過或醫療財團法人依循該約定之行動而解除者\r\n      。\r\n (二) 前目資產之增值或減損。\r\n (三) 捐贈人所設之約定，因時間之經過或因醫療財團法人依循該約定之\r\n      行動而解除，因而產生與其他類別淨值間之重分類。\r\n三、未受限淨值：指醫療財團法人之淨值，未受法令或捐贈人約定之限制\r\n    ，包括指定用途基金淨值、累積餘絀及本期餘絀等；其科目性質及應\r\n    註明事項如下：\r\n (一) 指定用途基金淨值，指自未受限淨值中未指定用途部分，經董事會\r\n      同意提撥為指定特定用途，如指定為資產之改良、擴充用途之擴建\r\n      基金及支付醫療糾紛賠償之醫療賠償基金等。指定用途基金淨值，\r\n      應俟董事會決議後，始可列帳。\r\n (二) 累積餘絀，指未受限淨值截至本期止未經指定用途之盈餘或未經彌\r\n      補之虧損等。\r\n (三) 本期餘絀，指計算當期營運之結果。\r\n四、淨值其他項目：指造成淨值增加或減少之其他項目，包括未認列為退\r\n    休金成本之淨損失、換算調整數等。\r\n財務報表應附註揭露永久受限淨值及暫時受限淨值之受限原因、種類及金\r\n額等。"
		},
		{
			"number": 1900,
			"content": "第九條第六項第三款所稱醫療社團法人資產負債表之社員權益，其科目分\r\n類與其帳項內涵及應註明事項如下：\r\n一、出資額：社員對醫療社團法人所投入之資本，並向中央主管機關申請\r\n    登記者；出資額之種類、表決權分配方式及結餘分配方式等，均應註\r\n    明。\r\n二、資本公積：指醫療社團法人與社員間之出資額交易所產生之溢價，包\r\n    括出資額溢價及其他依一般公認會計原則所產生者等。資本公積應按\r\n    其性質分別列示，其用途受限制者，應附註揭露受限制情形。\r\n三、保留盈餘或累積虧損：指由業務結果所產生之權益，包括法定盈餘公\r\n    積、特別盈餘公積及未分配盈餘或待彌補虧損等；其帳項內涵及應註\r\n    明事項如下：\r\n (一) 法定盈餘公積，指依本法第五十三條規定應提撥之營運基金。\r\n (二) 特別盈餘公積，指因有關法令、契約、章程之規定或社員大會決議\r\n      由結餘提撥之公積。\r\n (三) 未分配盈餘，指尚未分配亦未經指撥之盈餘。\r\n (四) 待彌補虧損，指未經彌補之虧損。\r\n四、社員權益其他項目：指造成社員權益增加或減少之其他項目，包括未\r\n    認列為退休金成本之淨損失及換算調整數等。"
		},
		{
			"number": 2000,
			"content": "第五條第二項第一款所稱收支餘絀表、第二款所稱損益表之科目分類與其\r\n帳項內涵及應註明事項如下：\r\n一、醫務收入：指因提供醫療服務所獲得之收入；其認列應依財務會計準\r\n    則公報第三十二號規定辦理；支付點值調整及健保核減，應列為門急\r\n    診收入－健保及住院收入－健保之減項；其科目之分類如下：\r\n (一) 門急診收入－健保。\r\n (二) 門急診收入－非健保。\r\n (三) 住院收入－健保。\r\n (四) 住院收入－非健保。\r\n (五) 其他醫務收入－健保。\r\n (六) 其他醫務收入－非健保。\r\n二、醫務成本：指因提供醫療服務所產生之費用，包括人事費用、藥品費\r\n    用、醫材費用、折舊費用、租金費用、事務費用、社會服務費用、教\r\n    育研究發展費用、其他設備費用及其他醫務費用等；其科目性質及應\r\n    註明事項如下：\r\n (一) 依職工福利金條例所提撥之福利金與依本法第四十六條及第五十三\r\n      條規定應提撥之研究發展、人才培訓、健康教育、醫療救濟、社區\r\n      醫療服務及其他社會服務金等，應列為費用。\r\n (二) 財務報表應附註揭露依本法第四十六條及第五十三條規定所提撥之\r\n      研究發展、人才培訓、健康教育、醫療救濟、社區醫療服務及其他\r\n      社會服務金等各項費用之期初提撥金餘額、當期提撥金額、當期支\r\n      用金額、當期用途明細及期末提撥金餘額，並說明提撥已逾二年尚\r\n      未支用之金額等資訊。\r\n三、管理費用：指因行政管理部門所發生之薪資、租金、文具用品、旅費\r\n    、運費、郵電費、修繕費、廣告費、水電瓦斯費、保險費、交際費、\r\n    稅捐、呆帳、折舊、各項耗竭及攤提、伙食費及職工福利等費用。\r\n四、非醫務活動收益及費損：指非因提供醫療服務所發生之收益及費損，\r\n    包括利息收入、投資收入、租金收入、捐贈收入、研究計畫收入、其\r\n    他非醫務收益、董事會費用、利息費用、租金費用、採用權益法認列\r\n    之投資損益、兌換損益、處分固定資產損益、處分投資損益、存貨跌\r\n    價損失、捐贈費用、募款活動費用及研究計畫費用等。\r\n五、利息收入及利息費用，應分別列示。\r\n六、採用權益法認列之投資損益、兌換損益、處分投資損益及研究計畫收\r\n    入費用等，得以其淨額列示。\r\n七、醫療財團法人應將捐贈收入依捐贈人是否限制捐贈資產之使用用途及\r\n    限制之程度，分為捐贈收入－未受限、捐贈收入－暫時受限及捐贈收\r\n    入－永久受限三類。\r\n八、所得稅費用，其所得稅之計算、分攤及表達方式，應依財務會計準則\r\n    公報第二十二號規定辦理。\r\n九、會計原則變動之累積影響數，應單獨列示。\r\n十、本期淨利或淨損：指本期之盈餘或虧損。本期淨利或淨損於醫療財團\r\n    法人，稱為本期餘絀。"
		},
		{
			"number": 2100,
			"content": "第五條第二項第一款所稱淨值變動表，指醫療財團法人之永久受限淨值、\r\n暫時受限淨值及未受限淨值項目變動情形之報告，應依永久受限、暫時受\r\n限及未受限三類，分別列示本期稅後餘絀、限制解除轉出、限制解除轉入\r\n、淨值增加總額、期初淨值及期末淨值等。"
		},
		{
			"number": 2200,
			"content": "第五條第二項第二款所稱社員權益變動表，指醫療社團法人之社員權益組\r\n成項目變動情形之報告，應明列出資額、資本公積、保留盈餘或累積虧損\r\n及社員權益其他調整項目等之期初餘額、本期增減項目與金額及期末餘額\r\n等。\r\n前項所定保留盈餘，其科目分類、性質及應註明事項如下：\r\n一、期初餘額。\r\n二、前期損益調整：指前期損益項目在計算、記錄與認定上及會計原則與\r\n    方法之採用上發生錯誤，而為之更正。\r\n三、本期淨利或淨損。\r\n四、提列法定盈餘公積、特別盈餘公積及分派結餘等項目。\r\n五、期末餘額。\r\n前期損益調整、不列入當期損益而直接列於社員權益項下之未實現損益項\r\n目，如換算調整數等所生之所得稅費用及利益，應直接列入各該項目，以\r\n淨額列示。"
		},
		{
			"number": 2300,
			"content": "第五條第二項第一款及第二款所稱現金流量表，指以現金及約當現金流入\r\n與流出，彙總說明醫療法人於特定期間之營運、投資及融資活動；其編製\r\n應依財務會計準則公報第十七號規定辦理。"
		},
		{
			"number": 2400,
			"content": "醫療法人應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，\r\n於判斷交易對象是否為關係人時，除應注意其法律形式外，並應考慮其實\r\n質關係。\r\n具有下列情形之一者，為醫療法人之關係人。但能證明不具有控制能力或\r\n重大影響力者，不包括在內：\r\n一、醫療法人採權益法評價之被投資公司。\r\n二、受醫療法人捐贈之金額達其實收基金總額三分之一以上之財團法人。\r\n三、對醫療財團法人設立時之原始捐助金額達該醫療財團法人之創設基金\r\n    百分之二十以上之捐助人。\r\n四、醫療社團法人之出資額達該醫療社團法人登記總出資額百分之二十以\r\n    上之社員。\r\n五、醫療法人之董事、監察人及其設立或附設機構之負責人。\r\n六、醫療法人之董事、監察人及其設立或附設機構之負責人之配偶。\r\n七、醫療法人之董事長或其設立或附設機構負責人之二親等以內親屬。\r\n八、醫療法人之董事長或其設立或附設機構負責人擔任其他法人之董事長\r\n    、總經理或負責人之該法人。\r\n九、醫療法人之董事長或其設立或附設機構負責人之配偶或二親等以內親\r\n    屬，擔任其他法人之董事長、總經理或負責人之該法人。"
		},
		{
			"number": 2500,
			"content": "財務報表及重要會計科目明細表之名稱如下：\r\n一、資產負債表：指資產、負債及淨值或社員權益科目明細表：\r\n (一) 現金及約當現金明細表。\r\n (二) 短期投資明細表。\r\n (三) 應收票據明細表。\r\n (四) 應收帳款明細表。\r\n (五) 其他應收款明細表。\r\n (六) 存貨明細表。\r\n (七) 預付款項明細表。\r\n (八) 其他流動資產明細表。\r\n (九) 基金變動明細表。\r\n (十) 長期股權投資變動明細表。\r\n (十一) 長期債券投資變動明細表。\r\n (十二) 其他長期投資變動明細表。\r\n (十三) 固定資產變動明細表。\r\n (十四) 固定資產累計折舊變動明細表。\r\n (十五) 無形資產變動明細表。\r\n (十六) 其他資產明細表。\r\n (十七) 短期借款明細表。\r\n (十八) 應付票據明細表。\r\n (十九) 應付帳款明細表。\r\n (二十) 預收款項明細表。\r\n (二十一) 其他應付款明細表。\r\n (二十二) 其他流動負債明細表。\r\n (二十三) 長期借款明細表。\r\n (二十四) 其他負債明細表。\r\n二、收支餘絀表或損益表：指收支餘絀科目明細表或損益科目明細表：\r\n (一) 醫務收入明細表。\r\n (二) 醫務成本明細表。\r\n (三) 管理費用明細表。\r\n (四) 非醫務活動收益、費損明細表。\r\n三、淨值變動表或社員權益變動表。\r\n四、現金流量表。\r\n前項第一款第三目、第五目、第七目、第八目、第十二目、第十五目、第\r\n十六目、第二十目至第二十二目及第二十四目之明細表，於金額重大時，\r\n始須編製。\r\n第一項財務報表及會計科目明細表之格式，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "醫療法人應依下列規定，說明其業務狀況：\r\n一、重大業務事項：說明最近五年度對業務有重大影響之事項，包括購併\r\n    或合併其他醫療法人、投資公司、購置或處分重大資產、經營方式或\r\n    業務內容之重大改變等。\r\n二、董事及監察人酬勞與相關資訊之內容如下：\r\n (一) 最近會計年度支付董事、監察人之出席費、車馬費及酬勞。\r\n (二) 支付前一目以外之酬勞予董事、監察人，如提供汽車、房屋及其他\r\n      專屬個人之支出時，應說明其姓名、職位、所提供資產之性質及成\r\n      本、實際或按公平市價設算之租金及其他給付。\r\n前項董事、監察人酬勞之說明格式，由中央主管機關定之。"
		},
		{
			"number": 2700,
			"content": "醫療法人應揭露最近五年度之財務資訊：\r\n一、簡明資產負債表及收支餘絀表或損益表。\r\n二、重要財務比率分析。\r\n三、其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之重要\r\n    資訊。\r\n前項簡明資產負債表及收支餘絀表或損益表之格式、重要財務比率分析計\r\n算之公式等，由中央主管機關定之。"
		},
		{
			"number": 2800,
			"content": "醫療法人應說明依法令規定設立或附設之個別醫院、診所及其他機構之簡\r\n明資產負債表、收支餘絀表或損益表；其內容及格式，由中央主管機關定\r\n之。"
		},
		{
			"number": 2900,
			"content": "醫療法人之財務報告，應經會計師查核簽證，並出具意見書。"
		},
		{
			"number": 3000,
			"content": "醫療法人之會計有變動者，應依下列規定辦理：\r\n一、會計原則變動：有正當理由而須變動者，應於預定改用新會計原則之\r\n    前一年底，將原採用及擬改用會計原則之原因及理論依據、新會計原\r\n    則較原會計原則為佳之具體事證與改用新會計原則之預計會計原則變\r\n    動累積影響數等內容，洽請簽證會計師就合理性表示意見，作為議案\r\n    提報董事會決議。\r\n二、會計估計變動：會計估計事項中有關折舊性、折耗性資產耐用年限及\r\n    無形資產效益期間之變動，準用前款規定，作成議案提報董事會決議\r\n    。\r\n醫療法人會計變動之會計處理，應依財務會計準則公報第八號規定辦理。"
		},
		{
			"number": 3100,
			"content": "醫療法人依本法第三十四條第二項規定向中央主管機關申報年度財務報告\r\n時，應連同附件裝訂成冊。\r\n前項財務報告，應包括資產負債表、收支餘絀表或損益表、淨值變動表或\r\n社員權益變動表、現金流量表、重要會計科目明細表及其他依本準則規定\r\n有助於使用人決策之揭露事項及說明。"
		},
		{
			"number": 3200,
			"content": "本準則自發布日施行。"
		}
	]
}