{
	"法規性質": "命令",
	"法規名稱": "行動通信業務管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060035&LNNDATE=20030306&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20030306",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電信法第十四條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所用名詞，定義如下：\r\n一  行動通信：指利用無線電終端設備經由行動通信網路進行語音或非語\r\n    音之通信。\r\n二  行動通信系統：指由行動臺、基地臺、交換設備、網路管理及帳務管\r\n    理等設備所組成之通信系統。\r\n三  行動通信網路：指由行動通信系統及電信機線設備所構成之通信網路\r\n    。\r\n四  行動通信業務：指經營者利用行動通信網路提供行動通信服務之業務\r\n    。\r\n五  行動臺：指供行動通信使用之無線電終端設備。\r\n六  基地臺：指設置於陸地上具有構成無線電通信鏈路以供行動臺間及行\r\n    動臺與其他用戶通信之設備。\r\n七  經營者：指經交通部特許並發給執照經營行動通信業務者。\r\n八  使用者：指向經營者註冊登記，使用行動通信服務之用戶。\r\n九  漫遊電信服務：指經營者提供其使用者於其他經營者或國外電信事業\r\n    之行動通信網路內通信之服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行動通信業務之主管機關為交通部；業務之管理事項由電信總局辦理之。"
		},
		{
			"編章節": "第 二 章 經營特許"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行動通信業務包括下列五種：\r\n一  數位式低功率無線電話業務。\r\n二  中繼式無線電話業務。\r\n三  行動數據通信業務。\r\n四  無線電叫人業務。\r\n五  行動電話業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行動通信業務經營者之行動台及基地台射頻設備之技術規範由電信總局訂\r\n定之。\r\n前項技術規範之訂定應確保不同系統及網路之間無干擾情形，以維通信品\r\n質。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "行動通信業務使用之無線電頻率，由交通部視頻率資源及業務種類指配之\r\n。\r\n有下列情形之一者，交通部得視業務之種類及頻率使用效率，限制或調整\r\n同一經營者使用之無線電頻道數、頻寬。\r\n一  中繼式無線電話、行動數據通信及無線電叫人業務未達承載標準者。\r\n二  與既設通信系統產生干擾，必須調整者。\r\n三  依第三十七條規定行動通信系統之行動台及基地台射頻設備未經電信\r\n    總局審驗合格認可，頻率閒置達一年以上者。\r\n四  依第四十三條規定射頻載波頻率及發射功率，經電信總局監測發現未\r\n    符合設置標準，頻率閒置達一年以上者。\r\n五  其他依電信法第四十八條規定，必須調整使用頻率者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "交通部為開放行動通信業務，得設置相關業務審議委員會 (以下簡稱審議\r\n委員會) ，掌理申請特許案件之審議。審議委員會設置要點由交通部訂定\r\n之。審議特許案件應以書面審查或其他適當方式辦理。\r\n受理申請開放行動通信業務特許案件起訖日期，由交通部公告之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行動通信業務申請特許案件，以採先審議後競標方式辦理，審議合格者，\r\n始得參加競標，得標者辦妥履行保證後由交通部發給申請人籌設同意書。\r\n前項審議、競標及發照作業要點由電信總局擬訂報請交通部核定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請經營行動通信業務者，以依公司法設立或籌設之股份有限公司為限，\r\n其董事長應具有中華民國國籍，外國人持有股份總數應符合電信法第十二\r\n條第三項之限制規定。\r\n前項公司應實收之最低資本額及應維持自有資金之最低比率，應依業務種\r\n類及營業區域，\r\n分別符合下列規定：\r\n一  應實收之最低資本額：\r\n (一) 數位式低功率無線電話業務：新台幣二億元。\r\n (二) 中繼式無線電話業務：\r\n      1 北區、中區、南區：新台幣二千萬元。\r\n      2 全區：新台幣六千萬元。\r\n (三) 行動數據通信業務：\r\n      1 北區、中區、南區：新台幣五千萬元。\r\n      2 全區：新台幣一億五千萬元。\r\n (四) 無線電叫人業務：\r\n      1 北區、中區、南區：新台幣二億元。\r\n      2 全區：新台幣四億元。\r\n (五) 行動電話業務：\r\n      1 北區、中區、南區：新台幣十億元。\r\n      2 全區：新台幣六十億元。\r\n二  應維持自有資金之最低比率：數位式低功率無線電話、中繼式無線電\r\n    話、行動數據通信、無線電叫人及行動電話業務均為百分之五十。\r\n同一申請人，應依交通部公告開放之各項業務分別提出申請。經法定程序\r\n取得二種以上核可經營之業務時，如各該業務有實收最低資本額之限制者\r\n，應於核可籌設後分別計算其應實收最低資本額；經營者同時經營其他第\r\n一類電信事業業務者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經營行動通信業務應經交通部特許，依法辦妥公司登記、營利事業登記，\r\n並於取得特許執照後始得營業。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "同一申請人不得申請二件以上之同一種類業務；相同股東或認股人持有不\r\n同申請人之股份均達各該申請人資本股份總數百分之五十以上者，各該不\r\n同申請人視為同一申請人。\r\n申請人之一股東或認股人同時持有同一種類業務之他申請人之股份，該股\r\n東或認股人除於其中一申請人之持有股份比例不受限制外，於其餘申請人\r\n之持有股份比例，均不得超過百分之十。\r\n第一項及第二項規定，於申請人取得特許執照後亦適用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請經營行動通信業務特許者，應檢具下列文件，向交通部提出申請：\r\n一  申請書。\r\n二  事業計畫書。\r\n三  財務能力證明書。\r\n五  履行保證金報價單。\r\n五  其他相關規定文件。"
		},
		{
			"編章節": "第 二 節 申請與審查"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條第二款事業計畫書應載明下列事項：\r\n一  營業項目。\r\n二  營業區域。\r\n三  通訊型態。\r\n四  電信設備概況：\r\n (一) 系統設備建設時程、基地臺預定設置數量及各基地臺預定設置之頻\r\n      道數 (含分布之地區，基地臺預定位址) 。\r\n (二) 無線電頻率運用計畫及頻譜應達到之效率分析。\r\n (三) 系統架構及動作原理。\r\n (四) 系統可提供之服務種類。\r\n (五) 工作頻段、頻寬、最大發射功率、調變方式及發射頻譜、諧波及混\r\n      附波、天線性能等。\r\n (六) 發射功率為可變者，應說明發射功率變化範圍及變化準則。\r\n (七) 空中介面規範。\r\n (八) 與其他電信網路介接之介面規範。該介面規範應依序採用電信總局\r\n      所定技術規範、國家標準、國際標準或既有電信系統之互連條件。\r\n (九) 系統標準化及未來技術演進發展情形。\r\n (十) 系統製造、使用有涉及專利權者應提出相關證明文件。\r\n (十一) 系統在世界各國使用之狀況。\r\n五  財務結構：\r\n (一) 已成立之公司提出最近三年之財務報表包括資產負債表、損益表、\r\n      股東權益變動表、現金流量表及其附註或附表。\r\n (二) 籌設中之公司提出發起人名冊、全體發起人同意訂定之章程、股東\r\n      名簿，應實收之最低資本額。\r\n (三) 預估未來五年之資金來源及資金運用計畫。\r\n (四) 預估並編製未來五年之資產負債表、損益表及現金流量表。\r\n (五) 外國人持股或認股比例計算表 (其格式由電信總局訂定之) 。\r\n六  技術能力及發展計畫：\r\n (一) 經理人之電信專業知識及工作經驗。\r\n (二) 專業技術人員之配置。\r\n (三) 工程設計及維運說明 (系統設計、設置及維運計畫書) 。\r\n (四) 人才培訓計畫。\r\n (五) 研究計畫。\r\n (六) 五年與十年業務推展計畫及預定目標 (含市場大小預估，分享市場\r\n      之比例、預估用戶數、業務推展方式及市場調查報告) 。\r\n七  收費標準及計算方式。\r\n八  人事組織：公司章程、董事、監察人、經理人名冊及持有占百分之五\r\n    以上股份之股東名簿。\r\n九  預定開始經營日期。\r\n十  消費者權益保障相關措施。\r\n十一  其他應載明事項。\r\n前項應具備之文件不全或其記載內容不完備者，交通部應定期通知補正，\r\n逾期不補正或補正而仍不完備者，不予受理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請特許案件之評核項目以事業計畫書所載事項為原則，其評核標準權重\r\n，交通部得視業務種類分別訂定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人於預定開始營業時，其基地台設置數占全部系統設置數之比例及全\r\n部系統建置完成期限，應依業務種類，分別符合下列規定：\r\n一  基地台設置數占全部系統設置數之比例：\r\n (一) 數位式低功率無線電話業務：百分之二十五以上。\r\n (二) 中繼式無線電話業務：百分之五十以上。\r\n (三) 行動數據通信業務：百分之五十以上。\r\n (四) 無線電叫人業務：百分之二十五以上。\r\n (五) 行動電話業務：百分之二十五以上。\r\n二  全部系統建置完成期限：\r\n (一) 數位式低功率無線電話業務：以五年為限。\r\n (二) 中繼式無線電話業務：以二年為限。\r\n (三) 行動數據通信業務：以二年為限。\r\n (四) 無線電叫人業務：以三年為限。\r\n (五) 行動電話業務：以三年為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人有下列情事之一者，交通部應不予特許：\r\n一  違反第九條、第十一條規定者。\r\n二  申請人之發起人、董事、監察人、經理人有公司法第三十條各款情事\r\n    之一者。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "交通部發給籌設同意書前，得命申請者依規定繳交履行保證金；申請者未\r\n依規定籌設或未依核可之計畫完成籌設者，交通部不予退還履行保證金之\r\n一部或全部，並得撤銷籌設同意書。\r\n履行保證金之繳交方式及核退條件依行動通信業務競標作業要點相關規定\r\n辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請人取得經營行動通信業務之籌設同意書後，應於六個月內，備妥公司\r\n設立或變更之登記證明文件，向交通部申請指配頻率及核發系統架設許可\r\n證；其無法於期限內依法完成登記，得於期限屆滿前敘明理由向交通部申\r\n請展期。展期最長不得逾六個月，並以一次為限，逾期交通部撤銷其籌設\r\n同意書。\r\n申請人依前項規定完成公司設立或變更登記時，其實收最低資本額應符合\r\n第九條第二項及第三項之規定。"
		},
		{
			"編章節": "第 三 節 籌設"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請人取得系統架設許可證後，應按許可指定之地區與履行保證金報價單\r\n所定保證項目之承諾完成時程建設行動通信系統，其無法於保證期限內完\r\n成者，應附具理由向電信總局申請展期建設。申請展期建設最長不得逾一\r\n年，並以一次為限。\r\n因不可抗力之事故而申請展期者，得按事故遲延期間申請展期，不受前項\r\n展期期間之限制。\r\n未依規定請領系統架設許可證者，不得設置行動通信網路之一部或全部。\r\n經營者建設事業計畫書以外之後續網路，應檢具詳細網路建設計畫，向電\r\n信總局申請許可，始得設置。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請人取得系統架設許可證後，應按其許可之事業計畫書建設。\r\n申請人或經營者之系統與其他系統間之銜接電路，應向固定通信業務或衛\r\n星固定通信業務經營者租用。但銜接電路在同一建築物時，經報請電信總\r\n局核准者，不在此限。\r\n申請人或經營者之行動通信系統銜接機線設備之電路，應報請電信總局核\r\n准後，始得自行建設。\r\n前項建設之電路如為微波鏈路或衛星鏈路，其所需申請使用之頻率，交通\r\n部得視相關技術發展及頻率資源使用情形依規定核配之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請人於基地台設置數達第十五條規定比例並接裝電信機線設備竣工，應\r\n向交通部申請技術審驗，經審驗合格後，發給特許執照。申請人應自取得\r\n特許執照之日起，六個月內開始營業，逾期撤銷其特許。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "籌設同意書、架設許可證、特許執照如有遺失、毀損，應申請辦理補發或\r\n換發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "特許執照應載明下列事項：\r\n一  經營者名稱、代表人及公司所在地。\r\n二  業務種類。\r\n三  資本總額及實收資本額。\r\n四  營業區域。\r\n五  使用頻率。\r\n六  有效期間。\r\n七  發照日期。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 24 條",
			"條文內容": "行動通信業務特許執照有效期間如下：\r\n一  數位式低功率無線電話業務：十年。\r\n二  中繼式無線電話業務：十年。\r\n三  行動數據通信業務：十年。\r\n四  無線電叫人業務：十五年。\r\n五  行動電話業務：十五年。\r\n本業務之特許執照期限屆滿前一年，其欲繼續經營者得申請重新換發特許\r\n執照。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "行動通信業務開放之項目及範圍、開放時程、開放家數，由交通部視頻率\r\n資源、人口分布、工商發展概況及維持通信品質之需要擬定，報請行政院\r\n核定公告之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經營者應依第十二條所提報之事業計畫書內容辦理。事業計畫書內容除涉\r\n及第八條競標相關規定不得變更外，其中所載營業項目、通訊型態、電信\r\n設備概況、收費標準及計算方式、預定開始經營日期如有異動時，應敘明\r\n理由報請電信總局核准。其餘有關財務結構、技術能力、發展計畫、人事\r\n組織如有異動時，應敘明理由報請電信總局備查。但其計畫書內容之變更\r\n，應不影響原計畫書所載之履行保證金或其他責任。\r\n電信總局應就經營者所提報之事業計畫執行情形定期評鑑，評鑑不良者，\r\n應通知其限期改善。\r\n第一項之規定，於申請人取得特許執照前，亦適用之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經營者擬暫停或終止其業務之全部或一部時，應於預定暫停或終止日前六\r\n個月報請交通部核准，並應於預定暫停或終止日前三個月通知使用者。經\r\n營者經交通部核准終止其業務之全部時，交通部應註銷其特許執照。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "不同經營者設置之基地台應避免相互發生干擾致影響通信品質。\r\n前項基地台無線電波發生相互干擾時，經營者應互相協商解決之；其無法\r\n取得協議者，得報請電信總局處理，各經營者應依電信總局之決定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "經營者設置之基地台遭受外來無線電信號干擾致發生通信中斷或品質劣化\r\n情況時，經營者應自行負責解決改善。\r\n經營者使用之無線電頻率應與既設無線電台使用者洽商頻道之移設，其無\r\n法取得協議者，得報請電信總局處理，各經營者應依電信總局之決定辦理\r\n。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "電信總局為管理行動通信業務之經營，得命經營者檢送下列報表：\r\n一  有關業務者。\r\n二  有關財務者。\r\n三  有關電信設備者。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "經營者設置之行動通信網路與其他第一類電信事業之網路互連時，應依第\r\n一類電信事業網路互連管理辦法之規定辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請經營行動通信業務者，應按申請特許、審查、認證、審驗及證照等作\r\n業，向原申請單位繳交特許費、審查費、認證費、審驗費及證照費；其收\r\n費標準依交通部訂定之標準收取。\r\n電信總局依前項規定收繳之費用應依預算程序辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "行動通信業務資費之訂定，經營者應依電信法第二十六條規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 章 技術監理"
		},
		{
			"條號": "第 35 條",
			"條文內容": "為增進國民基本通信權益，提供偏達地區行動通信服務，以達電信普及化\r\n之目標，經營者應繳交電信事業普及服務基金。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申請人於取得系統網路審驗合格證明後，依電信總局公告之電信網路編碼\r\n計畫之規定，並檢具下列文件向電信總局申請核配電信網路編碼：\r\n一  電信網路編碼申請表。\r\n二  籌設同意書影本。\r\n三  網路審驗合格之證明文件。\r\n四  電信網路編碼使用計畫 (含使用者成長預測資料、網路架構接續圖及\r\n    系統容量建設資料) 。\r\n五  其他應檢具資料。\r\n經營者依電信總局公告之電信網路編碼計畫之規定，並檢具下列文件向電\r\n信總局申請核配電信網路編碼：\r\n一  電信網路編碼申請表。\r\n二  電信網路編碼使用計畫 (含使用者成長預測資料、網路架構接續圖及\r\n    系統容量建設資料) 。\r\n三  使用者數量資料 (含已核配使用者清冊、話務資料或可供查核使用者\r\n    數之文件資料) 。\r\n四  其他應檢具資料。\r\n前二項電信網路編碼核配基準、申請表格式及其他應檢具資料，由電信總\r\n局訂定並公告之。\r\n申請人未取得網路審驗合格證明前，得申請核配系統測試所需之電信網路\r\n編碼，其核配基準由電信總局訂定並公告之。\r\n電信網路編碼非經電信總局核准，申請人或經營者不得使用或變更。\r\n電信總局得隨時派員查核申請人或經營者所提報之資料。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "申請人或經營者使用電信網路編碼，應遵守下列規定：\r\n一  不得違反電信網路編碼計畫之規定。\r\n二  不得提供其經特許經營業務範圍外之其他用途使用。\r\n三  依電信網路編碼計畫之變更，調整其所獲配之電信網路編碼。\r\n四  獲配之電信網路編碼尚有空號可配時，對於使用者返還之號碼應保留\r\n    三個月，暫不配予他人使用。"
		},
		{
			"條號": "第 36-2 條",
			"條文內容": "申請人或經營者獲配之電信網路編碼，有下列情事之一者，予以收回一部\r\n或全部：\r\n一  受核配之號碼單位區塊，自受核配之日起逾一年仍未開始使用者。\r\n二  擅自轉讓予其他業者使用者。\r\n三  違反第三十六條之一第一款或第二款規定者。\r\n四  申請核配電信網路編碼時，提供不實資料，經查證屬實者。\r\n五  暫停營業逾核准之期限者。\r\n六  經撤銷、廢止籌設同意或特許者。\r\n七  其他違反電信法規有關編碼使用規定者。\r\n申請人或經營者經電信總局通知收回電信網路編碼時，如有異議，應於該\r\n通知送達次日起三十日內提出。"
		},
		{
			"條號": "第 36-3 條",
			"條文內容": "經營者對於使用者號碼之編配，應符合便利使用者及號碼有效使用之原則\r\n。\r\n經營者應保存編配及退租之使用者號碼統計資料，電信總局得不定期檢查\r\n。"
		},
		{
			"條號": "第 36-4 條",
			"條文內容": "行動電話業務經營者應免費提供使用者一一○及一一九緊急電話服務。\r\n行動電話業務經營者對於一一○及一一九電話通信，應優先處理之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "行動電話業務經營者應提供其使用者以下列方式選接任一第一類電信事業\r\n國際網路業務經營者所提供之國際網路通信服務：\r\n一  指定選接：指行動電話業務經營者依使用者之指定，於其行動通信網\r\n    路預先設定使用者選接之國際網路，當使用者撥接國際網路通信時，\r\n    其行動通信網路自動連接該國際網路供使用者通信。\r\n二  撥號選接：指當使用者撥接國際網路通信時，行動電話業務經營者之\r\n    行動通信網路依使用者所撥國際通信之網路識別碼判別，自動連接該\r\n    國際網路供使用者通信。\r\n行動電話業務經營者應提供其使用者以前項所定撥號選接方式選接第二類\r\n電信事業所提供之國際網路通信服務。但有正當理由未能完成與使用者所\r\n選接之第二類電信事業網路互連者，不在此限。\r\n行動電話業務經營者不得拒絕已作指定選接之使用者行使撥號選接之權利\r\n。\r\n電話總局公告之指定選接開始實施日起，行動電話業務經營者應於受理使\r\n用者申請服務時，以書面明確告知使用者得行使指定選接之權利；如使用\r\n者不行使指定選接之權利時，得由其行動電話業務經營者代為指定。除經\r\n使用者提出變更要求或經使用者同意外，經營者不得變更使用者指定選接\r\n之國際網路。\r\n行動電話業務經營者應於電信總局公告之指定選接開始實施日起一個月內\r\n，以書面告知其開始實施日前之既有使用者行使指定選接之權利；如其使\r\n用者不行使指定選接之權利時，得由行動電話業務經營者代為指定。除經\r\n使用者提出變更要求或經使用者同意外，經營者不得變更使用者指定選接\r\n之國際網路。\r\n前二項之書面告知，應包括使用者不行使指定選接之權利而由行動電話業\r\n務經營者代為指定之國際網路及其資費計算方式；其內容並應先經電信總\r\n局核定。\r\n第四項及第五項由行動電話業務經營者代使用者指定之網路以第一類電信\r\n事業之網路為限。\r\n第五項之書面告知，行動電話業務經營者應以確實有效之方式送達使用者\r\n；其經使用者於寄送書面告知後六個月內申訴未獲書面告知者，推定為未\r\n送達。\r\n使用者指定選接之國際通信網路無法接通時，未經使用者之同意，行動電\r\n話業務經營者不得經由其他國際網路提供轉接服務。\r\n第一項及第二項服務之接續品質，應符合平等原則，行動電話業務經營者\r\n不得為差別待遇。"
		},
		{
			"條號": "第 37-1 條",
			"條文內容": "電信總局公告之指定選接開始實施日前，使用者以指定選接撥號方式撥接\r\n國際網路通信者，其連接之國際網路由行動電話業務經營者指定之；行動\r\n電話業務經營者代使用者指定之網路以第一類電信事業之網路為限。\r\n行動電話業務經營者應於本規則修正發布日起一個月內，以書面告知其使\r\n用者依前項規定所指定之國際網路及其資費計算方式；其書面告知之內容\r\n，應先經電信總局核定。\r\n第二項之書面告知，行動電話業務經營者應以確實有效之方式送達使用者\r\n；其經使用者於寄送書面告知後六個月內申訴未獲書面告知者，推定為未\r\n送達。"
		},
		{
			"條號": "第 37-2 條",
			"條文內容": "行動電話業務經營者與提供國際通信服務之第二類電信事業間之網路互連\r\n應依下列規定處理：\r\n一  通信費由第二類電信事業訂價。\r\n二  通信費營收歸屬於第二類電信事業。\r\n三  通信費之收取、呆帳及其他網路互連事項，由雙方協商之。但通信費\r\n    之收取及呆帳，無法達成協議時，由第二類電信事業負責。"
		},
		{
			"條號": "第 37-3 條",
			"條文內容": "行動電話業務經營者應依電信總局公告指定選接與撥號選接服務之實施方\r\n式、實施時程及其他相關事宜之規定，提供第三十七條所定服務。但既有\r\n經營者所屬之特定行動通信網路交換設備因客觀上因素，無法依規定實施\r\n方式及實施時程提供服務，並於該項規定發布日起一個月內檢具理由及相\r\n關資料，報經電信總局核定公告其實施日期者，不在此限。\r\n前項但書所定相關資料，應包括下列資料：\r\n一  該行動通信網路交換設備之設備概況、系統容量、機種、版本及已提\r\n    供服務之用戶數。\r\n二  該行動通信網路交換設備預定可依規定提供方式提供服務之日期，及\r\n    在該預定日期前之因應方式。\r\n依第一項但書核定實施日期之行動電話業務經營者，應依電信總局核定之\r\n因應方式及核定之預定日期，提供指定選接及撥號選接服務。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請人或經營者所設置之基地臺或依第十九條規定核准架設之電臺，須取\r\n得電臺架設許可始得設置，經審驗合格發給執照，方得使用。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "基地台設置天線不得違反飛航安全標準及航空站、發行場、助航設備四週\r\n禁止、限制建築辦法之規定。\r\n天線結構之高度超過地平面六十公尺者，應具有航空色標及標識燈具，並\r\n應與高壓電線保持安全距離，避免危及公共安全。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "經營者設置之行動通信系統裝妥，並接裝電信機線設備竣工後，由電信總\r\n局派員審驗。\r\n經營者設置之行動通信系統應自行進行網路測試，其測試期間不得少於一\r\n個月。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "經營者設置之行動通信系統，得由電信總局定期或不定期審驗。有關審驗\r\n事項依業務種類由電信總局訂定之。"
		},
		{
			"條號": "第 41-1 條",
			"條文內容": "經營者自九十二年一月一日起一年內，其新建之基地臺，共構及共站基地\r\n臺建設數量合計至少應達新建基地臺建設總數量之百分之十，其中共構基\r\n地臺建設數量至少應達百分之五；經營者自九十三年一月一日起，其新建\r\n之基地臺，共構及共站基地臺建設數量合計至少應達自九十二年一月一日\r\n起新建基地臺建設總數量之百分之二十，其中共構基地臺建設數量至少應\r\n達百分之十。\r\n前項所稱共構基地臺指本業務之不同經營者於同一處所共同使用相同之天\r\n線架設基地臺；共站基地臺指本業務之不同經營者或本業務及其它業務之\r\n經營者於同一處所各自使用天線架設基地臺。\r\n基地臺架設於公有之建物或土地時，應與他不同業務經營者或本業務經營\r\n者共構或共站。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "為確保頻率資源之有效利用，交通部對於無線電頻率使用者，得收取使用\r\n費。經營者應按交通部依電信法第四十八條第二項訂定之標準繳交無線電\r\n頻率使用費。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "經營者使用之射頻載波頻率及發射功率，電信總局得視需要加以監測。如\r\n發現其有未符合設置標準者，電信總局應通知其限期改善。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "經營者及其使用者所裝設備與公眾通信網路設備連接時，應符合下列條例\r\n：\r\n一  不致侵犯他人之通信秘密。\r\n二  維持適當之通信服務品質。\r\n三  不致損害使用者或公眾通信網路設備。\r\n四  其通信設備與公眾通信網路設備間應有明確之責任分界點。\r\n前項第四款之責任分界點，由電信總局訂定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "經營者所裝置之行動通信系統，未符合前條所定之條件時，電信總局通知\r\n其限期改善。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "經營者提供第二條第十款之漫遊電信服務，應報請交通部核備。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "經營行動通信業務者應遴用下列人員，負責及監督電信設備之施工、維護\r\n及運用：\r\n一  領有高級電信工程人員資格證者。\r\n二  領有電信工程人員資格證者。\r\n下列電信設備之施工及維護事項，應由高級電信工程人員負責及監督，並\r\n於施工日誌及維護日誌認可簽署：\r\n一  交換系統設備。\r\n二  傳輸系統設備。\r\n三  線路設備。\r\n四  電力系統設備。\r\n五  其他經電信總局公告指定之電信設備。"
		},
		{
			"條號": "第 47-1 條",
			"條文內容": "經營者對於調查或蒐集證據，並依法律程序查詢電信之有無及其內容者，\r\n應提供之。\r\n前項電信內容之監察事項，依通訊保障及監察法規定辦理之。"
		},
		{
			"條號": "第 47-2 條",
			"條文內容": "經營者應核對及登錄其使用者之資料，且應於兩日內載入經營者之系統資\r\n料檔存查，並至少保存至服務契約終止後一年；有關機關依法查詢時，經\r\n營者應提供之。以預付卡或其他預付資費方式經營行動通信業務之服務者\r\n，亦同。\r\n前項使用者之資料包括使用者姓名、身分證統一編號、住址及所指配號碼\r\n等資料。"
		},
		{
			"條號": "第 47-3 條",
			"條文內容": "經營者以預付卡或其他預付資費方式經營行動通信業務之服務者，應每週\r\n複查其使用者資料，如有使用者已經啟用服務而無使用者資料之情事，經\r\n營者應通知使用者於一週內補具，逾期未補具者，經營者應暫停其通信。\r\n前項規定，經營者應於其營業規章及服務契約範本內定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "經營者應就其服務有關之條件，訂定營業規章，報請電信總局轉請交通部\r\n核准後公告實施，並備置於各營業場所及網站供消費者審閱；變更時亦同\r\n。\r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：\r\n一  經營者提供服務之項目。\r\n二  各項服務收費標準及調整費用之條件。\r\n三  使用者基本資料利用之限制、條件。\r\n四  經營者受撤銷特許處分、暫停或終止其營業，足以對使用者權益產生\r\n    損害時，對使用者之賠償方式。\r\n五  因其電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳\r\n    遞而造成損害時之處理方式。\r\n六  對使用者申訴之處理及其他與使用者權益有關之項目。\r\n七  其他服務條件。\r\n營業規章有損害消費者權益或顯失公平之情事，電信總局得限期命電信事\r\n業變更之。\r\n經營者與其使用者訂立之服務契約範本，應載明第二項各款事項，於實施\r\n前報請電信總局核定，且不得違反電信法令及營業規章之規定；變更時亦\r\n同。\r\n經營者與其使用者間服務契約範本之變更或修正，應於實施前以媒體公告\r\n其內容。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "經營者應公平提供服務，無正當理由不得拒絕受理民眾請求在其核准經營\r\n之營業區域內提供行動通信業務之服務。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "經營者應依其事業計畫書所載期限及營業區域，提供服務。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "經營者營運不當或通信品質不佳，足以生損害使用者權益時，電信總局應\r\n通知其限期改善。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 53 條",
			"條文內容": "經營者或其從業人員有下列各款情事之一者，由電信總局報請交通部獎勵\r\n或表揚之。\r\n一  經營行動通信業務具有特殊績效，經電信總局推薦者。\r\n二  對於行動通信技術研究創新，著有貢獻，經電信總局推薦者。\r\n三  參加國際電信相關活動有優異表現者。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "申請經營行動通信業務者未能於指定或核准延展期限內完成系統建設，或\r\n將架設許可證出租、轉讓，交通部得撤銷其架設許可證。\r\n經營者擅將特許之業務一部或全部出租或轉讓他人經營，或將特許之無線\r\n電頻率全部或一部出租或轉讓他人使用，交通部應通知限期改善，逾期未\r\n改善者得撤銷其經營特許。\r\n經營者受撤銷經營特許之處分時，交通部應終止其無線電頻率之使用，固\r\n定通信業務、衛星固定通信業務或行動通信業務經營者應終止其電信機線\r\n設備之使用。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "違反本規則規定者，依電信法有關規定處罰。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "各類行動通信業務管理作業實施要點由電信總局訂定之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "本規則未規定事項，適用其他電信相關法令之規定辦理。\r\n一九○○兆赫數位式低功率無線電話業務之特許及營運管理，依一九○○\r\n兆赫數位式低功率無線電話業務管理規則之規定。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本規則自發布日施行。"
		},
		{
			"編章節": "第 四 章 業務管理"
		},
		{
			"編章節": "第 五 章 附則"
		}
	]
}