{
	"法規性質": "命令",
	"法規名稱": "交通事業購置設備或技術適用投資抵減辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040035&LNNDATE=20080715&LSER=001",
	"法規類別": "組改前廢止法規＞經濟法規",
	"異動日期": "20080715",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進產業升級條例（以下簡稱本條例）第六條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、交通事業：指經營下列事業之公司：\r\n（一）鐵路貨物承攬業：指經營鐵路承攬運送業務之事業。\r\n（二）鐵路運輸業：指經營鐵路客貨運送、路線、場站設施之維護及其他\r\n      有關營運事項之事業。\r\n（三）公路經營業：指以修建公路、橋樑、隧道、輪渡、服務站等，供汽\r\n      車通行或提供服務收取費用之事業。\r\n（四）停車場經營業：指經主管機關發給停車場登記證，經營路外公共停\r\n      車場之事業。\r\n（五）汽車運輸業：指以汽車經營客、貨運輸而受報酬之事業。\r\n（六）大眾捷運業：指經營大眾捷運旅客運送、路線、場站設施之維護及\r\n      其他有關營運事項之事業。\r\n（七）觀光旅館業：指經營國際觀光旅館或一般觀光旅館，對旅客提供住\r\n      宿及相關服務之營利事業。\r\n（八）觀光遊樂業：指經主管機關核准經營觀光遊樂設施之營利事業。\r\n（九）電信業：指經營各種電信服務供公眾使用之事業。\r\n（十）航業：指經營船舶運送、船務代理、海運承攬運送、貨櫃集散站、\r\n      船舶出租之事業。\r\n（十一）港埠業：指在商港區域內經營船舶出入、停泊或貨物裝卸、倉儲\r\n        、駁運作業有關設施之事業。\r\n（十二）民用航空運輸業：指以航空器直接載運客、貨、郵件，取得報酬\r\n        之事業。\r\n（十三）普通航空業：指以航空器經營民用航空運輸業以外之飛航業務而\r\n        受報酬之事業，包括空中遊覽、勘察、照測、消防、搜尋、救護\r\n        、拖吊、噴灑、拖靶勤務、商務專機及其他經核准之飛航業務。\r\n（十四）航空貨運承攬業：指以自己之名義，為他人之計算，使民用航空\r\n        運輸業運送航空貨物及非具有通信性質之國際貿易商業文件而受\r\n        報酬之事業。\r\n（十五）航空站地勤業：指於機坪內從事航空器拖曳、導引、行李、貨物\r\n        、餐點裝卸、機艙清潔、空橋操作及其有關勞務之事業。\r\n（十六）航空貨物集散站經營業：指提供空運進口、出口、轉運或轉口貨\r\n        物集散與進出航空站管制區所需之通關、倉儲場所、設備及服務\r\n        而受報酬之事業。\r\n（十七）空廚業：指為提供航空器內餐飲或其他相關用品而於機坪內從事\r\n        運送、裝卸之事業。\r\n（十八）航空器維修業：指經主管機關民用航空局發給航空器維修廠檢定\r\n        證書，經營核准檢定類別之航空器機體、發動機、螺旋槳或旋翼\r\n        、無線電設備、儀器、附件與特業修護等之維護、修理及改裝之\r\n        事業。\r\n二、設備或技術：指自動化設備或技術、資源回收設備或技術、防治污染\r\n    設備或技術、溫室氣體排放量減量設備或技術及提升企業數位資訊效\r\n    能之設備或技術。\r\n三、自動化設備：指具下列功能之一，而為提供勞務過程所需之設備：\r\n（一）自動進貨、裝卸貨功能。\r\n（二）自動監測、檢校、檢貨功能。\r\n（三）自動處理資料及運算功能。\r\n（四）自動分類、包裝、輸送或控制功能。\r\n四、自動化技術：指符合下列情形之一者：\r\n（一）配合前款自動化設備所需之專利權或專門技術。\r\n（二）配合前款自動化設備所需之電腦輔助設計或管理所需之專門技術或\r\n      套裝軟體。\r\n五、防治污染設備：指為清理、檢驗或監測分類、配送或營運過程所產生\r\n    或回收之污染物或廢棄物，使符合環境保護法令或規定之設備，包括\r\n    空氣污染防制、噪音與振動管制、水污染防治、油污染防治、毒性化\r\n    學物質污染防治、放射污染防治、廢棄物清理或回收、土壤與地下水\r\n    污染整治、環境檢驗及環境監測設備。\r\n六、防治污染技術：指專用於配合前款設備之專利權或專門技術。\r\n七、資源回收設備：指利用物理、化學、生物等方法，將廢棄物轉化為可\r\n    資再利用或具商品價值之原料或產品所需之設備。\r\n八、資源回收技術：指專用於配合前款設備之專利權或專門技術。\r\n九、溫室氣體排放量減量設備：指使用後可減少溫室氣體排放量之設備。\r\n十、溫室氣體排放量減量技術：指專用於溫室氣體排放量減量設備之專利\r\n    權或專門技術。\r\n十一、提升企業數位資訊效能硬體、軟體或技術：指符合下列情形之一者\r\n      ：\r\n  （一）企業內作為教育訓練而購置之數位學習設備、軟體。\r\n  （二）企業資源規劃應用軟體、執行企業資源規劃應用軟體之電腦設備\r\n        （主機、伺服器與工作站）及為導入企業資源規劃之專門技術。\r\n十二、當年度：指設備或技術交貨之年度。\r\n十三、購置成本：指取得設備或技術之價款、運費及保險費。但不包括為\r\n      取得該設備或技術所支付之其他費用。公司自製之設備提供自用，\r\n      以生產該設備所發生之成本認定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "交通事業購置自行使用之自動化設備或技術、溫室氣體排放量減量設備或\r\n技術或提升企業數位資訊效能之設備或技術，其在同一課稅年度內購置總\r\n金額達新臺幣六十萬元以上者，屬設備部分得就購置成本按百分之七，屬\r\n技術部分得就購置成本按百分之五，自當年度起五年內抵減各年度應納營\r\n利事業所得稅額。\r\n適用前項之設備，以全新者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "交通事業購置自行使用之資源回收設備或技術及防治污染設備或技術，其\r\n在同一課稅年度內購置總金額達新臺幣六十萬元以上者，屬設備部分得就\r\n購置成本按百分之七，屬技術部分得就購置成本按百分之五，自當年度起\r\n五年內抵減各年度應納營利事業所得稅額。\r\n適用前項之設備，以全新者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法規定適用投資抵減之交通事業，其購置之設備或技術，應合於下\r\n列規定：\r\n一、應於中華民國九十七年一月一日起至九十八年十二月三十一日之期間\r\n    內訂購，並於訂購日之次日起二年內交貨；如因情形特殊，未能於規\r\n    定期限內交貨者，得於期限屆滿前敘明事由，向交通部或中央目的事\r\n    業主管機關申請延長；其延長期間不得超過二年。\r\n二、應於交貨日之次日起六個月內或本辦法修正施行之日起六個月內，向\r\n    交通部或中央目的事業主管機關申請核發證明文件。申請投資抵減證\r\n    明時，應註明預定安裝完成日期。\r\n三、應於辦理當年度營利事業所得稅結算申報時，憑前款證明文件及購置\r\n    成本之原始憑證影本，送請公司所在地之稅捐稽徵機關核定其可抵減\r\n    稅額。\r\n前項第一款之訂購時間，依下列規定認定之：\r\n一、購置國外產製之設備：以輸入許可證之申請日期為準；免輸入許可證\r\n    者，以足以認定購置該設備之銀行簽發信用狀、付款交單、承兌交單\r\n    、結匯單據或其他證明文件之日期為準；如無上述證明文件者，得以\r\n    該設備裝運日期或進口日期為準。但經由代理商、經銷商、貿易商或\r\n    租賃公司購置國外產製之設備者，以其買賣契約或融資租賃契約之簽\r\n    訂日期為準。\r\n二、購置國內產製之設備：以買賣契約或融資租賃契約之簽訂日期為準。\r\n三、購置技術：以買賣契約之簽訂日期為準。\r\n第一項第一款之交貨時間，依下列規定認定之：\r\n一、購置國外產製之設備：以運抵我國輸入口岸之日期為準；船舶或航空\r\n    器上之設備，其於國外直接交貨者，以交付交通事業之日期為準。但\r\n    經由代理商、經銷商、貿易商或租賃公司購置國外產製之設備者，以\r\n    運抵交通事業指定處所之日期為準。\r\n二、購置國內產製之設備：以運抵交通事業指定處所之日期為準。\r\n三、資源回收設備、防治污染設備附有土木、水電工程者：得以土木、水\r\n    電工程完成日期為準。\r\n四、購置技術：以價款交付日期為準；其採分期付款者，以第一次交付價\r\n    款日期為準。其所購置整批設備之技術屬系統整體設備不可分之一部\r\n    分者，得依第五款認定交貨日期。\r\n五、購置設備採整批申請發證者：經專案核定後，以最後一批設備交貨日\r\n    期為準；其以同一訂購證明文件整批訂購者，亦同。\r\n前項第五款整批之認定，規定如下：\r\n一、購置設備採整批申請發證者，應於第一批設備交貨日之次日起六個月\r\n    內，向交通部或中央目的事業主管機關申請專案核定；經核定後，不\r\n    得再行變更。\r\n二、設備及其附屬設備間須互相配合方能發揮功能者。\r\n三、設備應在同一交通事業服務上共同協力以完成服務之提供者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所定購置，包括分期付款及融資租賃。\r\n前項融資租賃，其承租人為二人以上者，以各承租人所取得之使用權或所\r\n有權之應有部分與其支付之價款占價款總額比率相等者為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公司依本辦法申請適用投資抵減之設備或技術，其安裝地點，以該公司自\r\n有或承租之機房或營業處所為限。但因行業服務特性須安裝於特定處所，\r\n經交通部或中央目的事業主管機關專案認定者，不在此限。\r\n前項設備安裝地點位於實施都市計畫地區者，應符合都市計畫法及都市土\r\n地使用分區管制之規定；於非都市計畫地區者，應符合區域計畫法及非都\r\n市土地使用管制之規定。\r\n稅捐稽徵機關得於投資抵減證明所載預定安裝完成日期後查明或派員實地\r\n勘查；其結果與投資抵減證明所載事項不符者，以稅捐稽徵機關認定者為\r\n準。\r\n設備或技術安裝地點有變動者，公司應即向公司所在地稅捐稽徵機關報請\r\n備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法申請抵減所得稅之設備或技術，於交貨之次日起三年內轉借、出\r\n租、轉售、退貨、拍賣、失竊、報廢、經他人依法收回、與他人交換或其\r\n他無法供自行使用之情形者，應向稅捐稽徵機關補繳已抵減之所得稅款，\r\n並自各抵減年度之所得稅結算申報期間屆滿之次日起至繳納之日止，依一\r\n年期郵政定期儲金固定利率，按日加計利息，一併徵收。但報廢係因地震\r\n、風災、水災、旱災、蟲災、火災、戰禍或其他不可抗力之災害所致者，\r\n不在此限。\r\n前項因不可抗力災害而報廢之設備或技術，應於災害發生後十五日內，檢\r\n具損失清單及證明文件，報請稅捐稽徵機關派員勘查；其因情形特殊，不\r\n能於該期間內辦理者，得於該期間屆滿前申請延期；其延長之期限，最長\r\n不得超過十五日，並以一次為限。\r\n公司依本條例第十條或第十五條規定辦理轉讓或合併，或依企業併購法規\r\n定辦理合併、分割或收購，並符合同法第三十七條規定，而將申請抵減所\r\n得稅之設備或技術移轉給受讓公司、合併後存續或新設公司、分割後既存\r\n或新設公司或收購公司者，該次移轉之設備或技術，不受第一項補繳所得\r\n稅款及加計利息之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法申請抵減所得稅之設備或技術，如有正當理由未能於投資抵減證\r\n明書所載預定安裝完成日期前完成安裝者，得於該完成日期截止前，向公\r\n司所在地稅捐稽徵機關申請延期。但至遲應於交貨之次日起三年內安裝完\r\n成，並於完成後，經稅捐稽徵機關查明或派員勘查屬實後，始得依本辦法\r\n適用投資抵減之規定。\r\n前項申請延期，係因地震、風災、水災、旱災、蟲災、火災、戰禍或其他\r\n不可抗力之災害所致者，其延長期限，得不受前項但書規定之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法申請抵減所得稅之設備或技術，其交易行為及購置成本之原始憑\r\n證，經稅捐稽徵機關發現有虛報不實情事者，依稅捐稽徵法及所得稅法有\r\n關逃漏稅處罰之規定辦理。\r\n依本辦法申請抵減所得稅之設備或技術，經稅捐稽徵機關查獲有虛報或浮\r\n報情形，致短繳自繳稅款，經核定補繳者，應自結算申報期限截止之次日\r\n起，至繳納補徵稅款之日止，依一年期郵政定期儲金固定利率，按日加計\r\n利息，一併徵收。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "交通事業購置設備或技術，申請抵減所得稅，適用訂購當時本辦法之規定\r\n；其於中華民國九十七年一月一日起至九十七年七月十六日之期間內訂購\r\n者，適用本辦法九十七年七月十五日修正發布之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}