{
	"pcode": "G0350020",
	"type": "命令",
	"title": "救濟物資進口免稅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350020&LNNDATE=20041201&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20041201",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法第四十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之救濟物資係指辦理救濟事業之政府機構或公益、慈善團體 (\r\n以下簡稱申請人) 進口或受贈之物資，其範圍如下：\r\n一、無償捐贈貧民之衣鞋、被褥、糧食、藥品及其他日用必需品。\r\n二、辦理免費義診所必需之醫療器材，原裝備救護車，原裝備醫療巡迴車\r\n    。\r\n三、幫助傷殘重建之傷殘器材，製造傷殘器材之機具，及訓練傷殘技能之\r\n    器具。\r\n四、無償協助貧民謀取生計之機具、材料、種籽及家畜家禽等。\r\n凡申請人本身自用之物資或非供救濟用途之物資，不適用本辦法。\r\n本辦法所稱救濟物資之用途，係指無償救助老弱貧病傷殘及緊急災害而言\r\n。\r\n本辦法所稱之公益、慈善團體係指國內依法成立或經政府核准設立以辦理\r\n公益慈善救濟為職志而不求報償之法人。\r\n本辦法所稱之免稅，其範圍係指豁免救濟物資自國外輸入所需之貨物進口\r\n稅費。"
		},
		{
			"number": 300,
			"content": "申請人申請救濟物資進口免稅時，應備具申請書 (格式如附件一) ，檢同\r\n下列各項文件各四份送請內政部核明轉送財政部核辦。\r\n一、捐贈之證明文件副本，或自購之輸入許可文件副本。\r\n二、救濟物資清單 (格式如附件二) 。\r\n三、救濟物資分配計劃 (格式如附件三)。\r\n四、承諾書 (格式如附件四) 。"
		},
		{
			"number": 400,
			"content": "內政部對申請救濟物資進口免稅案件，應予嚴格審核，並於核轉通知書內\r\n說明申請人與其所請進口物資之用途確與本辦法之規定相符。\r\n前項核轉通知書 (格式如附件五) 應備一式四份，加蓋機關印信，全部送\r\n財政部。"
		},
		{
			"number": 500,
			"content": "財政部對轉送到部之救濟物資進口免稅案件，經核可後，於原核轉通知書\r\n上加簽准予免稅並蓋印，以一份退還內政部存案，一份交申請人，一份連\r\n同附件發交海關辦理。\r\n前項准予免稅案，自財政部簽發之翌日起有效期間三個月，逾期自然失效\r\n。"
		},
		{
			"number": 600,
			"content": "免稅救濟物資啟用或發放時，申請人應報請當地政府主管機關派員監視辦\r\n理。\r\n前項救濟物資如係發放，應自海關放行之翌日起，於一年內發放完畢，並\r\n造具救濟物資受領清冊，列明受領人之姓名、性別、年齡、職業、住址及\r\n受領數額報送內政部核備。如有特殊情形不能依限造報者，得申請准予延\r\n期，但以半年為限。"
		},
		{
			"number": 700,
			"content": "內政部核轉申請人之申請案件時，得就其所擬之救濟物資分配計畫視實際\r\n情況之需要變更用途或指定救濟對象、分配方法及發放手續。"
		},
		{
			"number": 800,
			"content": "免稅進口之救濟物資，如係發放，應以原物無償發放救濟對象，倘以原物\r\n發放救濟對象不便時，得申請內政部洽商財政部同意公開標售變價，以現\r\n金或另購適用之衣物食品發放，仍應依第六條之規定於事畢列冊報備。"
		},
		{
			"number": 900,
			"content": "申請人應承諾所有進口之救濟物資均依本辦法之規定作為公益慈善救濟之\r\n用，決不私自出售轉讓或作救濟以外之用途，並保證對救濟物資之使用或\r\n發放，不向救濟對象收取任何費用，如違反前述承諾，除願依法補繳稅費\r\n外，並接受有關法令之處罰。"
		},
		{
			"number": 1000,
			"content": "凡利用本辦法進口物資非供救濟用途或擅自變賣者，依關稅法、海關緝私\r\n條例及有關法令補稅或處罰，並不再接受該申請人所為進口救濟物資之申\r\n請。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}