{
	"pcode": "J0110078",
	"type": "命令",
	"title": "水災潛勢資料公開辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110078&LNNDATE=20101207&LSER=001",
	"category": [
		"經濟法規",
		"水利目"
	],
	"date": "20101207",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依災害防救法第二十二條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、水災潛勢：指經由調查基本資料，以設計降雨條件、特定地形地貌資\r\n    料及客觀水理模式演算，模擬防洪設施在正常運作下，造成淹水之可\r\n    能狀況。\r\n二、淹水潛勢圖：指經濟部或各直轄市、縣（市）政府依第四條淹水潛勢\r\n    圖製作與測試手冊製作之模擬及測試防災參考用圖。\r\n三、水災潛勢資料：指淹水潛勢圖、歷史淹水資料、淹水潛勢圖製作、測\r\n    試手冊及有關資料。"
		},
		{
			"number": 300,
			"content": "前條第一款基本資料，由經濟部洽請下列各機關提供：\r\n一、氣象：交通部中央氣象局。\r\n二、水文：經濟部水利署。\r\n三、地質：經濟部地質調查所。\r\n四、地形、地貌：內政部。\r\n五、災害紀錄及其他基本資料：各級政府。"
		},
		{
			"number": 400,
			"content": "經濟部應會商國家災害防救科技中心訂定淹水潛勢圖製作及測試手冊，其\r\n內容應包括限制條件及使用說明之方式。\r\n前項使用說明應述明淹水潛勢圖係基於設計降雨條件、特定地形地貌資料\r\n及客觀水理模式演算，因水文預測具不確定性，故無法完全模擬未來颱洪\r\n事件之降雨歷程及逕流狀況，參考使用時應特別注意此項差異。"
		},
		{
			"number": 500,
			"content": "淹水潛勢圖由經濟部製作、測試及審議；如由各直轄市、縣（市）政府製\r\n作，應報經濟部同意後，始得為之；製作完成之淹水潛勢圖，應報經濟部\r\n測試及審議。\r\n淹水潛勢圖為配合各直轄市、縣（市）政府水災災害防救業務及流域綜合\r\n治水使用，應以直轄市、縣（市）政府行政區域或河川流域為單元邊界公\r\n開呈現。\r\n審議通過之淹水潛勢圖，由經濟部函送各直轄市、縣（市）政府水災災害\r\n防救業務主管機關公開並接受人民申請提供。"
		},
		{
			"number": 600,
			"content": "前條第一項審議，由經濟部成立淹水潛勢圖公開審議小組（以下簡稱審議\r\n小組）召開會議審議；審議小組置委員十三人至十七人，由下列人員兼任\r\n，其中召集人及副召集人各一人，由經濟部部長指定委員擔任之：\r\n一、行政院災害防救辦公室代表一人。\r\n二、國家災害防救科技中心代表一人。\r\n三、行政院公共工程委員會代表一人。\r\n四、行政院經濟建設委員會代表一人。\r\n五、經濟部代表三人。\r\n六、交通部代表一人。\r\n七、行政院農業委員會代表一人。\r\n八、內政部代表一人。\r\n九、相關直轄市、縣（市）政府代表一人至三人。\r\n十、專家、學者二人至四人。\r\n前項召集人未能出席時，由副召集人代理之；副召集人未能出席時，由召\r\n集人指定委員一人代理之。\r\n委員有涉及前條淹水潛勢圖之製作及測試業務者，應行迴避。\r\n第一項第九款相關直轄市、縣（市）政府代表於審議與該直轄市、縣（市\r\n）政府有關之淹水潛勢圖時，始邀請其擔任委員。\r\n審議小組召開會議之決議，應有二分之一以上委員出席，出席委員過半數\r\n之同意。\r\n審議小組之幕僚作業由經濟部水利署擔任。"
		},
		{
			"number": 700,
			"content": "水災潛勢資料僅供防救災使用；相關土地管制或土地利用限制及其他相關\r\n措施，應由各目的事業主管機關依法認定。\r\n經濟部應主動提供各級政府機關淹水潛勢圖，做為水災災害防救業務計畫\r\n、水災危險潛勢區域保全計畫或其他災害防救事務規劃之參考。\r\n各直轄市、縣（市）政府得參考淹水潛勢圖，擬訂移動式抽水機預佈計畫\r\n及預警疏散標準作業程序，並納入地區災害防救計畫。"
		},
		{
			"number": 800,
			"content": "淹水潛勢圖應每五年檢視一次；其間如遇有重大變更，得隨時更新之。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}