{
	"pcode": "N0050027",
	"type": "命令",
	"title": "職業災害勞工醫療期間退保繼續參加勞工保險辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0050027&LNNDATE=20020410&LSER=001",
	"category": [
		"行政",
		"勞動部",
		"勞動福祉退休目"
	],
	"date": "20020410",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業災害勞工保護法 (以下簡稱本法) 第三十條第二項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "職業災害勞工醫療期間退保自願繼續加保者，得向勞工團體，或向勞工保\r\n險局 (以下簡稱勞保局) 委託之有關團體辦理加保手續，或逕向勞保局申\r\n報加保。原投保單位亦得為其職業災害被保險人辦理續保手續。\r\n本法所稱勞工團體係指依工會法規定成立之工會。"
		},
		{
			"number": 300,
			"content": "職業災害勞工醫療期間退保自願繼續加保者，得於離職退保之當日辦理續\r\n保手續，但因故未及於離職退保之當日辦理者，應於離職退保之當日起二\r\n年內辦理續保手續。\r\n前項保險效力之開始，自續保申請書送達勞保局或郵寄之翌日起算。郵寄\r\n者，以原寄郵局郵戳為準。"
		},
		{
			"number": 400,
			"content": "職業災害勞工醫療期間退保，申請自願繼續加保者，除曾領取該次職業災\r\n害勞工保險現金給付或住院醫療給付外，應檢附遭遇職業災害之相關證明\r\n文件。"
		},
		{
			"number": 500,
			"content": "職業災害勞工醫療期間退保自願繼續加保者，其保險費由被保險人負擔百\r\n分之五十，本法第三條第一項規定之專款負擔百分之五十。\r\n前項被保險人應繳之保險費，應按月向其投保單位繳納，由投保單位於次\r\n月底前負責彙繳保險人；勞工直接向勞保局申請續保者，應按月向勞保局\r\n繳交保險費。\r\n被保險人積欠保險費，投保單位應予催繳，並通知勞保局。勞保局接獲投\r\n保單位通知或主動查明被保險人欠費滿六個月時，應通知被保險人於接獲\r\n通知之日起一個月內繳納，逾期仍未繳納者，自通知限期繳納屆滿之日起\r\n退保。\r\n被保險人領取保險給付前，應繳清積欠之保險費。"
		},
		{
			"number": 600,
			"content": "職業災害勞工醫療期間退保自願繼續加保者，其投保薪資以離職退保當時\r\n之投保薪資為準，且繼續加保期間不得申報調整投保薪資。\r\n前項規定之投保薪資，如因基本工資調整而低於基本工資所適用之投保薪\r\n資等級時，由勞保局逕依基本工資所適用之投保薪資等級調整之。"
		},
		{
			"number": 700,
			"content": "職業災害勞工依本辦法規定繼續加保後，得請領其尚未領滿之得請求而未\r\n請求之職業災害傷病給付或住院診療給付。\r\n被保險人依前項規定請領職業災害傷病給付或住院診療給付期間內，因同\r\n一傷病及其引起之疾病致殘廢或死亡者，仍得請領其得請求而未請\r\n求之殘廢給付或死亡給付。"
		},
		{
			"number": 800,
			"content": "繼續加保者於續保後發生之事故，除不予傷病給付外，其他保險給付應依\r\n勞工保險條例規定辦理。"
		},
		{
			"number": 900,
			"content": "繼續加保者如再受僱於符合勞工保險條例第六條及第八條規定之投保單位\r\n時，應辦理退保。\r\n依本辦法規定繼續加保後，如再轉投公教人員保險或軍人保險者，應於轉\r\n保之前一日辦理退保，其保險效力至轉保之前一日止。"
		},
		{
			"number": 1000,
			"content": "繼續加保者在尚未符合請領老年給付前，因殘廢終身不能從事工作或死亡\r\n者，其保險效力至醫療機構出具之殘廢診斷書所載殘廢日期之當日或死亡\r\n之當日終止。"
		},
		{
			"number": 1100,
			"content": "繼續加保者請領保險給付手續，由投保單位辦理。"
		},
		{
			"number": 1200,
			"content": "職業災害勞工領取殘廢給付，且終身不能從事工作者，不得繼續加保。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國九十一年四月二十八日施行。"
		}
	]
}