{
	"法規性質": "命令",
	"法規名稱": "全民健康保險醫事服務機構特約及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060008&LNNDATE=20020329&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20020329",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法 (以下簡稱本法) 第五十五條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險人為辦理全民健康保險 (以下簡稱本保險) 業務，依本辦法特約或指\r\n定下列保險醫事服務機構，以提供保險對象適當之醫療保健服務：\r\n一  特約醫院及診所。\r\n二  特約藥局。\r\n三  保險指定醫事檢驗機構。\r\n四  其他經主管機關指定之特約醫事服務機構。"
		},
		{
			"編章節": "第 二 章 特約之申請及審核"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫事服務機構或其負責醫事人員有下列情形之一者，不予特約或指定：\r\n一  違反醫療管理相關法規，受停業處分期限尚未屆滿，或受罰鍰處分尚\r\n    未繳清罰鍰者。\r\n二  違反本保險相關法規，其特約或指定經停止或終止期限尚未屆滿，或\r\n    受罰鍰處分尚未繳清罰鍰者。\r\n三  負責醫事人員經衛生主管機關認定精神異常、身體有異狀致不能執行\r\n    業務者。\r\n四  負責醫事人員經保險人實地訪查，並由相關專科醫師認定精神異常、\r\n    身體有異狀致不能辦理本保險醫療業務者。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "醫事服務機構或其負責醫事人員辦理本保險業務期間，有下列情事之一累\r\n計達二次者，於受終止特約或終止指定之日起三年內，不予特約或指定：\r\n一  以不正當行為或以虛偽之證明、報告或陳述，申報醫療費用，符合第\r\n    三十五條之一所列情節重大情形者。\r\n二  因違反醫療管理相關法規，經衛生主管機關撤銷開業或執業執照處分\r\n    者。\r\n三  容留未具醫師資格人員為保險對象診療或處方者。\r\n四  受終止特約期間，未卸下全民健康保險醫事服務機構標誌，且繼續對\r\n    保險對象註記就醫記錄欄者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險人對於醫事服務機構特約之申請，經審查合格者，應依其申請核定其\r\n特約類別，據以特約。\r\n經審查合格之醫事服務機構應與保險人辦理簽約手續。\r\n醫事服務機構未涉第三十二條至第三十五條各款違規情事且申請特約日期\r\n距離其開業執照核發日期未超過十五日 (含例假日) 者，其特約生效日得\r\n追溯自開業執照核發日。\r\n保險人對於醫事服務機構特約資格之審查，處理期間為二個月，必要時得\r\n延長之，但以一次為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險醫事服務機構申請特約或指定所提供之文件，若內容有變動，應於三\r\n十日內憑當地衛生主管機關核准變更登記證明向保險人備查。\r\n保險醫事服務機構其醫療設施或醫事人員減少至足以影響其特約類別者，\r\n保險人得查明事實，重新核定其特約類別。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險醫事服務機構特約期間為二年；期滿符合下列條件者，得依本辦法規\r\n定續約之：\r\n一  特約期間未受違約記點者。\r\n二  特約期間曾受違約記點，經函知確已改善者。\r\n三  特約期間曾受停止特約，期滿後經審查確已改善者。\r\n四  依本法規定受罰鍰處分，其罰鍰業經繳清者。\r\n五  未有第三條及第三條之一所定情事之一者。\r\n前項得續約之保險醫事服務機構，未於期滿前以書面向保險人為不續約之\r\n意思表示者，視為繼續特約。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險醫事服務機構應將全民健康保險醫事服務機構標誌，揭示於明顯處。\r\n保險醫事服務機構於停止特約、停止指定、終止特約或終止指定期間，應\r\n將全民健康保險醫事服務機構標誌卸下。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "病歷記載應清晰、詳實、完整。保險醫事服務機構病歷管理，應製作各種\r\n索引；特約醫院並應製作統計分析。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保險醫事服務機構提供保險對象醫療服務，應開給保險醫療費用項目明細\r\n表及其自行負擔費用之收據。"
		},
		{
			"編章節": "第 三 章 保險醫事服務機構之規範"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本保險給付之項目，保險醫事服務機構不得囑保險對象自費或自購藥劑、\r\n治療材料或自費檢查，且不得應保險對象之要求，提供非屬醫療所需之醫\r\n療服務並申報費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險醫事服務機構依本保險提供醫療保健服務之有關帳冊、簿據所載，應\r\n與向保險人申報者相符，並應保存五年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險醫事服務機構因停業，或負責醫事人員因故不能執行業務三十日以上\r\n者，應於事實發生之日起十日內，報請保險人備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險人對保險醫事服務機構之特約及管理，得派員實地訪查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "醫院、診所得申請為本保險之門診特約醫院、診所。但同時申請住院診療\r\n者，應經中央衛生主管機關醫院評鑑合格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "新設立未及參加評鑑之醫院，由保險人依醫院評鑑標準專案認定之；但於\r\n中央衛生主管機關辦理醫院評鑑時，應即參加評鑑。屆時未參加評鑑或經\r\n評鑑不合格者，應終止其辦理住院診療業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "醫院及診所申請特約，應檢具下列文件：\r\n一  申請書。\r\n二  負責醫師之身分證明文件。\r\n三  負責醫師證書及開、執業執照。\r\n四  申請辦理住院診療業務之醫院，除新設立者外，應檢附評鑑等級證明\r\n    文件。\r\n五  所聘醫事人員之執業執照及身分證明文件。\r\n六  負責醫師及醫事服務機構名義開立金融機構帳戶之存摺證明。\r\n七  印鑑卡正本。\r\n八  扣繳單位設立 (變更) 登記申請書。\r\n九  其他申請特約之相關文件。\r\n前項文件除第七款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "特約醫院及診所如聘有藥事人員提供藥事服務者，其調劑部門之設置標準\r\n準用本保險特約藥局之規定；其藥事人員至少應有一人符合本保險特約藥\r\n局主持藥師或藥劑生之資格及條件；其已特約者，應於本辦法八十八年八\r\n月十日修正施行之日起二年內補正，始得為本保險提供藥事服務。\r\n特約醫院及診所之藥事人員，應於特約期間完成符合中央衛生主管機關規\r\n定之繼續教育，始得為本保險提供藥事服務。\r\n特約醫院實施住院單一劑量藥事服務作業者，除應符合前二項規定外，並\r\n應符合醫院評鑑標準。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "特約醫院之醫院評鑑合格有效期間屆滿時，保險人應依重新評鑑結果，自\r\n生效日起另行核定其特約類別。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "特約醫院經衛生主管機關核准設立之分院或門診部，應依本辦法規定，另\r\n行特約。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "特約醫院及診所申請辦理本保險血液透析業務，應依保險人規定之時程，\r\n設置相關電腦設備。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "特約醫院及診所具有下列醫事人員實際負責作業者，得申請辦理本保險預\r\n防保健服務：\r\n一  申請辦理兒童預防保健服務者，應具有登記執業之專任小兒科或家庭\r\n    醫學科專科醫師。\r\n二  申請辦理成人預防保健服務者，應具有登記執業之專任內科或家庭醫\r\n    學科專科醫師。\r\n三  申請辦理婦女子宮頸抹片檢查者，應具有登記執業之專任婦產科醫師\r\n    或家庭醫學科專科醫師。\r\n四  申請辦理孕婦產前檢查者，應具有登記執業之專任婦產科醫師或家庭\r\n    醫學科專科醫師。\r\n前項醫事人員，應經當地衛生主管機關核准登記。"
		},
		{
			"條號": "第 20-2 條",
			"條文內容": "特約醫院及診所申請辦理預防保健業務，應備有相關醫事檢驗或檢查設備\r\n；未具備醫事檢驗設備及能力者，應委託其他保險醫事服務機構代為檢驗\r\n。但提供婦女子宮頸抹片檢查者，以經中央衛生主管機關認可之保險醫事\r\n服務機構為限。"
		},
		{
			"條號": "第 20-3 條",
			"條文內容": "臺灣地區各縣市偏遠地區 (含山地離島) 、一般鄉 (鎮) 衛生所，得依醫\r\n師法第八條之二規定，聘請符合規定之醫師支援辦理預防保健服務。\r\n前項衛生所所在地之鄉 (鎮) 無辦理成人預防保健服務之特約院所，得由\r\n當地執業醫師於接受保險人自辦講習後，或保險人委託相關醫學會辦理之\r\n講習並經測驗合格後，申請辦理本服務，惟辦理期間以當年為限。"
		},
		{
			"條號": "第 20-4 條",
			"條文內容": "特約醫院及診所申請辦理本保險復健業務，應符合特約醫療院所施行復健\r\n治療之條件，如附表。"
		},
		{
			"條號": "第 20-5 條",
			"條文內容": "特約診所申請辦理本保險分娩業務，應經當地衛生主管機關核准設置門診\r\n手術室、產房、嬰兒室及觀察病床；未設置門診手術室者，不得實施剖腹\r\n產手術。"
		},
		{
			"條號": "第 20-6 條",
			"條文內容": "特約醫院及診所得派遣醫師至經目的事業主管機關許可設立，並備有符合\r\n醫療機構設置標準之診療空間之公、私立老人安養、養護機構、身心障礙\r\n福利機構及護理之家，為保險對象提供一般門診診療服務。\r\n前項特約醫院及診所之支援醫師，應向當地衛生主管機關及保險人報備。"
		},
		{
			"條號": "第 20-7 條",
			"條文內容": "特約醫院聘有復健科、骨科或整型外科專任專科醫師暨物理治療師及職能\r\n治療師者，得申請辦理義肢裝配業務。\r\n前項特約醫院除應具備處分、訓練、驗收義肢之能力及經驗，義肢製作場\r\n地應大於五十平方公尺外，並應聘有二位專職義肢製作人員。\r\n特約醫院得與經目的事業主管機關許可設立之義肢裝配廠商簽約合作，經\r\n保險人同意後，辦理本保險義肢裝配業務；其簽約合作之義肢裝配廠商之\r\n義肢製作人員、製作場地應符合前項規定。特約醫院或其簽約合作之義肢\r\n裝配廠商如有第三十二條至第三十五條所列違規情事之一者，保險人應以\r\n特約醫院為違規執行對象。\r\n義肢製作人員，須符合下列資格之一：\r\n一  曾接受國內外義肢裝具製作訓練機構總時間達三個月以上之訓練，且\r\n    領有證書者。\r\n二  實際從事義肢裝具工作二年以上，並參加國內外義肢裝具訓練課程達\r\n    八十小時以上，且領有證書者。\r\n特約醫院及其簽約合作之義肢裝配廠商，以位於保險人同一分局之轄區為\r\n原則；但如同一分局轄區內無特約醫院或義肢裝配廠商可簽約合作者，不\r\n在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "特約醫院及診所不得擅自派醫師至該特約醫院及診所以外之場所為保險對\r\n象提供門診診療，或假藉義診名義招攬病人。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "特約醫院及診所之執業醫師至其他特約院所執行業務，應事先向保險人報\r\n備，始得提供本保險醫療服務。但情況緊急者，得於事後補行報備。"
		},
		{
			"條號": "第 21-2 條",
			"條文內容": "特約醫院及診所之負責醫師因故不能執行業務，應指定合於負責醫師資格\r\n之醫師代理，並向保險人報備。代理期間超過一個月者，應先向當地衛生\r\n主管機關報備，惟代理期間最長不得超過一年。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "特約醫院及診所對保險對象門診及住院診療之症狀與病情變化之診斷、醫\r\n事檢驗、病理檢查、手術所見及處方等，應於病歷詳細記載；傷害事故，\r\n並應載明病人主訴之發生原因及時間。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "特約醫院及診所不得無故拒絕收治保險對象，並不得向保險對象收取保證\r\n金。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "特約醫院及診所辦理保險對象轉診事宜，應符合醫療需要；其接受轉入或\r\n辦理轉出之業務，涉及不正當行為者，依醫事相關法令規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第三十五條所稱急性病房，指設一般病床、特殊病床及急性精神病床\r\n之病房；其設置標準，依醫療機構設置標準之規定。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "本法第三十五條所稱慢性病房，指設一般慢性病床、結核病床、癩病病床\r\n及慢性精神病床之病房；其設置標準，依醫療機構設置標準之規定。"
		},
		{
			"條號": "第 25-2 條",
			"條文內容": "特約醫院之病床，應經當地衛生主管機關核准登記設置。"
		},
		{
			"條號": "第 25-3 條",
			"條文內容": "本法第五十七條所稱保險病房，指特約醫院提供保險對象住院診療未收取\r\n病房費差額之病房。\r\n急性病房、慢性病房除下列病床得收取病房費差額外，其餘病床及本保險\r\n給付病房費範圍內之特殊病床，均不得收取病房費差額：\r\n一  急性病房：每病室設二床以下之病床。\r\n二  慢性病房：每病室設二床以下之病床。"
		},
		{
			"條號": "第 25-4 條",
			"條文內容": "特約醫院保險病房之病床數，應占其總病床之比率如下：\r\n一  醫學中心：公立醫院應占百分之六十五以上；私立醫院應占百分之五\r\n    十以上。\r\n二  區域醫院：公立醫院應占百分之七十以上；私立醫院應占百分之五十\r\n    五以上。\r\n三  地區醫院：公立醫院應占百分之七十五以上；私立醫院應占百分之六\r\n    十以上。\r\n非屬前項之公立醫院或私立醫院者，其比率適用私立醫院之規定。\r\n第一項所定之比率，按其急性病房、慢性病房之總病床分別計算。急性病\r\n房總病床數之計算，包括一般病床、加護病床、燒傷病床及急性精神病床\r\n；慢性病房總病床數之計算，包括一般慢性病床、慢性精神病床、結核病\r\n床及癩病病床。\r\n特約醫院保險病房不符第一項規定之比率者，其病房係在本法施行前設置\r\n，且屬因硬體設施無法立即改善之情形，得向保險人提出硬體設施改善計\r\n畫，由保險人依其改善計畫另行核定其比率。"
		},
		{
			"條號": "第 25-5 條",
			"條文內容": "特約醫院加護病房之設置，應符合醫療機構設置標準之規定。\r\n特約醫院加護病房之設置，保險人得辦理不定期訪查，如不符前項規定，\r\n其加護病床之等級應降級或改按一般病床費支付；特約醫院並不得向保險\r\n對象收取病房費差額。\r\n特約醫院經改善完成後，得自該訪查日起二個月後向保險人申請複查，複\r\n查通過者始得恢復原等級。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請為特約藥局之資格及條件：\r\n一  應符合藥事法規定經核准設立，由藥師或藥劑生親自主持。\r\n二  負責藥師或藥劑生具有下列條件之一者：\r\n (一) 執業二年以上，且曾接受中央衛生主管機關認可之繼續教育四十小\r\n      時以上。\r\n (二) 於最近五年內，在教學醫院執業二年以上。\r\n三  其設置應符合下列標準：\r\n (一) 應與公共場所及住家有明顯區隔。\r\n (二) 應有獨立之調劑室，其地坪面積應有六平方公尺以上。\r\n (三) 處方藥應置於調劑室妥善保管。\r\n (四) 管制藥品應依管制藥品管理條例之規定儲藏。\r\n (五) 應設洗滌、乾燥、滅火及其他安全設備。\r\n (六) 應備有媒體或連線申報藥事費用之相關電腦設備。但委託他人鍵入\r\n      電子媒體資料申報者，不在此限。\r\n前項第二款所稱執業，以從事藥品調劑相關工作為限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "特約藥局辦理業務如下：\r\n一  受理特約醫院及診所處方之調劑作業。\r\n二  受理特約醫院及診所慢性病連續處方之調劑作業。\r\n三  其他調劑之相關業務。"
		},
		{
			"條號": "第 27-1 條",
			"條文內容": "藥局申請特約，應檢具下列文件：\r\n一  申請書。\r\n二  負責藥師或藥劑生之身分證明文件。\r\n三  負責藥師或藥劑生證書及開、執業執照。\r\n四  繼續教育證明文件或教學醫院執業二年之證明文件。\r\n五  所聘藥事人員之執業執照及身分證明文件。\r\n六  負責藥師或藥劑生及醫事服務機構名義開立金融機構帳戶之存摺證明\r\n    。\r\n七  印鑑卡正本。\r\n八  扣繳單位設立 (變更) 登記申請書。\r\n九  其他申請特約之相關文件。\r\n前項文件除第七款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 27-2 條",
			"條文內容": "特約藥局之藥事人員，應於特約期間完成符合中央衛生主管機關規定之繼\r\n續教育，始得為本保險提供藥事服務。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "醫事檢驗機構經中央衛生主管機關訪查合格者，得申請為保險指定醫事檢\r\n驗機構。"
		},
		{
			"編章節": "第 四 章 保險病房之設置"
		},
		{
			"條號": "第 29 條",
			"條文內容": "醫療機構或護理機構申請辦理本保險居家照護業務，應經衛生主管機關核\r\n准設有居家護理服務業務項目。\r\n但護理之家為其收案之保險對象申請辦理本保險居家照護業務者，不在此\r\n限。"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "山地離島地區衛生所聘有曾接受中央衛生主管機關或其委託機構辦理之居\r\n家照護專業訓練期滿之護理人員二名以上者，得申請辦理本保險居家照護\r\n業務。"
		},
		{
			"條號": "第 29-2 條",
			"條文內容": "醫療機構或護理機構申請特約辦理本保險居家照護業務，應檢具下列文件\r\n：\r\n一  申請書。\r\n二  負責人之身分證明文件。\r\n三  負責人證書及開、執業執照。\r\n四  所聘醫事人員之執業執照及身分證明文件。\r\n五  負責人及醫事服務機構名義開立金融機構帳戶之存摺證明。\r\n六  印鑑卡正本。\r\n七  扣繳單位設立 (變更) 登記申請書。\r\n八  其他申請特約之相關文件。\r\n前項文件除第六款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 29-3 條",
			"條文內容": "醫療機構附設之護理機構申請辦理本保險居家照護業務，其經當地衛生主\r\n管機關另行發給該護理機構開業執照者，應由該護理機構負責護理人員與\r\n保險人簽約。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請為特約助產所之資格條件：\r\n一  應符合助產士法規定經核准設立者。\r\n二  負責助產士應符合下列條件：\r\n (一) 曾在醫療機構婦產科或助產所執業二年以上。\r\n (二) 曾接受繼續教育達四十小時以上。"
		},
		{
			"條號": "第 30-1 條",
			"條文內容": "特約助產所辦理業務如下：\r\n一  接生。\r\n二  產前檢查。\r\n三  產後檢查。\r\n四  婦女子宮頸抹片檢查之子宮頸抹片採樣。\r\n五  其他助產之相關業務。\r\n前項屬實驗室檢查或超音波檢查者，應委託其他辦理本保險預防保健服務\r\n之特約醫院、診所或指定醫事檢驗機構辦理，其結果判讀限委託特約醫院\r\n、診所辦理。"
		},
		{
			"條號": "第 30-2 條",
			"條文內容": "助產所申請特約，應檢具下列文件：\r\n一  申請書。\r\n二  負責助產士之身分證明文件。\r\n三  負責助產士證書及開、執業執照。\r\n四  繼續教育證明文件及執業二年之證明文件。\r\n五  所聘醫事人員之執業執照及身分證明文件。\r\n六  負責助產士及醫事服務機構名義開立金融機構帳戶之存摺證明。\r\n七  印鑑卡正本。\r\n八  扣繳單位設立 (變更) 登記申請書。\r\n九  其他申請特約之相關文件。\r\n前項文件除第七款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "精神疾病患者社區復健治療服務，限由衛生主管機關核准設立之精神復健\r\n機構辦理。但精神疾病患者社區居家治療，以經中央衛生主管機關公告指\r\n定之精神醫療機構為限。"
		},
		{
			"條號": "第 31-1 條",
			"條文內容": "醫事服務機構申請特約辦理精神病患者社區復健服務，應檢具下列文件：\r\n一  申請書。\r\n二  負責人之身分證明文件。\r\n三  負責人開、執業執照。\r\n四  所聘醫事人員之執業執照及身分證明文件。\r\n五  負責人及醫事服務機構名義開立金融機構帳戶之存摺證明。\r\n六  印鑑卡正本。\r\n七  扣繳單位設立 (變更) 登記申請書。\r\n八  其他申請特約之相關文件。\r\n前項文件除第六款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 31-2 條",
			"條文內容": "申請為特約物理治療所之資格及條件：\r\n一  應符合物理治療師法規定經核准設立，由物理治療師親自主持。\r\n二  負責物理治療師具有下列條件之一者：\r\n (一) 執業二年以上，且最近二年內曾接受中華民國物理治療學會認可之\r\n      繼續教育達四十小時以上。\r\n (二) 於最近五年內，在教學醫院執業二年以上。\r\n三  其治療設備及空間，應符合第二十條之四特約醫療院所施行物理治療\r\n    規定。\r\n前項第二款所稱執業年資，依物理治療所設置標準第六條規定辦理。"
		},
		{
			"條號": "第 31-3 條",
			"條文內容": "特約物理治療所以接受辦理復健業務之特約醫院或診所相關專科醫師開具\r\n之處方，以保險人指定之社區重症疾病範圍為限，提供以下物理治療業務\r\n：\r\n一  物理治療之評估及測試。\r\n二  物理治療目標及內容之擬定。\r\n三  操作治療。\r\n四  運動治療。\r\n五  冷、熱、光、電、水、超音波等物理治療之項目。\r\n六  牽引、振動或其他機械性治療之項目。"
		},
		{
			"條號": "第 31-4 條",
			"條文內容": "物理治療所申請特約，應檢具下列文件：\r\n一  申請書。\r\n二  負責物理治療師之身分證明文件。\r\n三  負責物理治療師證書及開、執業執照。\r\n四  繼續教育證明文件或教學醫院執業二年之證明文件。\r\n五  所聘物理治療人員之執業執照及身分證明文件。\r\n六  負責物理治療師及醫事服務機構名義開立金融機構帳戶之存摺證明。\r\n七  印鑑卡正本。\r\n八  扣繳單位設立 (變更) 登記申請書。\r\n九  其他申請特約之相關文件。\r\n前項文件除第七款外，如為正本經保險人查證後發還。\r\n第一項第一款申請書內之醫事服務機構基本資料表，應經當地衛生主管機\r\n關查驗核章。"
		},
		{
			"條號": "第 31-5 條",
			"條文內容": "特約物理治療所之物理治療人員，應於特約期間完成符合中央衛生主管機\r\n關規定之繼續教育，始得為本保險提供物理治療服務。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "保險醫事服務機構有下列情事之一者，保險人應予違約記點：\r\n一  未依醫療法或本保險相關法規辦理轉診業務者。\r\n二  違反第五條第一項、第七條至第十二條、第二十條、第二十一條、第\r\n    二十二條、第二十三條、第二十五條之三第二項、第二十五條之四或\r\n    第二十五條之五第二項後段規定者。\r\n三  未依本保險醫療辦法規定，核對保險對象就醫文件者。\r\n四  保險對象因分娩、緊急傷病就醫未及攜帶保險憑證，經自費就醫後，\r\n    於七日內補送保險憑證時，未依本保險醫療辦法規定，將所收之保險\r\n    醫療費用退還，且於保險憑證上補行註記就醫紀錄欄者。\r\n五  未依本保險醫療辦法規定，收繳住院保險對象之保險憑證，或未於保\r\n    險人規定期間內，檢具全民健康保險住院通知表送保險人備查者。\r\n六  未依本保險醫療辦法規定，辦理保險對象之住院及住院期間之請假、\r\n    離院者。\r\n七  其他經保險人通知應改善而未改善者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "保險醫事服務機構有下列情事之一者，保險人應扣減其二倍之醫療費用：\r\n一  未依處方箋或病歷記載提供醫療服務者。\r\n二  未經醫師診斷逕行提供醫療服務者。\r\n三  處方箋之處方或醫療費用申報內容與病歷記載不符者。\r\n四  未記載病歷，申報醫療費用者。\r\n前項應扣減之醫療費用，保險人得於保險醫事服務機構應領之醫療費用中\r\n逕行抵扣。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "保險醫事服務機構於特約或指定期間有下列情事之一者，保險人應予停止\r\n特約或停止指定一至三個月，或就其違反規定部分之診療科別或服務項目\r\n停止特約或停止指定一至三個月：\r\n一  違反本法第五十八條、第六十二條規定，經保險人分別處罰三次後，\r\n    再有違反者。\r\n二  依第三十二條規定受違約記點三次後，再有同條規定情事之一者。\r\n三  經扣減醫療費用三次後，再有前條規定情事之一者。\r\n四  未依本法之規定向保險對象收取其應自行負擔之費用以招攬病人者。\r\n五  收治非保險對象，而以保險對象之名義，申報醫療費用者。\r\n六  簽註保險對象保險憑證，換給非對症之藥品、營養品或其他物品者。\r\n七  以不正當行為或以虛偽之證明、報告或陳述，申報醫療費用者。\r\n八  拒絕對保險對象提供適當醫療服務，且情節重大者。\r\n九  未配合辦理保險人或衛生主管機關為提升醫療服務品質所定之相關規\r\n    定及計畫，且情節重大者。\r\n保險醫事服務機構因違反醫療管理相關法規，經衛生主管機關處以停業處\r\n分者，於停業期間，應予停止特約或停止指定。"
		},
		{
			"編章節": "第 五 章 保險醫事服務機構之管理"
		},
		{
			"條號": "第 35 條",
			"條文內容": "保險醫事服務機構有下列情事之一者，應予終止特約或終止指定，或就特\r\n約醫院違反規定部分之診療科別或服務項目停止特約或停止指定一年：\r\n一  保險醫事服務機構或其負責醫事人員依前條規定受停止特約或停止指\r\n    定，經執行完畢後二年內再有前條規定情事之一者。\r\n二  以不正當行為或以虛偽之證明、報告或陳述，申報醫療費用，其情節\r\n    重大者。\r\n三  因違反醫療管理相關法規，經衛生主管機關撤銷開業執照處分者。\r\n四  特約醫院及診所容留未具醫師資格之人員為保險對象診療或處方者。\r\n五  特約藥品容留未具藥事人員資格之人員為保險對象調劑者。\r\n六  指定醫事檢驗機構容留未具醫事檢驗人員資格之人員為保險對象檢驗\r\n    者。\r\n七  特約護理機構容留未具護理人員資格之人員擅自執行護理業務者。\r\n八  特約助產所容留未具助產人員資格之人員為保險對象提供助產服務者\r\n    。\r\n九  依前條規定受停止特約或停止指定期間，仍繼續於保險對象保險憑證\r\n    上註記就醫記錄欄者。\r\n十  因歇業註銷開業執照者。\r\n依前項第一款至第九款規定，受終止特約或終止指定者，自終止之日起一\r\n年內，不得申請特約或指定。"
		},
		{
			"條號": "第 35-1 條",
			"條文內容": "前條第一項第二款所稱情節重大，係指有下列情形之一者：\r\n一  違約總虛報金額超過新臺幣十萬元，主要違約類型為於保險憑證就醫\r\n    紀錄欄註記，換給本保險不給付或非對症之藥物、物品者。\r\n二  違約總虛報金額超過新臺幣十萬元，主要違約類型為收集保險憑證，\r\n    或自創就醫紀錄序號者。\r\n三  違約總虛報金額超過新臺幣十五萬元，主要違約類型為保險對象未實\r\n    際住院者。\r\n四  違約總虛報金額超過新臺幣二十五萬元者。\r\n前項違約總虛報金額包括保險醫事服務機構虛報醫療費用及保險對象應自\r\n行負擔醫療費用，並以保險醫事服務機構辦理本保險業務最近二年期間計\r\n算之。"
		},
		{
			"條號": "第 35-2 條",
			"條文內容": "保險醫事服務機構未經保險人或其他機關訪查前，主動向保險人坦承有申\r\n報不正確情事，並自動繳回應扣減 (還) 之相關費用者，得不適用第三十\r\n四條及第三十五條之規定。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "保險醫事服務機構受停止特約、停止指定或依第三十五條第一項第一款至\r\n第九款規定，受終止特約或終止指定者，其負責醫事人員或負有行為責任\r\n之醫事人員，於停止特約、停止指定期間或終止特約、終止指定之日起一\r\n年內，對保險對象提供之醫療保健服務，不予支付。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "保險醫事服務機構依本辦法規定申請特約、指定、繼續特約或繼續指定，\r\n不服保險人不予特約、指定、繼續特約或繼續指定；或不服保險人依本辦\r\n法所為之違約記點、扣減、停止特約、停止指定、終止特約或終止指定者\r\n，得於收受通知後十日內，以書面提出異議，申請複核，但以一次為限。\r\n保險人應於接到前項異議書後三十日內重行審核，認為有理由者，應變更\r\n或撤銷原通知。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "保險醫事服務機構違反本法或本辦法規定者，除分別依規定處理外，保險\r\n人應副知當地衛生主管機關；其涉及刑責者，保險人並應移送司法機關辦\r\n理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "保險醫事服務機構積欠保險費、滯納金或利息，經通知仍未繳納者，保險\r\n人得以應支付之醫療費用抵扣。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本辦法自本法施行之日施行。\r\n本辦法修正條文，除第三十一條之二至第三十一條之五由主管機關另定施\r\n行日期外，自九十年一月一日施行。"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}