{
	"法規性質": "命令",
	"法規名稱": "酒產製工廠設廠標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330026&LNNDATE=20051017&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20051017",
	"生效內容": "本標準自中華民國九十五年一月一日施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依菸酒管理法 (以下簡稱本法) 第二十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "酒產製工廠之建築及設備之設置，其屬應辦工廠登記者，應符合本標準之\r\n規定；免辦工廠登記證者，應符合第二條、第三條、第八條及第九條之規\r\n定。業者於增設工廠、變更廠址、新增產品種類或於本標準施行前已取得\r\n籌設許可尚未取得酒製造業許可執照者，亦有本標準之適用。\r\n前項審核，應辦工廠登記者，由直轄市、縣 (市) 之工業主管機關會同衛\r\n生主管機關及主管機關辦理；免辦工廠登記證者，由直轄市、縣 (市) 主\r\n管機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "酒產製工廠之製造作業場所樓地板面積應達五十平方公尺以上。但在依都\r\n市計畫劃定為工業區或非都市土地丁種建築物用地內設廠者，依建築技術\r\n規則建築設計施工篇相關規定辦理。\r\n前項製造作業場所包括原材料處理、製造、加工、調配、分裝、包裝等及\r\n其他直接處理酒品之工作區域。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "酒產製工廠之廠區環境應符合下列規定：\r\n一、廠區內應築有通暢之排水溝，空地應鋪設混凝土、柏油或予以綠化，\r\n    不得有塵土飛揚，環境應隨時保持清潔。\r\n二、排水系統應經常清理，保持暢通，不得有異味。\r\n三、禽畜、寵物等應予管制，並有適當的措施以避免污染酒品，員工宿舍\r\n    應與作業場所完全隔離並分別設置出入口。\r\n四、應實施有效之病媒防治措施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "酒產製工廠建築與設施應符合下列規定：\r\n一、牆壁與支柱：原料處理場、加工或調理場等建築物之牆壁與支柱面應\r\n    為白色或淺色，其表面應平滑無裂縫並經常保持清潔。\r\n二、地面：原料處理場、加工或調理場、內包裝室建築物之地面，應採非\r\n    吸收性、不透水且耐酸鹼、耐磨之材料舖設。地面應有良好之排水系\r\n    統。\r\n三、樓板或天花板：酒品暴露之正上方樓板或天花板應為白色或淺色、易\r\n    清掃，且不得有結露現象，並保持清潔、良好維修之狀態。\r\n四、光線：酒產製工廠之廠房除倉庫以外，其他各項建築物應有足夠的光\r\n    線，工作台面或調理台面應保持二百米燭光以上，機器設備台面應保\r\n    持一百米燭光以上，使用之光源應不致改變酒品之顏色，照明設備應\r\n    保持清潔以避免污染酒品。\r\n五、通風：廠房建築物應通風良好，視需要裝設風扇、抽風機等有效換氣\r\n    設備。且通風口應有防止病媒侵入之設施。如有密閉之加工室或包裝\r\n    室，則應有空調設備。\r\n六、出入口、門窗及其他孔道：應以非吸收性、易清洗、不透水堅固材料\r\n    製作，並應設置防止病媒侵入之設施。\r\n七、排水系統：應有完整暢通之排水系統，排水溝應有攔截固體廢棄物之\r\n    設施，出口處並應有防止病媒侵入之設施。\r\n八、倉庫：原物料倉庫及成品倉庫應分別設置或有效區隔，並採用不透水\r\n    材料建築，庫內所設之棧板須足以配合存貨及生產作業之需要。\r\n九、廁所：\r\n (一) 廁所之設置地點應防止污染水源。\r\n (二) 廁所不得正面開向酒品作業場所，但如有緩衝設施及有效控制空氣\r\n      流向以防止污染者，不在此限。\r\n (三) 應有良好之通風、採光、防蟲、防鼠等設施，並備有清潔劑、烘手\r\n      器或擦手紙巾等之洗手、乾手設施及垃圾桶。\r\n十、更衣室：酒產製工廠視其需要得設置更衣室，並與酒品作業場所隔離\r\n    。\r\n十一、洗手設施：\r\n   (一) 洗手及乾手設備之設置地點應適當，數目足夠，必要時應設置適\r\n        當的消毒設施。\r\n   (二) 洗手消毒設施之設計，應能於使用時防止已清洗之手部再度遭受\r\n        污染，並於明顯之位置懸掛簡明易懂的洗手方法標示。\r\n十二、病媒防治：不得發現有病媒或其出沒之痕跡。\r\n十三、供水設施：\r\n   (一) 凡與酒品直接接觸及用來調配酒品之水及清洗酒品設備與用具之\r\n        用水應符合飲用水水質標準。非使用自來水者，應設置水處理設\r\n        施。\r\n   (二) 使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源\r\n        至少保持十五公尺以上之距離，以防污染。\r\n   (三) 蓄水池 (塔、槽) 應以無毒、不致污染水質之材料構築，且保持\r\n        清潔，並應有防護污染之措施，其設置地點應距離污穢場所、化\r\n        糞池等污染源三公尺以上。\r\n   (四) 飲用水與非飲用水之管路系統應完全分離，出水口應明顯區分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "酒產製工廠之設備、用具應符合下列規定：\r\n一、酒品在製造過程中可能接觸酒品之容器、器具及有關酒品製造之設備\r\n    ，不可使用鉛、銅 (啤酒的糖化設備暨蒸餾酒的蒸餾設備除外) 及有\r\n    釋放有毒材料之虞之物品。\r\n二、廠內各種酒品製造之設備應有系統排列，保持適當距離和足夠操作之\r\n    工作空間。容器、器械等用具，應有清潔衛生之存放場所。\r\n三、酒品工廠應具備足夠數量之工作服、工作帽或髮網、手套等供給製造\r\n    人員穿戴。\r\n四、酒品工廠不得使用多氯聯苯或含有多氯聯苯之化學物質及任何有毒之\r\n    熱媒。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "酒產製工廠之廠區應視需要設置驗收區、冷 (凍) 藏庫、原材料倉庫、原\r\n料處理區、蒸煮區、冷卻區、液化區、糖化區、製麴區、發酵區、蒸餾區\r\n、儲酒區、加工調理區、內包裝容器洗滌區、內包裝區、外包裝區、成品\r\n倉庫、更衣室、試驗 (檢驗) 室、辦公室、廁所等區域，並予以標示。\r\n基於安全性與衛生考量，前項各區域應個別設置或加以有效區隔，其中製\r\n趜區及內包裝區應與其他區域有效隔離。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "酒產製工廠應具備下列基本生產設備：\r\n一、發酵槽 (桶) 或浸漬槽 (桶) 或調和槽 (桶) 。\r\n二、貯存槽 (桶) 。\r\n三、充填包裝設備。\r\n四、瓶裝酒檢查設備 (燈光透視檢查設備) 。\r\n五、批號印刷設備\r\n除前項外，視實際製程應具備下列設備：\r\n一、原料前處理設備：包括原料洗滌設備、精白設備、浸泡設備、粉碎設\r\n    備、除梗、破碎及壓濾設備。\r\n二、原料蒸煮糖化設備。\r\n三、製麥芽設備。\r\n四、菌種培養設備。\r\n五、蒸餾設備 (生產蒸餾酒類之工廠必備) 。\r\n六、木桶 (生產白蘭地或威士忌之工廠必備) \r\n七、管路清洗設備 (CIP) \r\n八、輸送設備。\r\n九、殺菌設備 (殺菌機或殺菌釜) 。\r\n十、容器洗滌消毒設備。\r\n十一、過濾設備。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "酒產製工廠為供例行之品管檢驗及判定原料、半成品及成品之衛生品質，\r\n應具有下列基本檢驗設備：\r\n一、溫度計。\r\n二、pH、測定計或pH測試紙。\r\n三、酒精度計 (精確至0.二度以下) 。\r\n四、酒精蒸餾設備。\r\n五、滴定設備。\r\n除前項外，應依實際需要設置下列檢驗設備：\r\n一、糖度計。\r\n二、恒溫槽。\r\n三、鹽度測定設備 (生產料理酒之工廠必備) 。\r\n四、酸度測定設備。\r\n五、壓力或氣體容積測定器 (含碳酸氣酒類之工廠必備) 。\r\n六、粘度計。\r\n七、濁度及色度測定設備。\r\n八、有效餘氯測定器。\r\n九、甲醇快速測定裝置 (原物料使用食用酒精之工廠必備) 。\r\n十、化學分析天秤。\r\n十一、二氧化硫測定裝置。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準自中華民國九十五年一月一日施行。"
		}
	]
}