{
	"pcode": "L0050002",
	"type": "命令",
	"title": "港埠檢疫規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0050002&LNNDATE=20080925&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"疾病管制目"
	],
	"date": "20080925",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "運輸工具檢疫",
			"start": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "人員檢疫",
			"start": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "船舶衛生",
			"start": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "港區衛生",
			"start": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "國內港埠檢疫",
			"start": 3500
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依傳染病防治法第五十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為防範傳染病傳入、出國 (境) ，中央主管機關得委任所屬疾病管制局，\r\n辦理國際及指定特殊港埠 (以下簡稱國際港埠) 檢疫相關事項。"
		},
		{
			"number": 300,
			"content": "地方主管機關執行前條以外港埠之檢疫事項時，應依本規則辦理。"
		},
		{
			"number": 400,
			"content": "本規則所稱檢疫單位，指中央主管機關所屬疾病管制局或轄區有港埠之地\r\n方主管機關。"
		},
		{
			"number": 500,
			"content": "國際港埠應設委員會或工作小組，協調各目的事業主管機關，以確保該港\r\n埠具備以下能力：\r\n一、提供旅客適宜醫療服務。\r\n二、提供旅客安全環境，包括飲水、病媒管制。\r\n三、對可能構成國際關注之公共衛生突發事件得及時為適切之應變。\r\n國際港埠各目的事業主管機關並應依委員會或工作小組之要求，辦理衛生\r\n安全事項。"
		},
		{
			"number": 600,
			"content": "檢疫單位得視疫情實際需要，採行下列衛生措施：\r\n一、設檢疫站，對人員、物品、郵包、行李、屍體、貨櫃、貨物及船舶、\r\n    航空器等運輸工具施行衛生措施。\r\n二、將感染傳染病或疑似傳染病之人員及接觸者相關資料，傳送其居住地\r\n    衛生主管機關辦理追蹤防治事項。\r\n三、督導船舶、航空器等運輸工具之所有人、管理人、駕駛人或代理人 (\r\n    以下簡稱負責人) ，施行必要之環境消毒或病媒防治措施。\r\n前項措施，必要時得會同相關機關為之。"
		},
		{
			"number": 700,
			"content": "船舶、航空器等運輸工具，除下列情形外，應予施行檢疫：\r\n一、供軍用者。\r\n二、僅航行於國內港埠間者。\r\n三、過境船舶、航空器之人員無上下及貨物無裝卸者。\r\n前項運輸工具如在航行中發現有人員死亡、感染傳染病或疑似傳染病，或\r\n基於疫情實際需要時，仍應施行檢疫。"
		},
		{
			"number": 800,
			"content": "船舶、航空器等運輸工具之檢疫，應以電子通訊審查或書面審查等方式為\r\n之。但有下列情形之一者，應予施行登船（機）檢疫：\r\n一、船舶於抵達前三十日內、航空器於本航次飛航途中，發現有人員死亡\r\n    、感染傳染病或疑似傳染病者。\r\n二、船舶於抵達前三十日內、航空器於本航次飛航途中，發現有不明原因\r\n    之動物死亡者。\r\n三、未依規定申請或未通過審查檢疫者。\r\n四、船舶前次進港，經發現未懸掛防鼠盾者。\r\n五、其他經檢疫人員認有檢疫必要者。\r\n前項第一款及第二款情形，其所載人員及物品，應會同相關單位施行衛生\r\n措施。\r\n船舶、航空器等運輸工具之負責人，應派員陪同檢疫單位人員實施登船（\r\n機）檢疫，對於有關檢疫之詢問，應據實答復，不得拒絕、規避或妨礙；\r\n必要時，應以書面答復。\r\n登船（機）檢疫，應於檢疫單位指定之時間內實施。"
		},
		{
			"number": 900,
			"content": "自國外進港之船舶，應於抵港前七十二小時至四小時內，由船長委託船舶\r\n公司或代理行號向檢疫單位通報下列事項，申請審查：\r\n一、船舶名稱、呼號及航次。\r\n二、最後啟航地點、日期及時間。\r\n三、抵達前三十日內停泊之港口、啟航日期及時間。\r\n四、預定抵達之日期及時間。\r\n五、船舶衛生管制證明書種類、發給地點及日期。\r\n六、工作人員及旅客人數。\r\n七、抵達前三十日內，有無發現感染傳染病或疑似傳染病病人或死亡者及\r\n    其相關資料。\r\n八、抵達前三十日內，有無發現不明原因之動物死亡情形。\r\n九、有無鼠類或病媒孳生。\r\n十、其他相關事項。\r\n經通報後，如發生有死因不明、感染傳染病或疑似傳染病個案時，應立即\r\n向檢疫單位通報其感染或死亡之人數、姓名、症狀或死因等相關資料。\r\n檢疫單位依據前二項之通報，認為該船舶無媒介傳染病之虞時，應發給入\r\n港許可證。"
		},
		{
			"number": 1000,
			"content": "船舶、航空器有媒介傳染病之虞時，檢疫單位應派員採取必要之檢疫措施\r\n。船舶抵港時，負責人應將其駛至檢疫單位指定之檢疫錨地或檢疫地點。\r\n前項運輸工具經港埠檢疫單位評估後，無法處理時，得要求該運輸工具負\r\n責人將其駛至指定港埠。"
		},
		{
			"number": 1100,
			"content": "應予施行登船檢疫之船舶，有下列情形之一者，經檢疫單位許可，得先行\r\n進港再行檢疫：\r\n一、因氣候惡劣、登船困難或其他安全因素，無法在檢疫單位指定之檢疫\r\n    錨地或檢疫地點施行檢疫者。\r\n二、船上人員傷病，須緊急送醫者。\r\n三、機器故障，無法在檢疫單位指定之檢疫錨地或檢疫地點錨泊者。"
		},
		{
			"number": 1200,
			"content": "船舶、航空器等運輸工具經檢查有受污染或疑似受污染情事時，檢疫單位\r\n應採行下列措施：\r\n一、對該運輸工具進行消毒、除污、滅蟲或除鼠，或使上述措施在其監督\r\n    下進行；必要時，並得對受污染之運輸工具進行隔離措施。\r\n二、不具執行前項措施之能力時，應在船舶衛生管制證明書中，註明所發\r\n    現之事實與證據及需要採取之措施，以通知下一個入境港埠，該船舶\r\n    並應懸掛檢疫信號後出港。"
		},
		{
			"number": 1300,
			"content": "船舶、航空器等運輸工具，經檢疫單位隔離於指定處所者，未經檢疫單位\r\n許可前，其載運之人員、物品應予留置，並不得接觸其他人員及物品；其\r\n人員經遷移至陸上之隔離場所者，亦同。\r\n前項運輸工具如不願接受隔離措施時，其負責人應以書面通知檢疫單位後\r\n立即離境；船舶並應懸掛檢疫信號後出港。"
		},
		{
			"number": 1400,
			"content": "船舶進港後，應檢具下列文件，向檢疫單位完成進入港埠檢疫手續：\r\n一、海事衛生聲明書。\r\n二、工作人員及旅客名單。\r\n三、船舶衛生管制或免予衛生管制證明書。\r\n四、檢疫單位認為必要之其他文件。\r\n前項船舶進港後，檢疫單位得派員檢查其衛生狀況或查核其相關文件資料\r\n。"
		},
		{
			"number": 1500,
			"content": "船舶於駛離國際港埠前，應檢具檢疫單位發給之檢疫完成證明書及檢疫准\r\n單，辦理出港結關手續。未完成手續者，不得出港。"
		},
		{
			"number": 1600,
			"content": "自國外進港之航空器，飛航途中發現有死因不明、感染傳染病或疑似傳染\r\n病個案時，負責人應立即向檢疫單位通報下列事項，並提供書面資料：\r\n一、航空器名稱。\r\n二、最後啟航地點、日期、時間及預定抵達之日期及時間。\r\n三、工作人員及旅客名單。\r\n四、傳染病、疑似傳染病或死亡個案之人數、姓名、症狀或死因等相關資\r\n    料。\r\n航空器抵達後，負責人應配合檢疫單位疫情調查防治需要，提供旅客及航\r\n班之相關資料。"
		},
		{
			"number": 1700,
			"content": "檢疫單位得要求入、出國（境）人員，配合下列事項：\r\n一、提供相關聯絡資訊。\r\n二、提供旅遊史、接觸史、疾病史、健康文件、預防接種證明書、相關傳\r\n    染病書表或其他有關資訊。\r\n三、接受醫學檢查。\r\n四、接受疫苗接種或其他預防措施。\r\n五、接受檢體採集送驗、送醫治療或其他檢疫措施。\r\n入境人員拒不配合前項之檢疫措施時，檢疫單位得通知有關單位拒絕該人\r\n員入境。"
		},
		{
			"number": 1800,
			"content": "為防範國際間傳染病之流行，中央主管機關得採取下列措施：\r\n一、提供黃熱病、流行性腦脊髓膜炎或其他國際預防接種服務。\r\n二、提供預防瘧疾或其他傳染病之藥品。\r\n前項業務得委託相關機關或醫療機構辦理。"
		},
		{
			"number": 1900,
			"content": "檢疫單位施行第十七條第一項措施時，應以書面告知；對外籍人士施行居\r\n家檢疫、集中檢疫或隔離治療措施時，並應通知該國駐台機構。"
		},
		{
			"number": 2000,
			"content": "檢疫單位執行檢疫措施時，對接受醫學檢查、檢疫、隔離或其他措施之人\r\n員，應視需要提供其食物、飲水、衣服、住處、通訊工具、醫療服務或其\r\n他適當之協助。"
		},
		{
			"number": 2100,
			"content": "旅客於入境時已接受相關之檢疫措施，經評估並不構成直接公共衛生危害\r\n，檢疫單位得准許其繼續國際旅行，必要時並得委由運輸工具負責人通知\r\n該人員預定抵達下一港埠之相關單位。"
		},
		{
			"number": 2200,
			"content": "旅行業代表人、導遊或領隊，應依各級主管機關之要求，配合辦理下列事\r\n項：\r\n一、執行各級主管機關公告之檢疫措施。\r\n二、發放檢疫相關資料。\r\n三、進行衛生教育宣導。\r\n四、審慎安排旅遊行程、飲食、住宿，避免旅客暴露於受感染或可能受污\r\n    染之環境。\r\n五、提供旅遊行程、飲食、住宿及旅客個人之資料，包括姓名、身分證或\r\n    護照之號碼、住址、聯絡電話或其他聯絡之管道。\r\n六、通報旅遊途中或入境時出現疑似傳染病症狀之旅客，提供團員名單。\r\n七、其他檢疫、防疫相關措施。"
		},
		{
			"number": 2300,
			"content": "船舶、航空器等運輸工具之所有人、管理人、駕駛人或代理人 (以下簡稱\r\n負責人) ，應督促所屬或相關人員配合辦理下列事項：\r\n一、執行各級主管機關公告之檢疫事項。\r\n二、發放檢疫相關資料。\r\n三、進行衛生教育宣導。\r\n四、保持運輸工具無感染或污染源，包括無病媒與病源窩藪。\r\n五、配合各級主管機關疫情調查防治需要，提供相關資料。\r\n六、滯港船員、機組人員或旅客疑似傳染病就醫之通報，並於其就醫後將\r\n    醫院診斷證明書送至檢疫單位。\r\n七、其他檢疫、防疫相關措施。"
		},
		{
			"number": 2400,
			"content": "各級主管機關對於因檢疫而蒐集之個人資料，應保守秘密並匿名處理。\r\n各級主管機關為評估與管理公共衛生危害，得處理與提供前項個人資料，\r\n但應以能確保符合檢疫目的方式為之。"
		},
		{
			"number": 2500,
			"content": "屍體入、出國（境），應檢具死亡證明書或其他證明死因之文件向檢疫單\r\n位申請檢疫；如經診斷係罹患傳染病致死者，應依傳染病防治法處理。\r\n骨灰、骨骸入、出國（境），得免予施行檢疫。"
		},
		{
			"number": 2600,
			"content": "自國外進港之船舶，申辦入港手續時，其檢附之海事衛生聲明書應由船長\r\n填寫並簽名；如該船舶置有船醫，並應經船醫副署。"
		},
		{
			"number": 2700,
			"content": "船舶應保持衛生安全，並向檢疫單位申請核發船舶衛生管制或免予衛生管\r\n制證明書，其有效期間為六個月；超過有效期限，應重新申請核發。\r\n持有前項證明書之船舶，經檢查發現鼠跡或需進行衛生管制措施者，應重\r\n新進行衛生管制措施，因故無法配合時，檢疫單位得於該證明書簽註理由\r\n後放行。\r\n船舶衛生管制措施應儘可能在船舶與船艙騰空時進行之。"
		},
		{
			"number": 2800,
			"content": "船舶因裝載過境貨物或其他原因，致未能實施衛生檢查或衛生管制措施時\r\n；其負責人得申請展延衛生管制或免予衛生管制證明書之有效期間一個月\r\n。\r\n前項展延期間屆滿後，仍無法實施衛生檢查或衛生管制措施時，檢疫單位\r\n應於衛生管制或免予衛生管制證明書簽註理由後，始可放行。\r\n船舶之名稱或國籍變更時，應向檢疫單位申請變更其持有之衛生管制或免\r\n予衛生管制證明書。"
		},
		{
			"number": 2900,
			"content": "船舶於衛生管制或免予衛生管制證明書有效期間內，有下列情形之一者，\r\n應實施消毒、除鼠或病媒防治等衛生措施：\r\n一、有傳染病或疑似傳染病人員者。\r\n二、經檢查發現環境衛生不良或有病媒孳生者。\r\n三、發現不明原因動物死亡，認有必要者。\r\n四、駛進乾燥船塢前或解體船隻，認有必要者。"
		},
		{
			"number": 3000,
			"content": "船舶消毒、除鼠或病媒防治等衛生管制作業，得由船舶負責人自行或委託\r\n辦理。但應於完成後，向檢疫單位申請複檢及發給證明書。"
		},
		{
			"number": 3100,
			"content": "實施船舶衛生管制作業時，檢疫單位應事先檢查其衛生情形；船舶負責人\r\n應派員會同檢查有關安全措施，並協助相關作業。"
		},
		{
			"number": 3200,
			"content": "經排定實施衛生管制作業之船舶，因故無法在排定時間內作業時，其負責\r\n人應事先通知檢疫單位；檢疫單位亦得因實際狀況變更其作業時間。"
		},
		{
			"number": 3300,
			"content": "船舶於衛生管制作業未完成前，不得移動或使用，並禁止非工作人員接近\r\n。"
		},
		{
			"number": 3400,
			"content": "港埠內各機關 (構) 應維持港埠區域內衛生安全，並應執行或配合相關衛\r\n生措施。\r\n各目的事業主管機關應督導辦理前項所規定之事項。"
		},
		{
			"number": 3500,
			"content": "檢疫單位為防範傳染病傳入、出國 (境) ，得於港埠區域或船舶、航空器\r\n內，實施病媒調查及衛生管制措施，相關單位應予配合，不得拒絕、規避\r\n或妨礙。"
		},
		{
			"number": 3600,
			"content": "航行於國際之船舶，於港埠泊岸期間，應懸掛防鼠盾，並採行有效病媒防\r\n治措施。"
		},
		{
			"number": 3700,
			"content": "國內港埠應辦理下列檢疫事項：\r\n一、對偷渡犯或非法入境人員施行檢疫。\r\n二、對通報有人員死亡、感染傳染病或疑似傳染病之進港船舶及其載運之\r\n    人員、物品施行檢疫。\r\n三、對出、入疫區之運輸工具、物品或人員認有必要者，施行檢疫。\r\n四、其他中央主管機關公告之檢疫事項。"
		},
		{
			"number": 3800,
			"content": "地方主管機關應督導載運感染傳染病或疑似傳染病病人之運輸工具負責人\r\n，實施清除污染、消毒、病媒防治等衛生管制措施。"
		},
		{
			"number": 3900,
			"content": "地方主管機關應定期於港埠區域或船舶內實施病媒調查及衛生管制措施；\r\n相關單位應予配合，不得拒絕、規避或妨礙。"
		},
		{
			"number": 4000,
			"content": "檢疫單位工作人員執行檢疫職務時，應穿著制服或配戴識別證。"
		},
		{
			"number": 4100,
			"content": "經研判感染傳染病或疑似傳染病之人員，檢疫單位得強制移送其至附近之\r\n指定醫療機構接受診療或隔離治療。\r\n前項人員所需之運送費、掛號費、診療費及其他診療相關費用，由中央主\r\n管機關支應。"
		},
		{
			"number": 4200,
			"content": "本規則自發布日施行。"
		}
	]
}