{
	"法規性質": "命令",
	"法規名稱": "營造業工地主任評定回訓及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070121&LNNDATE=20040406&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20040406",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依營造業法 (以下簡稱本法) 第三十一條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第三十一條第一項向中央主管機關申請評定者，應檢附下列文件：\r\n一、申請書。\r\n二、符合本法第三十一條第一項各款之一規定資格者，檢具資格證明文件\r\n    及工程經驗證明文件。\r\n前項第二款工程經驗之證明文件如下：\r\n一、服務證明書：\r\n (一) 在政府機關、公 (軍) 營機構服務者，應繳驗該機關 (構) 出具載\r\n      明任職職系說明之服務證明書。\r\n (二) 在依法登記之開業建築師事務所、技師事務所、營造業、工程技術\r\n      顧問公司或民營事業機構之營繕單位服務者，應繳驗該事務所、公\r\n      司或機構之登記證明文件影本及其出具載明任職工作性質之服務證\r\n      明書。\r\n二、經歷證明書：應記載實際擔任之工作或工程之名稱、地點、面積、形\r\n    態及所任之工作項目、起訖時間等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三十一條第一項之評定程序如下：\r\n一、中央主管機關受理申請後，除不合規定，應一次通知補正外，應即會\r\n    同中央勞工主管關進行評定。\r\n二、經評定合格者，由中央主管機關核發執業證；不合格或依法不得發給\r\n    執業證者，中央主管機關應敘明理由，駁回其申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三十一條第一項所定評定合格，指符合下列情形之一：\r\n一、曾參加中央勞工主管機關辦理之營造業工地主任職類甲級技術士技能\r\n    檢定合格，並領有中央勞工主管機關核發技術士證者。\r\n二、本法施行前領得建築工程管理甲級或乙級技術士證者，經參加中央主\r\n    管機關或其委託專業機關 (構) 、學校、團體辦理之職業法規講習四\r\n    十小時以上，領有結訓證明者。\r\n前項第二款職業法規講習之課程時數及時數計算規定如下：\r\n一、課程時數：\r\n (一) 營造業相關法令：十小時。\r\n (二) 建築工程相關基本法令：十小時。\r\n (三) 政府採購及公共工程相關法令：十小時。\r\n (四) 其他與營建工程相關之基本法令：十小時。\r\n二、時數計算：\r\n (一) 參加同一回訓機關單一課程之時數逾四小時者，以四小時計算。\r\n (二) 參加授課型講習會、研討會或專題演講單一講題逾二小時者，以二\r\n      小時計算。多場累計不得逾八小時。\r\n (三) 參加大專校院以上在職進修或推廣教育，每一學分以四小時計算。\r\n      但單一課程逾四學分者，以四學分計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第三十一條第二項之回訓，由中央主管機關或其委託之專業機關 (構\r\n) 、學校、團體 (以下簡稱回訓機關) 辦理。\r\n回訓機關應將辦理回訓之課程內容、時數及期間等相關事項，於辦理回訓\r\n前一個月，公告周知。\r\n取得營造業工地主任執業證者，得依前項公告，參加回訓。\r\n回訓課程期滿或合格者，發給回訓課程期滿或合格證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "取得營造業工地主任執業證者，每逾四年，應再取得最近四年內回訓證明\r\n，並檢具申請書及原執業證，向中央主管機關申請換領執業證，始得擔任\r\n營造業工地主任。\r\n前項回訓證明，應包含下列課程及時數：\r\n一、營建管理法令：四小時。\r\n二、建築、土木各類專業工程實務或施工管理課程：八小時。\r\n三、環保及勞工安全衛生課程：四小時。\r\n第一項回訓證明總時數應達三十二小時，其計算方式如下：\r\n一、參加同一回訓機關單一課程之時數逾四小時者，以四小時計算。\r\n二、參加授課型講習會、研討會或專題演講單一講題逾二小時者，以二小\r\n    時計算；多場累計不得逾八小時。\r\n三、參加大專校院以上在職進修或推廣教育，每一學分以四小時計算。但\r\n    單一課程逾四學分者，以四學分計。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法施行前領有內政部與受委託學校會銜核發之工地主任訓練結業證書者\r\n，應參加由中央主管機關或其委託回訓機關辦理營建管理法令、環保及勞\r\n工安全衛生課程講習十二小時以上，取得回訓證明後，向中央主管機關申\r\n請發給執業證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}