{
	"pcode": "L0020083",
	"type": "命令",
	"title": "行政院衛生署醫療發展基金獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020083&LNNDATE=20051019&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"date": "20051019",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫療法第九十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "醫療發展基金 (以下簡稱本基金) 之獎勵項目如下：\r\n一、小型醫院醫療照護服務品質之提升。\r\n二、緊急醫療資源缺乏地區之改善。\r\n三、其他經中央主管機關核定有關促進醫療事業發展、提升醫療品質與效\r\n    率及均衡醫療資源之項目。\r\n前項第一款及第二款之獎勵地區，由中央主管機關依業務需要按年定之。"
		},
		{
			"number": 300,
			"content": "前條第一項第一款所稱小型醫院，指向所在地之直轄市、縣 (市) 主管機\r\n關登記一般病床開放數為九十九床以下之醫院；所稱醫療照護服務品質之\r\n提升，指提供老人整合性醫療照護服務或與診所建立聯合執業模式。\r\n前條第一項第二款所稱緊急醫療資源缺乏地區，指符合下列各款情形之一\r\n者：\r\n一、車程三十分鐘範圍內無醫療機構可提供全日或夜間急診服務之地區。\r\n二、車程三十分鐘範圍內有醫療機構可提供全日或夜間急診服務，惟其處\r\n    理急診病人能力不足之地區。\r\n三、易發生意外事故產生大量傷患之地區。"
		},
		{
			"number": 400,
			"content": "小型醫院提供老人整合性醫療照護服務，含老人周全性評估及老人急性住\r\n院功能促進，其獎勵內容如下：\r\n一、改善設備費用：每家醫院以獎勵新臺幣三百萬元為限。\r\n二、提供補助予醫療照護服務，其服務及補助規定如下：\r\n (一) 實施老人周全性評估：每個個案均應符合中央主管機關所定進行老\r\n      人周全性評估之條件。\r\n (二) 促進老人急性住院功能。\r\n (三) 前二目服務，每名個案補助新臺幣五千元，同一個案每年以補助一\r\n      次為限。每家醫院每年以補助新臺幣三百萬元為限。\r\n前項服務之獎勵，以二年為限。"
		},
		{
			"number": 500,
			"content": "小型醫院與診所建立聯合執業模式之獎勵內容如下：\r\n一、聯合執業計畫執行中心、健康家戶資訊系統及家戶登錄會員二十四小\r\n    時緊急電話諮詢服務專線之建置與運作維護費用：每家醫院每年以補\r\n    助新臺幣一百萬元為限。\r\n二、家戶健康管理費：按前款登錄會員人數，每人全年支付新臺幣二百五\r\n    十元；照護期間六個月以下者，按照護月數比率支付，照護期間超過\r\n    六個月者，按全年支付。\r\n三、診所醫師至小型醫院參與共同照護門診或病房巡診、個案研討或衛教\r\n    宣導等津貼：每人每半天支付新臺幣二千元。\r\n小型醫院與診所建立聯合執業模式，每家醫院至少與三家診所合作；每家\r\n醫院每年之獎勵金額，以新臺幣三百萬元為限。\r\n前二項之獎勵，以二年為限。"
		},
		{
			"number": 600,
			"content": "申請小型醫院醫療照護服務品質提升計畫，私立醫療機構，以其負責醫師\r\n為申請人；醫療法人醫療機構，以該法人為申請人。"
		},
		{
			"number": 700,
			"content": "申請提供老人整合性醫療照護服務獎勵之申請人，應檢具下列文件，送經\r\n所在地之直轄市、縣 (市) 主管機關初審後，層轉中央主管機關核准：\r\n一、申請書。\r\n二、申請人國民身分證正反面影本；以法人為申請人者，應檢附法人登記\r\n    證書影本，並應蓋與正本相符章。\r\n三、計畫書，包括營運計畫及計畫摘要。\r\n四、醫院開業執照影本。\r\n五、與教學醫院雙向轉診之合作契約影本，並應蓋與正本相符章。"
		},
		{
			"number": 800,
			"content": "申請與診所建立聯合執業模式獎勵之申請人，應檢具下列文件，送經所在\r\n地之直轄市、縣 (市) 主管機關初審後，層轉中央主管機關核准：\r\n一、申請書。\r\n二、申請人國民身分證正反面影本；以法人為申請人者，應檢附法人登記\r\n    證書影本，並應蓋與正本相符章。\r\n三、計畫書，包括營運計畫及計畫摘要。\r\n四、與診所合作契約影本。\r\n五、醫院開業執照影本。\r\n六、未獲政府其他相關補助經費之切結書。"
		},
		{
			"number": 900,
			"content": "本基金核定獎勵提供老人整合性醫療照護服務之小型醫院，有下列情事之\r\n一者，應繳回本基金依第四條第一項第一款獎勵設備改善之金額。但有正\r\n當理由，並事先報經本基金審議小組審議同意者，得免繳回：\r\n一、提供老人整合性醫療照護服務，於簽約日起未滿二年而終止提供者。\r\n二、於合約期間內辦理歇業，或停業期間超過六個月，期滿未辦理復業者\r\n    。"
		},
		{
			"number": 1000,
			"content": "緊急醫療資源缺乏地區，得由醫院提出下列改善措施，並申請獎勵：\r\n一、設立夜間或假日救護站。\r\n二、設立觀光地區急診醫療站。\r\n三、提升緊急醫療資源缺乏地區之醫院急診能力。"
		},
		{
			"number": 1100,
			"content": "前條第一款及第二款之獎勵內容如下：\r\n一、房舍修繕費用︰每申請案以新臺幣五十萬元為限。\r\n二、醫護人員值班費︰每申請案以每診次醫師一名，護理人員二名為上限\r\n    。醫師每診次以新臺幣一萬元計；護理人員以新臺幣四千元計。\r\n三、醫療支援行政管理費︰每診次新臺幣一千元。\r\n四、購置急救相關醫療儀器設備補助費︰每申請案以新臺幣五十萬元為限\r\n    。\r\n前項第二款及第三款所稱每診次，夜間為一診次，假日分為二診次。"
		},
		{
			"number": 1200,
			"content": "申請第十條第三款之獎勵，得依第十一條規定申請醫師、護理人員值班費\r\n及醫療支援行政管理費。"
		},
		{
			"number": 1300,
			"content": "醫院申請緊急醫療資源缺乏地區改善之獎勵，應檢具下列文件，送經所在\r\n地之直轄市、縣 (市) 主管機關初審後，層轉中央主管機關核准：\r\n一、申請書。\r\n二、申請獎勵之急救相關醫療設備項目。但申請第十條第三款之獎勵者，\r\n    免附。\r\n三、醫療站之營運計畫書。但申請第十條第三款之獎勵者，免附。\r\n四、人力支援計畫。\r\n五、醫院開業執照影本。"
		},
		{
			"number": 1400,
			"content": "申請本基金之獎勵，其款項撥付進度如下：\r\n一、小型醫院提供老人整合性醫療照護服務之獎勵：\r\n (一) 改善設備費用：於申請人 (醫院) 完成採購合約簽訂後，撥付百分\r\n      之五十款項；並於完成驗收程序後，檢附驗收紀錄，向中央主管機\r\n      關請領剩餘百分之五十款項。\r\n (二) 老人整合性醫療照護服務：由申請人檢附個案評估報告、病歷紀錄\r\n      ，按季向中央主管機關請領費用。\r\n (三) 前目費用之撥付，得由中央主管機關委託機構或專業團體審核相關\r\n      評估報告、病歷紀錄後，按實核付。\r\n二、小型醫院與診所建立聯合執業模式之獎勵：\r\n (一) 聯合執業計畫執行中心、健康家戶資訊系統及家戶登錄會員二十四\r\n      小時緊急電話諮詢服務專線之建立與運作維護：於合約簽訂後，由\r\n      申請人依實際支出及執行情形每半年向中央主管機關請領。\r\n (二) 家戶健康管理費；診所醫師參與小型醫院共同照護門診或病房巡診\r\n      、個案研討或衛教宣導費用：由申請人依實際執行情形按季向中央\r\n      主管機關請領。\r\n三、緊急醫療缺乏地區之改善：\r\n (一) 醫師及護理人員值班費、醫療支援行政管理費：由醫院檢附值班表\r\n      及病人就診紀錄，按季向中央主管機關請領。\r\n (二) 急救相關醫療儀器設備、房舍修繕費用：分二期撥付，於申請醫院\r\n      完成採購合約之簽訂後，撥付百分之五十款項，並於完成驗收程序\r\n      後，檢附驗收紀錄，向中央主管機關請領剩餘百分之五十款項。"
		},
		{
			"number": 1500,
			"content": "中央主管機關為審查本辦法之獎勵申請案，得委託專業機構或團體為之。\r\n經審查後，由中央主管機關核發審查結果通知書通知申請人 (醫院) 審查\r\n結果。"
		},
		{
			"number": 1600,
			"content": "申請人 (醫院) 應自收受中央主管機關同意獎勵函之日起一個月內，與中\r\n央主管機關簽訂合約。\r\n前項規定之期限，除有特殊理由並事先申請中央主管機關同意展延期限者\r\n外，屆期未申請者，其申請本基金獎勵獲審查合格及同意補助之處分均失\r\n效；其經申請中央主管機關同意展延之期限逾期未辦理者，亦同。"
		},
		{
			"number": 1700,
			"content": "本基金之獎勵，中央主管機關為審查及瞭解申請人 (醫院) 之執行情形及\r\n財務狀況，必要時得派員或會同有關機關實地勘查或查核。"
		},
		{
			"number": 1800,
			"content": "依中華民國九十三年四月二十八日醫療法修正施行前公告之醫療發展基金\r\n申請作業要點獲許可獎勵之醫療機構，仍適用該要點規定。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}