{
	"法規性質": "命令",
	"法規名稱": "醫療事業發展獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020083&LNNDATE=20091231&LSER=001",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"異動日期": "20091231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫療法（以下簡稱本法）第九十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之獎勵項目如下：\r\n一、緊急醫療資源缺乏地區之改善。\r\n二、婦產科、兒科醫療資源整合及品質之提升。\r\n三、偏遠地區購置急重症醫療設備貸款利息之補助。\r\n四、偏遠地區醫療服務品質之提升。\r\n五、健康照護績效之提升。\r\n六、弱勢族群醫療照護之推動。\r\n七、癌症防治醫療品質之提升。\r\n八、重要慢性疾病防治醫療品質之提升。\r\n九、依本法中華民國九十三年四月二十八日修正施行前醫療發展基金相關\r\n    規定許可之獎勵事項。\r\n十、其他經中央主管機關核定醫療事業發展促進有關事項。\r\n前項第一款至第三款之獎勵，中央主管機關得限定獎勵地區及獎勵購置設\r\n備之種類，並逐年公告之。\r\n第一項之獎勵，中央主管機關得逐年訂定計畫辦理之；並得委任或委託相\r\n關機關（構）、團體辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第一款所稱緊急醫療資源缺乏地區，指符合下列各款情形之一\r\n者：\r\n一、車程三十分鐘範圍內無醫療機構可提供全日或夜間急診服務之地區。\r\n二、車程三十分鐘範圍內有醫療機構可提供全日或夜間急診服務，但其處\r\n    理急診病人能力不足之地區。\r\n三、易發生意外事故產生大量傷患之地區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法申請獎勵之申請人如下：\r\n一、私立醫事機構，以其負責人為申請人。\r\n二、公立醫事機構，以該機構為申請人。\r\n三、醫療法人醫療機構及財團法人與社團法人醫事機構，以該法人為申請\r\n    人。\r\n前項各款所稱醫事機構，指各類醫事人員法所訂執業之機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項第一款緊急醫療資源缺乏地區改善之模式如下：\r\n一、夜間或假日救護站之設立。\r\n二、觀光地區急診醫療站之設立。\r\n三、緊急醫療資源缺乏地區醫院急診能力之提升。\r\n第二條第一項第二款婦產科、兒科醫療資源整合及品質提升之模式，指由\r\n醫院及診所聯合提供下列服務：\r\n一、孕婦產檢及緊急狀況檢查。\r\n二、二十四小時協助產婦分娩。\r\n三、新生兒及兒科急診照護。\r\n第二條第一項第四款偏遠地區醫療服務品質提升之模式如下：\r\n一、特殊急重症照護中心之成立及運作。\r\n二、偏遠地區醫療服務之促進。\r\n三、偏遠地區醫師次專長之培訓及醫事人員急重症照護之訓練。\r\n第二條第一項第五款健康照護績效提升之模式如下：\r\n一、醫院品質績效量測指標之監控及落實改善。\r\n二、醫院醫療照護感染控制品質之提升。\r\n三、孕產婦照護品質確保及諮詢服務；其內容如下：\r\n（一）孕產婦孕產程全程之醫療照護。\r\n（二）孕產婦在懷孕期間及產後一個月內，二十四小時無間斷醫療諮詢之\r\n      提供。\r\n第二條第一項第六款弱勢族群醫療照護推動之模式如下：\r\n一、山地離島地區醫療服務及設備改善之獎勵。\r\n二、山地離島、偏遠地區社區化長期照護服務體系之建置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "設立前條第一項第一款夜間或假日救護站或第二款觀光地區急診醫療站，\r\n其獎勵內容如下：\r\n一、房舍修繕費用︰依其設備需要核實補助，每申請案以新臺幣五十萬元\r\n    為限。\r\n二、醫護人員值班費︰每申請案以每診次醫師一人，護理人員二人為限。\r\n    醫師每診次新臺幣一萬元；護理人員新臺幣四千元。\r\n三、醫療支援行政管理費︰每診次新臺幣一千元。\r\n四、購置急救相關醫療儀器設備補助費︰依其設備需要核實補助，每申請\r\n    案以新臺幣五十萬元為限。\r\n前項第二款及第三款所定每診次，夜間為一診次，假日分為二診次。\r\n提升緊急醫療資源缺乏地區醫院急診能力之獎勵，得依前二項規定或以每\r\n日二診次，申請醫師、護理人員值班費及醫療支援行政管理費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫院申請前條之獎勵，應檢具下列文件，報所在地直轄市、縣（市）主管\r\n機關初審後，轉中央主管機關複審：\r\n一、申請書。\r\n二、醫療站營運計畫書及申請獎勵之急救醫療相關設備明細表。但申請第\r\n    五條第一項第三款之獎勵者，免附。\r\n三、人力支援計畫。\r\n四、醫院開業執照影本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請獎勵第五條第二項婦產科、兒科醫療資源整合及品質提升。得視公告\r\n獎勵地區之醫療需求擇一或合併申請，其合作模式，分別如下：\r\n一、婦產科部分：申請醫院之資格，需提供婦產科門診服務並設有基本產\r\n    科設備，其至少應與一家診所合作；專科人力部分，以「婦產科」登\r\n    記執業於申請醫院之婦產科專科醫師應有一至二名，且以「婦產科」\r\n    登記執業於申請醫院及合作診所之婦產科專科醫師合計應有四名以上\r\n    。\r\n二、兒科部分：申請醫院之資格，以具備提供小兒科二十四小時門急診服\r\n    務之能力為限，其至少應與一家診所合作；專科人力部分，以「小兒\r\n    科」登記執業於申請醫院之小兒科專科醫師應有一至二名，且以「小\r\n    兒科」登記執業於申請醫院及合作診所之小兒科專科醫師合計應有四\r\n    名以上。\r\n前項合作模式，申請醫院應與合作診所簽約並聯合提供第五條第二項所定\r\n之服務項目並確保服務品質，其獎勵內容如下：\r\n一、改善醫療設備費用：依其設備需要核實補助，每申請案以獎勵新臺幣\r\n    一百萬元為限，並以補助申請醫院之嬰兒急救設備、保溫箱、胎心音\r\n    監視設備、婦科超音波設備、新生兒黃疸檢查治療設備為限。\r\n二、房舍修繕費用︰依其設備需要核實補助，每申請案以新臺幣五十萬元\r\n    為限。\r\n三、醫療人員費用︰\r\n（一）診所兒科專科醫師：非假日夜間及假日，在申請醫院輪值，每診一\r\n      人，補助值班費新臺幣五千元。\r\n（二）診所婦產科專科醫師：非假日夜間及假日在，申請醫院輪值，每診\r\n      一人，補助值班費新臺幣五千元；非假日或非夜間之其他時間，出\r\n      診至申請醫院協助於其診所產檢之產婦分娩，補助出診費每次新臺\r\n      幣三千元。\r\n（三）護產人員：應於合作診所醫師至申請醫院值班時，始得補助，每班\r\n      二名護產人員；其中護理人員每人每班新臺幣一千五百元，助產人\r\n      員每人每班新臺幣二千元。\r\n四、醫療支援行政管理費︰應於合作診所醫師至醫院值班時，始得補助，\r\n    每診新臺幣一千元。\r\n前項第三款之醫師值班，每診為十二小時，假日以二診計，非假日夜間以\r\n一診計；護產人員值班假日以三班，夜間以二班為限，每班以八小時計。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫院申請前條之獎勵，應檢具下列文件，報所在地直轄市、縣（市）主管\r\n機關初審後，轉中央主管機關複審：\r\n一、申請書。\r\n二、營運計畫書。\r\n三、人力支援計畫。\r\n四、與診所合作契約影本。\r\n五、醫院開業執照影本。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第五條第三項第一款特殊急重症照護中心之成立及運作計畫，其獎勵內容\r\n如下：\r\n一、急重症醫療設備費：以每年新臺幣一千萬元為限。\r\n二、專任專科醫師薪資：各中心所需聘任之專任醫師，每科以一人為限，\r\n    薪資每人每月以新臺幣三十萬元為限，每中心至多補助二人。\r\n三、醫事人員訓練相關費：\r\n（一）薦送至其他機構訓練費用：各中心每年訓練人數，以醫師二人，其\r\n      他醫事人員五人為限；醫師每人每年以補助新臺幣一百二十萬元為\r\n      限，其他醫事人員，每人每年補助以新臺幣五十萬元為限。\r\n（二）自行辦理訓練費用：每場次補助以新臺幣一百二十萬元整為限。\r\n四、值班費：以每日二診次、每診十二小時計算，急診及重症照護單位外\r\n    聘兼任專科醫師，其值班費用，每診次每人新臺幣一萬元；護理及其\r\n    他醫事人員，各中心每日合計新臺幣一萬元。\r\n五、外聘兼任專科醫師門診診療費：每一診三小時新臺幣五千元。但得依\r\n    各科別專科醫師薪資水平差異及交通時間成本加成支付。\r\n六、遠距醫療會診及遠距影像判讀費：會診費為每診三小時，以新臺幣三\r\n    千元為限；影像判讀費為每月以五千元為限。\r\n七、行政管理費：以計畫總經費百分之五，並以新臺幣五十萬元為限。\r\n第五條第三項第二款訂定偏遠地區醫療服務促進計畫及執行，其獎勵內容\r\n如下：\r\n一、醫事人員值班費：專科醫師醫療服務輪值每診十二小時新臺幣五千元\r\n    ；護理人員及其他醫事人員，每診新臺幣二千元。\r\n二、合作醫院醫師至申請醫院診療費：每小時新臺幣一千二百元。\r\n三、教育訓練費：每場次以新臺幣一百二十萬元為限。\r\n四、轉診相關業務費（包括轉診所需交通運輸費用）：以新臺幣五十萬元\r\n    為限，核實支給。\r\n五、行政管理費：以計畫總經費百分之五，並以新臺幣五十萬元為限。\r\n第五條第三項第三款偏遠地區醫師次專長之培訓及醫事人員急重症照護之\r\n訓練，其獎勵內容如下：\r\n一、薦送至其他機構訓練費：每年甄選醫師接受次專長訓練，每人補助新\r\n    臺幣一百二十萬元，其他醫事人員每人每年補助新臺幣五十萬元。\r\n二、自行辦理訓練費：每場次補助新臺幣一百二十萬元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫院申請前條之獎勵，應檢具下列文件，報所在地直轄市、縣（市）主管\r\n機關初審後，轉中央主管機關複審：\r\n一、申請書。\r\n二、與相關醫療機構合作契約影本。\r\n三、醫院開業執照影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第五條第四項第一款醫院品質績效量測指標之監控及落實改善，其獎勵內\r\n容如下：\r\n一、醫院照護品質監控之補助。\r\n二、醫院品質績效之獎勵：由中央主管機關依年度品質監測之績效積分評\r\n    核結果分配。\r\n第五條第四項第二款醫院醫療照護感染控制品質提升，其獎勵內容如下：\r\n一、手部衛生系統改變等相關費用：以登記開放之病床數區分規模補助，\r\n    每家醫院以新臺幣二百萬元為限。\r\n二、手部衛生推廣等相關績效獎勵：各醫院推廣績效，由中央主管機關依\r\n    績效指標稽核結果或推廣成效評定之排序，分配績效獎金。\r\n第五條第四項第三款孕產婦照護品質確保及諮詢服務，其獎勵內容如下：\r\n一、孕產期管理照護費：妊娠期間，依次產檢（未中斷產檢者）至生產皆\r\n    在同一醫院、診所或助產所執行，且生產當次非採自行要求剖腹產之\r\n    產婦，每一案件獎勵孕產期管理照護費（全程產檢及生產）新臺幣一\r\n    千元；同時加入「週產期論人支付制度試辦方案」之產婦，因醫療照\r\n    護需要等非可歸責醫療機構之因素，轉送該計畫之後送醫院生產，且\r\n    非採自行要求剖腹產者，改以每一案件獎勵孕產期管理照護費（全程\r\n    產檢不含生產）新臺幣九百元。\r\n二、品質提升費：醫院、診所及助產所符合中央主管機關規定者，依醫院\r\n    、診所及助產所前年度所有申報「孕產期管理照護費」之案件數，每\r\n    件加給新臺幣五百元之品質提升費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請前條第一項醫院品質績效量測指標之監控及落實改善之獎勵，及第二\r\n項醫院醫療照護感染控制品質提升之獎勵，應檢具下列文件，報中央主管\r\n機關審查：\r\n一、申請書。\r\n二、醫院開業執照影本。\r\n三、計畫書。\r\n四、其他中央主管機關指定之文件。\r\n申請前條第三項孕產婦照護品質確保及諮詢服務之獎勵，應檢具申請書，\r\n報所在地行政院衛生署中央健康保險局（以下稱中央健康保險局）初審後\r\n，轉中央主管機關複審。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第五條第五項第一款山地離島地區醫療服務及設備改善，其獎勵內容如下\r\n：\r\n一、山地鄉基層醫療機構在地服務設備之補強：獎勵基層醫院、診所購置\r\n    救護車、巡迴醫療車、行動醫療車、牙科診療檯設備，以提升該地區\r\n    之醫療服務品質，縮短醫療城鄉差距。\r\n二、山地鄉慢性肝病篩檢優良計畫：獎勵基層醫院、診所購置多功能行動\r\n    醫療車，協助前往偏遠地區執行肝病防治及肝病篩檢工作。\r\n三、山地離島地區遠距專科門診服務：獎勵建構山地鄉地區衛生所、地區\r\n    醫院級以上醫院之遠距專科門診醫療服務會診；專科每診十二小時，\r\n    新臺幣五千元；醫師會診費，每次每人新臺幣五百元，護理人員及其\r\n    他醫事人員每診合計以新臺幣二千元為限；基層醫院、診所護理人力\r\n    每人每月新臺幣六萬元。\r\n四、原住民節酒戒菸之宣導：獎勵醫療機構結合社區資源辦理。\r\n第五條第五項第二款山地離島、偏遠地區社區化長期照護體系之建置，其\r\n獎勵內容，依服務類型、服務量及涵蓋村里數，區分為下列三級：\r\n一、第一級：新臺幣三十萬至五十萬元。\r\n二、第二級：新臺幣八十萬至一百萬元。\r\n三、第三級：新臺幣一百二十萬至一百五十萬元元。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請前條第一項之獎勵，應檢具下列文件，報中央主管機關審查：\r\n一、申請書。\r\n二、計畫書。\r\n三、申請醫療機構立案證書、開業執照影本及負責人國民身分證影本。\r\n四、其他中央主管機關計畫管理所需之文件。\r\n申請前條第二項之獎勵，應檢具下列文件，報所在地直轄市、縣（市）主\r\n管機關初審後，轉中央主管機關複審：\r\n一、申請書。\r\n二、計畫書。\r\n三、申請醫事機構立案證書、開業執照影本及負責人國民身分證影本。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經中央主管機關及中央教育主管機關評鑑合格之教學醫院或醫院評鑑優等\r\n以上，並配置符合相關法令規定之專科醫師及相關醫事人員之醫院，得申\r\n請第二條第一項第三款偏遠地區購置急重症醫療設備貸款利息之補助。\r\n前項利息補助為實際貸款利息之百分之八十，並應至少自第二年起攤還本\r\n息。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "醫院申請前條補助，應檢具申請書，報所在地直轄市、縣（市）主管機關\r\n初審後，轉中央主管機關複審。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本辦法所為之申請案經審查後，由中央主管機關核發獎勵核准函通知申\r\n請人審查結果。\r\n申請人應自中央主管機關獎勵核准函送達之日起一個月內，與中央主管機\r\n關簽訂合約。除有特殊理由，並事先申請中央主管機關同意展延期限者外\r\n，屆期未簽訂合約者，其獎勵之核准失效；其經申請中央主管機關同意展\r\n延之期限屆滿未簽約者，亦同。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經中央主管機關核准獎勵者，獎勵費用之請領，其撥付方式如下：\r\n一、第五條第一項緊急醫療缺乏地區改善之獎勵：\r\n（一）醫師及護理人員值班費、醫療支援行政管理費：由醫院檢附值班表\r\n      及病人就診紀錄，按季向中央主管機關請領。\r\n（二）急救相關醫療儀器設備、房舍修繕費用：分二期撥付，於申請醫院\r\n      完成採購合約之簽訂後，向中央主管機關請領百分之五十款項，並\r\n      於完成驗收程序後，檢附驗收紀錄，向中央主管機關請領剩餘百分\r\n      之五十款項。\r\n二、第五條第二項婦產科、兒科醫療資源整合及品質提升之獎勵：\r\n（一）醫療人員費用、醫療支援行政管理費：由醫院檢附值班表及病人就\r\n      診紀錄，按季向中央主管機關請領。\r\n（二）醫療儀器設備、房舍修繕費用：於醫院完成採購及驗收程序後，檢\r\n      附採購合約書、驗收紀錄及原始憑證，向中央主管機關請領。\r\n三、第五條第三項偏遠地區醫療服務品質提升之獎勵：\r\n（一）醫療人員費用、業務費、行政費：由醫院檢附值班表及病人就診紀\r\n      錄等證明文件，按季向中央主管機關請領。\r\n（二）醫療儀器設備費：於醫院完成採購及驗收程序後，檢附採購合約書\r\n      、驗收紀錄及原始憑證，向中央主管機關請領。\r\n（三）人員訓練費：依執行情形，每三個月向中央主管機關請領。\r\n四、第五條第四項第一款醫院品質績效量測指標之監控及落實改善之獎勵\r\n    ：\r\n（一）醫院照護品質監控之補助：由醫院依契約書約定事項，按季向中央\r\n      主管機關指定之機關請領。\r\n（二）醫院品質績效之獎勵：按醫院年度品質監測之績效積分評核結果及\r\n      等級，由中央主管機關逐年以不同比率之組合，撥付獎勵費用。\r\n五、第五條第四項第二款醫院醫療照護感染控制品質提升之獎勵：\r\n（一）手部衛生系統改變等相關補助：醫院完成合約簽訂及驗收程序後，\r\n      由中央主管機關分階段撥付款項。\r\n（二）手部衛生推廣績效等相關獎勵：依評定排序分配績效獎金後，由中\r\n      央主管機關撥付款項。\r\n六、第五條第四項第三款孕產婦照護品質確保及諮詢服務之獎勵：\r\n（一）孕產期管理照護費：由醫院、診所及助產所按月併生產案件醫療服\r\n      務點數申報作業，向中央健康保險局請領，並依全民健康保險法相\r\n      關法規核付。\r\n（二）品質提升費：由中央健康保險局於翌年就符合計畫所定各項指標之\r\n      醫院、診所及助產所，依其前年度所有申報「孕產期管理照護費」\r\n      案件數，每件加給品質提升費。\r\n七、第五條第五項第一款山地離島地區醫療服務及設備改善之獎勵：\r\n（一）醫療儀器設備購置：醫療機構於完成驗收程序後，檢附驗收紀錄，\r\n      向中央主管機關請領。\r\n（二）醫療人員費用、業務費、行政費：由醫療機構檢附門診值班表及病\r\n      人就診紀錄，按季向中央主管機關請領。\r\n（三）活動宣導及篩檢檢查費：依執行情形，按季向中央主管機關請領。\r\n八、第五條第五項第二款山地離島、偏遠地區社區化長期照護服務體系建\r\n    置之獎勵：\r\n（一）人事費：由醫事機構檢附人員勞工保險與全民健康保險繳費紀錄及\r\n      服務統計月報，按季向中央主管機關請領。\r\n（二）照護設施、房舍修繕費：於申請機構完成採購及驗收程序後，檢附\r\n      採購合約書、驗收紀錄及原始憑證，向中央主管機關請領。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央主管機關為檢查及瞭解申請人執行獎勵項目之情形或其財務狀況，得\r\n命提出相關文件、資料或報告；必要時，並得派員或會同有關機關實地勘\r\n查或查核，申請人不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請人執行本辦法所定之獎勵項目，每年應接受中央主管機關或直轄市、\r\n縣（市）主管機關之查核；其有違反法令或辦理不善之情形，經命其限期\r\n改善而屆期未改善者，中央主管機關得停止或廢止其獎勵，並得作為繼續\r\n獎勵之核准依據。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本辦法獎勵所需之經費，由本法第九十二條所定之醫療發展基金支應之\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}