{
	"pcode": "G0380156",
	"type": "命令",
	"title": "票券商負責人及業務人員管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380156&LNNDATE=20101019&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20101019",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依票券金融管理法 (以下簡稱本法) 第十一條第一項及第十二條第\r\n二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱負責人，指董事、監察人、總經理、副總經理、協理、經理或\r\n與其職責相當之人。"
		},
		{
			"number": 300,
			"content": "本規則所稱票券商業務人員，指為票券商管理或從事下列業務之人員：\r\n一、短期票券之簽證、承銷、經紀、自營或結算交割。\r\n二、短期票券之內部稽核或會計。\r\n前項為票券商管理第一款或第二款業務之人員，指票券商經理、副經理、\r\n襄理、科長、副科長或與其職責相當之人。"
		},
		{
			"number": 400,
			"content": "有下列情事之一者，不得充任票券金融公司之負責人，於充任後始發生者\r\n，應予解任：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n六、違反本法、銀行法、金融控股公司法、信託業法、金融資產證券化條\r\n    例、不動產證券化條例、保險法、證券交易法、期貨交易法、證券投\r\n    資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會\r\n    法、漁會法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七、受破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或經調協未履\r\n    行者。\r\n九、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄者。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一、因違反本法、銀行法、金融控股公司法、信託業法、金融資產證券\r\n      化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、\r\n      證券投資信託及顧問法、信用合作社法、農業金融法、農會法、漁\r\n      會法或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年\r\n      者。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三、擔任他票券金融公司、銀行、金融控股公司、信託公司、信用合作\r\n      社、農（漁）會信用部、證券公司、證券金融公司、證券投資信託\r\n      公司、證券投資顧問公司、期貨商或保險業（不包括保險代理人、\r\n      保險經紀人及保險公證人）之負責人者。但下列情形，不在此限：\r\n  （一）因票券金融公司與該等機構間之投資關係，且無董事長、經理人\r\n        互相兼任情事，並經主管機關核准者。\r\n  （二）為進行合併或處理問題金融機構之需要，且具有投資關係，經主\r\n        管機關核准者，得擔任該等金融相關事業之董事長。\r\n  （三）依金融控股公司發起人負責人應具備資格條件負責人兼職限制及\r\n        應遵行事項準則規定兼任者。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任票券金融公司負責人者。\r\n票券金融公司之董事長不得兼任總經理。但有下列情形之一，經主管機關\r\n核准者，不在此限：\r\n一、董事長或總經理因離職無法繼續執行職務。\r\n二、董事長或總經理經主管機關撤換或解任。\r\n三、董事長或總經理發生其他重大變故，無法繼續執行職務。\r\n違反前項兼職限制規定者，應予解任。\r\n票券金融公司依前項但書向主管機關申請董事長兼任總經理時，主管機關\r\n得核定最長三個月之兼任期限；票券金融公司於期限屆滿一個月前，得視\r\n需要向主管機關申請展延一次。\r\n政府或法人為股東時，其代表人或被指定代表行使職務之自然人，擔任董\r\n事、監察人者，準用前三項規定。"
		},
		{
			"number": 500,
			"content": "票券金融公司應置總經理一人，負責綜理全公司業務，且不得有其他職責\r\n相當之人。其應具備良好品德、領導及有效經營票券金融公司之能力，並\r\n具備下列資格之一：\r\n一、票券金融公司或銀行工作經驗九年以上，並曾擔任三年以上票券金融\r\n    公司或銀行總行經理以上或同等職務，成績優良。\r\n二、票券金融公司或銀行工作經驗五年以上，並曾擔任三年以上票券金融\r\n    公司或銀行副總經理以上或同等職務，成績優良。\r\n三、有其他經歷足資證明其具備票券業專業知識或經營票券業之能力，可\r\n    健全有效經營票券金融公司業務。\r\n總經理之充任，票券金融公司應事先檢具有關資格證明文件報請主管機關\r\n核准。"
		},
		{
			"number": 600,
			"content": "票券金融公司副總經理、協理或與其職責相當者，應具備良好品德、領導\r\n及有效經營票券金融公司之能力，並具備下列資格之一：\r\n一、票券金融公司或銀行工作經驗五年以上，並曾擔任票券金融公司或銀\r\n    行總行副經理以上或同等職務，成績優良。\r\n二、票券金融公司或銀行工作經驗三年以上，並曾擔任票券金融公司或銀\r\n    行總行經理以上或同等職務，成績優良。\r\n三、有其他事實足資證明其具備票券業專業知識或經營票券業之能力，可\r\n    健全有效經營票券金融公司業務，並事先報請主管機關認可。"
		},
		{
			"number": 700,
			"content": "票券金融公司經理或與其職責相當者，應具備良好品德、有效經營票券金\r\n融公司之能力，並具備下列資格之一：\r\n一、票券金融公司或銀行工作經驗三年以上，並曾擔任票券金融公司或銀\r\n    行總行襄理以上或同等職務，成績優良。\r\n二、有其他事實足資證明其具備票券業專業知識或經營票券業之能力，可\r\n    健全有效經營票券金融公司業務，並事先報請主管機關認可。"
		},
		{
			"number": 800,
			"content": "票券金融公司董事會有選任經理人之責任，應確實審核經理人應具備之資\r\n格條件，並就經理人資格條件之維持與適任性，負監督之責。"
		},
		{
			"number": 900,
			"content": "票券金融公司之董事、監察人應具備良好品德，且其人數在五人以下者，\r\n應有二人，人數超過五人者，每增加四人應再增加一人，其設有常務董事\r\n者，應有二人以上具備下列資格之一：\r\n一、票券金融公司或銀行工作經驗五年以上，並曾擔任票券金融公司或銀\r\n    行總行副經理以上或同等職務，成績優良。\r\n二、擔任金融行政或管理工作經驗五年以上，並曾任薦任八職等以上或同\r\n    等職務，成績優良。\r\n三、票券金融公司或銀行工作經驗三年以上，並曾擔任票券金融公司或銀\r\n    行總行經理以上或同等職務，成績優良。\r\n四、有其他事實足資證明其具備票券業專業知識或經營票券業之能力，可\r\n    健全有效經營票券金融公司業務。\r\n票券金融公司之董事長應具備前項所列資格條件之一。董事長及以具備前\r\n項第四款資格條件之董事、監察人之選任，票券金融公司應於選任後十日\r\n內，檢具有關資格文件，報請主管機關認可；其資格條件有未經主管機關\r\n認可者，主管機關得命票券金融公司於期限內調整。\r\n票券金融公司對擬選任之董事、監察人認有適用第一項第四款之疑義者，\r\n得於選任前，先報請主管機關認可。"
		},
		{
			"number": 1000,
			"content": "票券金融公司監察人之配偶、二親等以內之血親或一親等姻親，不得擔任\r\n同一票券金融公司之董事或經理人。\r\n前項之規定，於政府或法人之自然人代表亦適用之。"
		},
		{
			"number": 1100,
			"content": "票券金融公司負責人升任或本規則修正發布後充任者，應具備本規則所定\r\n資格條件，其不具備而充任者，應予解任。"
		},
		{
			"number": 1101,
			"content": "本規則中華民國九十九年十月十九日修正施行前，票券金融公司董事長已\r\n兼任總經理或與其職責相當之人，有不符第四條第二項規定者，應於修正\r\n施行之日起一年內調整。\r\n本規則中華民國九十九年十月十九日修正施行前，票券金融公司總經理或\r\n與其職責相當之人之人數或職責，有不符第五條第一項規定者，應於修正\r\n施行之日起六個月內調整。"
		},
		{
			"number": 1200,
			"content": "票券商業務人員不得有下列行為：\r\n一、辦理短期票券、債券承銷、經紀或自營業務時，有隱瞞、詐騙、利誘\r\n    、威脅或其他足以致人誤信之行為。\r\n二、接受客戶委託買賣短期票券或債券時，同時以自己之計算為買入或賣\r\n    出之相對行為。\r\n三、挪用或代為保管客戶之短期票券、債券或款項。\r\n四、意圖獲取利益，以職務上所知悉消息，從事短期票券或債券之買賣。\r\n五、利用客戶名義或帳戶，為自己或第三人買賣短期票券或債券。\r\n六、未依據客戶委託事項及條件，執行短期票券或債券之買賣或有不當遲\r\n    延之情事。\r\n七、未經客戶授權，以其名義辦理開戶、買賣或交割。\r\n八、對於所擁有、使用、管理或交易之紀錄資料或訊息，未保持合理之正\r\n    確性及完整性，或對主管機關、內部稽核單位及其他相關人員提供不\r\n    完整、錯誤或引人誤解之資料和報告。\r\n九、對客戶委託交易事項及職務上所知悉之秘密，未盡保密之責。\r\n十、對外散播誇大、偏頗或不實之訊息，有礙金融市場之穩定。\r\n十一、其他經主管機關規定禁止之行為。"
		},
		{
			"number": 1300,
			"content": "為票券商管理第三條第一項各款業務之人員，應具備下列資格條件之一：\r\n一、參加票券金融商業同業公會 (以下簡稱票券商公會) 或其認可之機構\r\n    舉辦之業務人員測驗，持有合格證書。\r\n二、曾於最近一年內參加票券商公會或其認可之機構舉辦之票券金融業務\r\n    訓練課程，累計十八小時以上，持有結業證書。\r\n三、本規則施行前已擔任票券商業務人員達三年以上，經票券商公會審核\r\n    通過，持有合格證書。\r\n為票券商從事第三條第一項各款業務之人員，應具備前項第一款或第三款\r\n之資格條件。"
		},
		{
			"number": 1301,
			"content": "票券商業務人員應參加票券商公會或其認可之機構或業務人員所屬票券商\r\n舉辦之金融相關業務專業職前訓練或在職訓練，並取得合格成績。其中初\r\n任及離職滿二年後再任之業務人員，應於到職後半年內參加職前訓練，在\r\n職人員應於任職期間參加在職訓練。\r\n前項訓練之期間及時數如下：\r\n（一）職前訓練：初任及離職滿二年再任之業務人員，除已依第十三條第\r\n      一項第二款規定持有結業證書者外，應於到職後半年內參加職前訓\r\n      練，累計十二小時以上，其中現行相關法規課程應在三小時以上。\r\n（二）在職訓練：為票券商管理第三條第一項各款業務之人員應於任職期\r\n      間參加在職訓練，每三年累計十二小時以上，其中現行相關法規課\r\n      程應在三小時以上；為票券商從事第三條第一項各款業務之人員應\r\n      於任職期間參加在職訓練，每三年累計十八小時以上，其中現行相\r\n      關法規課程應在四小時以上。\r\n參加票券商公會或其認可之機構所舉辦之訓練時數不得低於前項應達訓練\r\n時數二分之一。"
		},
		{
			"number": 1400,
			"content": "票券商業務人員於執行職務前，應由所屬票券商向票券商公會辦理登記，\r\n非經登記不得執行職務。\r\n票券商公會對有下列情事之一者，不得為前項之登記；已登記者，應予撤\r\n銷：\r\n一、有第四條第一項各款規定之情事者。\r\n二、有第十二條規定之情事者。\r\n三、不符合第十三條規定之資格條件者。\r\n四、未參加第十三條之一規定之訓練，或參加訓練未能取得合格成績於一\r\n    年內再行補訓仍不合格者。\r\n票券商業務人員因前項第一款或第二款規定之情事受撤銷登記者，票券商\r\n公會自撤銷登記之日起三年內，不得受理其登記。"
		},
		{
			"number": 1500,
			"content": "票券商業務人員有異動者，票券商應於異動後二十日內，向票券商公會申\r\n報下列登記：\r\n一、業務人員有死亡、辭職、解僱、解任、資遣、退休等情事者，為註銷\r\n    登記。\r\n二、業務人員於充任後，有前條第二項所列各款情事之一而被撤銷者，為\r\n    撤銷登記。"
		},
		{
			"number": 1600,
			"content": "主管機關對票券商負責人或業務人員是否具備本規則所定資格條件，得命\r\n票券商於一定期限內提出必要之文件、資料或指定人員前來說明。"
		},
		{
			"number": 1700,
			"content": "票券商於本法施行後二年內所聘僱或調派之業務人員，不符合第十三條規\r\n定者，得先依第十四條第一項規定辦理登記。\r\n依前項規定登記之票券商業務人員，至本法施行屆滿二年之日，未依第十\r\n三條第一項第一款或第二款規定取得資格條件者，票券商公會應予撤銷登\r\n記。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}