{
	"pcode": "G0390020",
	"type": "命令",
	"title": "保險業辦理國外投資管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390020&LNNDATE=20100831&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20100831",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法（以下簡稱本法）第一百四十六條之四第三項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、外國政府：指外國之中央政府。\r\n二、外國銀行：指全世界銀行資本或資產排名居前五百名以內或在中華民\r\n    國境內設有分行之外國銀行。\r\n三、國外信用評等機構：指 Moody's Investors Service、Standard\r\n    & Poor's Corp.、Fitch Ratings Ltd.。\r\n四、國內信用評等機構：指中華信用評等股份有限公司、穆迪信用評等股\r\n    份有限公司、英商惠譽國際信用評等股份有限公司台灣分公司。\r\n五、國外不動產：指外國之土地及其定著物或取得作為收益或開發該土地\r\n    及興建其上定著物之相關權利。\r\n六、控制與從屬關係：指公司法第三百六十九條之二、第三百六十九條之\r\n    三及關係企業合併營業報告書關係企業合併財務報表及關係報告書編\r\n    製準則第六條規範之控制與從屬關係。"
		},
		{
			"number": 300,
			"content": "保險業辦理國外投資  之項目，以下列為限：\r\n一、外匯存款。\r\n二、國外有價證券。\r\n三、經中央銀行許可辦理以各該保險業所簽發外幣收付之人身保險單為質\r\n    之外幣放款。\r\n四、衍生性金融商品。\r\n五、國外不動產。\r\n六、設立或投資國外保險公司、保險代理人公司、保險經紀人公司或其他\r\n    經主管機關核准之保險相關事業。\r\n七、經行政院核定為配合政府經濟發展政策之經建計畫重大投資案。\r\n八、其他經主管機關核准之資金運用項目。\r\n保險業辦理前項第四款之衍生性金融商品交易，應依保險業從事衍生性金\r\n融商品交易管理辦法之規定辦理。"
		},
		{
			"number": 400,
			"content": "保險業資金運用於外匯存款，存放之銀行除中華民國境內之銀行外，並得\r\n存放於外國銀行。\r\n前項存款，存放於同一銀行之金額，不得超過該保險業資金百分之三。\r\n第一項保險業存放之外匯存款，屬保險業務需要，非為投資目的者，改依\r\n本法第一百四十六條第三項規定辦理。"
		},
		{
			"number": 500,
			"content": "保險業資金得投資國  外有價證券之種類如下：\r\n一、外國政府發行之公債、國庫券。\r\n二、外國銀行發行或保證之金融債券、可轉讓定期存單、浮動利率中期債\r\n    券。\r\n三、本國企業或銀行發行以外幣計價之公司債、金融債券。\r\n四、以外幣計價之商業本票。\r\n五、外國證券集中交易市場或店頭市場交易之股權或債權憑證。\r\n六、國外表彰基金之有價證券。\r\n七、資產證券化商品。\r\n八、國外政府機構發行之債券。\r\n九、國際性組織所發行之債券。\r\n十、其他經主管機關核准之有價證券。\r\n保險業投資於前項第三款之公司債、金融債券，其交易條件準用本法第一\r\n百四十六條之一第一項第二款、第四款及第二項規定，其交易金額應計入\r\n本法第一百四十六條之ㄧ第一項第二款、第四款及第二項規定限額。"
		},
		{
			"number": 600,
			"content": "保險業資金投資前條第一項第四款所稱以外幣計價之商業本票，其發行或\r\n保證公司之信用評等等級須經國外信用評等機構評定為 BBB+ 級或相當等\r\n級以上。\r\n保險業投資於每一公司發行或保證以外幣計價之商業本票金額，合計投資\r\n於同一公司所發行或保證之符合第七條第一項各款有價證券之總額，不得\r\n超過該保險業資金百分之五及發行公司股本與股本溢價合計金額之百分之\r\n十。但符合第三項規定者，不在此限。\r\n保險業投資之每一公司發行或保證之公司債及商業本票，如經第三人提供\r\n保證，且符合下列情形者，其投資於該公司所發行或保證以外幣計價之商\r\n業本票金額，合計投資於該第三人所發行或保證以外幣計價之商業本票金\r\n額，以及投資於該公司及該第三人所發行或保證之符合第七條第一項各款\r\n有價證券之總額，不得超過該保險業資金百分之五及該第三人股本與股本\r\n溢價合計金額之百分之十：\r\n一、該第三人與該公司已依一般公認會計準則編製合併報表者。\r\n二、該第三人之股本與股本溢價合計金額大於該公司之股本與股本溢價合\r\n    計金額。"
		},
		{
			"number": 700,
			"content": "第五條第五款所稱外國證券集中交易市場或店頭市場交易之股權或債權憑\r\n證種類如下：\r\n一、股票。\r\n二、首次公開募集之股票。\r\n三、公司債。\r\n四、非本國企業發行之存託憑證、可轉換公司債及附認股權公司債。\r\n保險業投資於前項公司債、非本國企業發行之可轉換公司債及附認股權公\r\n司債，其發行或保證公司之信用評等等級須經國外信用評等機構評定為 B\r\nBB+ 級或相當等級以上。\r\n保險業辦理第一項投資之限額如下：\r\n一、保險業投資於每一公司之有價證券總額，適用前條第二項或第三項規\r\n    定。\r\n二、保險業投資經國外信用評等機構評定為 BBB+ 級或相當等級公司所發\r\n    行或保證之公司債、可轉換公司債及附認股權公司債總額，不得超過\r\n    該保險業業主權益百分之四十，其投資於經國外信用評等機構評定為\r\n    BBB+  級或相當等級之公司所發行或保證之可轉換公司債及附認股權\r\n    公司債之投資金額及條件，並應符合第十七條之規定。\r\n三、保險業投資於第一項第一款、第二款及第四款之有價證券總額，不得\r\n    超過其依本法第一百四十六條之四核定國外投資總額之百分之四十。"
		},
		{
			"number": 800,
			"content": "第五條第六款所稱國外表彰基金之有價證券種類如下：\r\n一、證券投資基金。\r\n二、指數型基金。\r\n三、指數股票型基金（ETF ）。\r\n四、不動產投資信託基金。\r\n五、對沖基金。\r\n六、私募股權基金。\r\n七、基礎建設基金。\r\n八、商品基金。\r\n保險業投資於國外表彰基金之有價證券總額，不得超過其依本法第一百四\r\n十六條之四核定國外投資總額之百分之四十。其投資於前項第一款至第四\r\n款、第七款及第八款之每一國外基金之總額，不得超過該保險業資金百分\r\n之五及該基金已發行總額百分之十。\r\n保險業投資於第一項第五款及第六款對沖基金及私募股權基金之投資限額\r\n及條件如下：\r\n一、投資總額不得超過該保險業可運用資金之百分之二，且其單一基金投\r\n    資總額不得超過該基金已發行總額百分之十。\r\n二、單一基金投資總額超過該保險業可運用資金萬分之五以上者，應提報\r\n    該保險業董事會通過後始得投資。但計算前述單一投資總額未達新臺\r\n    幣一億元者，得以新臺幣一億元計。\r\n三、對沖基金之基金經理公司須以在經濟合作暨發展組織國家主管機關註\r\n    冊者為限，且管理對沖基金歷史須滿二年以上，管理對沖基金之資產\r\n    不得少於美金二億元或等值外幣。\r\n四、私募股權基金之基金經理公司須以在經濟合作暨發展組織國家主管機\r\n    關合法註冊者為限，且管理私募股權基金歷史須滿五年以上，管理私\r\n    募股權基金之資產不得少於美金五億元或等值外幣。\r\n保險業投資於以第一項各款基金為投資標的之組合型基金，其投資條件及\r\n限額應依各類基金之規定辦理。\r\n第一項第二款所稱之指數型基金，其追蹤之指數由主管機關公告之。\r\n保險業投資於第一項第五款至第八款之投資金額及條件，應符合第十七條\r\n之規定。"
		},
		{
			"number": 900,
			"content": "第五條第七款所稱資產證券化商品之種類如下：  \r\n一、資產基礎證券。\r\n二、商業不動產抵押貸款債券。\r\n三、住宅不動產抵押貸款債券。\r\n四、抵押債務債券。\r\n保險業投資於前項之資產證券化商品，其信用評等須經國外信用評等機構\r\n評定為A - 級或相當等級以上，且其投資總額不得超過保險業經核定之國\r\n外投資額度百分之二十，對每一資產證券化商品之投資金額，不得超過保\r\n險業資金百分之一。\r\n保險業投資於第一項第三款之住宅不動產抵押貸款債券，其資產池之債權\r\n平均信用評等分數須達六百八十分以上。\r\n保險業投資於美國聯邦國民抵押貸款協會、聯邦住宅抵押貸款公司及美國\r\n政府國民抵押貸款協會等機構發行或保證之住宅不動產抵押貸款債券，不\r\n受第二項及第三項規定限制。但其投資總額不得超過保險業經核定之國外\r\n投資額度百分之五十，每一機構之債券投資金額，不得超過保險業經核定\r\n之國外投資額度百分之二十五。\r\n保險業投資於下列抵押債務債券，其投資金額及條件應符合第十七條之規\r\n定：\r\n一、資產池個別資產之信用評等等級經國外信用評等機構評定未達 BBB- \r\n    級或相當等級之抵押債務債券。\r\n二、資產池採槓桿融資架構，或資產池之個別資產含次級房貸或槓桿貸款\r\n    之抵押債務債券。"
		},
		{
			"number": 1000,
			"content": "保險業投資於第五條第八款所稱國外政府機構發行之債券，須經國外信用\r\n評等機構認定政府支援程度在中級或相當等級以上，且其發行機構或保證\r\n機構之信用評等等級或該債券之信用評等等級須經國外信用評等機構評定\r\n為 AA-  級或相當等級以上，其對每一國外政府機構所發行債券之投資總\r\n額，不得超過該保險業資金百分之五。\r\n保險業投資於第五條第九款之國際性組織發行之債券，其發行機構之信用\r\n評等等級，須經國外信用評等機構評定為 A- 級或相當等級以上，且其對\r\n每一國際性組織所發行債券之投資總額，不得超過該保險業資金百分之五\r\n。"
		},
		{
			"number": 1100,
			"content": "保險業對國外不動產之投資，以所投資之不動產即時利用並有收益者為限\r\n，其投資總額不得超過保險業業主權益百分之十，並應符合第十七條之規\r\n定。\r\n保險業取得或處分其投資之國外不動產，應經當地合格之鑑價機構出具鑑\r\n價報告，取得後應於公司網站揭露下列事項：\r\n一、國外不動產所在地。\r\n二、市場公平價值之相關證明資料。\r\n三、權屬狀況、面積及使用情形。"
		},
		{
			"number": 1200,
			"content": "保險業辦理國外投資種類，不含大陸地區政府、公司發行之有價證券、衍\r\n生性金融商品及大陸地區不動產。但已訂定經董事會通過之從事大陸地區\r\n投資相關交易處理程序及風險監控管理措施，且無第十七條第二項所列情\r\n事者，其資金得從事下列投資項目之運用：\r\n一、為第二款至第五款交易目的持有之大陸地區人民幣存款。\r\n二、大陸地區政府公債及國庫券。\r\n三、大陸地區集中市場交易股票及集中市場上市前首次公開募集股票。\r\n四、大陸地區集中市場交易之公司債。\r\n五、大陸地區掛牌上市之證券投資基金及指數股票型基金（ETF）。\r\n六、香港地區證券交易市場由大陸地區政府或公司所發行或經理之有價證\r\n    券、恒生香港中資企業指數成分股公司所發行之有價證券，及香港地\r\n    區證券交易市場由大陸地區政府、公司直接或間接持有股權達百分之\r\n    三十以上之公司所發行之有價證券，及以上開有價證券為成分股之指\r\n    數股票型基金。\r\n保險業資金投資前項第四款所稱集中市場交易之公司債，其發行公司或保\r\n證公司之信用評等等級須經國外信用評等機構評定為 A- 級或相當等級以\r\n上。\r\n第一項所列之投資項目，除應符合本辦法各項商品之投資條件及限額規定\r\n外，並應符合下列規定：\r\n一、投資於大陸地區政府公債及國庫券之投資總額，不得超過該保險業經\r\n    核定國外投資額度百分之五。\r\n二、投資於同一公司所發行符合第一項第三款及第四款之有價證券投資總\r\n    額，不得超過該保險業經核定國外投資額度百分之一及發行公司實收\r\n    資本額百分之十。\r\n三、投資於大陸地區掛牌上市證券投資基金及指數股票型基金之每一基金\r\n    投資總額，不得超過該保險業經核定國外投資額度百分之一及該基金\r\n    已發行總額百分之十。\r\n四、投資於第一項第一款至第五款之投資總額，合計不得超過該保險業經\r\n    核定國外投資額度百分之十。\r\n保險業從事第一項各款資金運用，應確實遵循相關法令規定及各項資金運\r\n用內部作業規範。財產保險業及人身保險業並應分別依財產保險業辦理資\r\n訊公開管理辦法第十條及人身保險業辦理資訊公開管理辦法第十條規定，\r\n於資訊公開網頁之說明文件應記載內容之特別記載事項項下公開揭露從事\r\n第一項各款資金運用之投資總額及損益情形，並每季更新一次。"
		},
		{
			"number": 1300,
			"content": "保險業業主權益，超過本法第一百三十九條規定最低資本或基金最低額者\r\n，經主管機關核准，得為第三條第一項第六款之國外投資。\r\n前項投資總額與依臺灣地區與大陸地區保險業務往來許可辦法第四條及依\r\n本法第一百四十六條之六第一項規定投資保險相關事業之投資總額，三者\r\n併計不得超過該保險業業主權益。\r\n保險業依第一項規定投資而與被投資公司具有控制與從屬關係者，前項合\r\n計投資總額不得超過該保險業業主權益百分之四十。"
		},
		{
			"number": 1400,
			"content": "保險業辦理第三條第一項第七款之國外投資，須經主管機關核准後始得辦\r\n理。"
		},
		{
			"number": 1500,
			"content": "保險業已訂定國外投資相關交易處理程序及風險監控管理措施，並經董事\r\n會同意者，得在該保險業資金百分之十額度內辦理國外投資。\r\n保險業訂定前項國外投資相關交易處理程序應包括書面分析報告之製作、\r\n交付執行之紀錄與檢討報告之提交等，其相關資料應至少保存五年。\r\n第一項所稱國外投資風險監控管理措施，應包括有效執行之風險管理政策\r\n、風險管理架構及風險管理制度，其中風險管理制度應涵蓋國外投資相關\r\n風險類別之識別、衡量、監控及限額控管之執行及變更程序。\r\n保險業申請提高國外投資額度，應檢附申請表（如附表）依下列規定辦理\r\n：\r\n一、符合下列規定者，其國外投資總額得提高至其資金百分之二十五：\r\n（一）符合第一項至第三項之規定。\r\n（二）最近一年執行各種資金運用作業內部控制處理程序無重大缺失，或\r\n      缺失事項已改正並經主管機關認可。\r\n（三）經所屬簽證精算人員或外部投資機構評估辦理國外投資有利其經營\r\n      。\r\n（四）檢具含風險管理制度相關說明之完整投資手冊。\r\n二、符合下列規定者，其國外投資總額得提高至其資金百分之三十：\r\n（一）符合前款規定。\r\n（二）最近一年無受主管機關重大處分情事，或違反情事已改正並經主管\r\n      機關認可。\r\n三、符合下列規定者，其國外投資總額得提高至其資金百分之三十五：\r\n（一）符合前款規定。\r\n（二）國外投資分類為交易目的及備供出售之部位已採用計算風險值評估\r\n      風險，並每週至少控管乙次。\r\n（三）國外投資分類為無活絡市場及持有至到期日之部位，已建置適當模\r\n      型分析、辨識或量化其相關風險，並至少每半年向董事會報告風險\r\n      評估情形。\r\n（四）最近二年無受主管機關罰鍰處分情事，或違反情事已改正並經主管\r\n      機關認可。\r\n（五）董事會下設風險管理委員會且於公司內部設風險管理部門及置風控\r\n      長一人，並實際負責公司整體風險控管，其風險控管範圍至少應包\r\n      括國外投資所衍生相關風險之評估及控管與所衍生風險對於保險業\r\n      清償能力之影響。\r\n四、申請提高國外投資總額超過其資金百分之三十五者，應符合下列規定\r\n    ：\r\n（一）符合前款規定。\r\n（二）取得國外投資總額提高至資金百分之三十五之核准已逾一年。\r\n（三）由董事會每年訂定風險限額，並由風險管理委員會或風險控管部門\r\n      定期控管。\r\n（四）最近一期自有資本與風險資本之比率達百分之二百五十以上或經國\r\n      內外信用評等機構評定最近一年信用評等等級為 AA-  級或相當等\r\n      級以上。\r\n（五）當年度未取得其他提高國外投資總額核准。\r\n五、申請提高國外投資總額超過其資金百分之四十者，應符合下列規定：\r\n（一）符合前款規定。\r\n（二）最近三年度自有資本與風險資本之比率均達百分之二百五十以上，\r\n      或經國內外信用評等機構評定最近一年信用評等等級為 AA+  級或\r\n      相當等級以上。\r\n（三）設有內部風險模型以量化公司整體風險。\r\n（四）當年度未取得其他提高國外投資總額核准。\r\n前項第二款第二目及第十七條第二項第一款所稱重大處分情事，指經主管\r\n機關核處罰鍰新臺幣一百萬元以上者。\r\n第四項第三款第二目所稱計算風險值，指按週為基礎、樣本期間至少三年\r\n，或按日為基礎、樣本期間至少一年，樣本之資料至少每週更新一次，以\r\n至少百分之九十九的信賴水準，計算十個交易日之風險值，且須每月進行\r\n回溯測試。\r\n主管機關得視保險業經營情況，核定第四項第四款及第五款之提高比例。\r\n前項核定之提高比例以該保險業資金百分之五為限。但主管機關得視保險\r\n業整體經營情況，逐年予以適度調整。"
		},
		{
			"number": 1600,
			"content": "保險業投資之國外資產得委由保管機構保管或自行保管，其保管機構應為\r\n最近一年經國內外信用評等機構評定信用評等等級為 A- 級或相當等級以\r\n上之金融機構。\r\n保險業經核定國外投資額度達資金百分之三十五或國外投資金額達美金十\r\n億元以上者，除經由金融機構辦理特定金錢信託投資國外之有價證券及國\r\n外表彰基金之有價證券外，其國外投資有價證券應集中由保管機構負責保\r\n管，且保管機構不得超過二家。"
		},
		{
			"number": 1700,
			"content": "保險業投資於下列各款之投資總額，合計不得超過該保險業可運用資金百\r\n分之五：\r\n一、經國外信用評等機構評定為 BBB+ 級或相當等級之公司所發行之可轉\r\n    換公司債及附認股權公司債。\r\n二、對沖基金、私募股權基金、基礎建設基金及商品基金。\r\n三、資產池個別資產之信用評等等級經國外信用評等機構評定未達 BBB- \r\n    級或相當等級之抵押債務債券。但屬於本辦法施行前已依主管機關相\r\n    關規定投資且資產池未達 BBB- 級或相當等級之個別資產佔資產池全\r\n    部資產之比例低於百分之五者，不在此限。\r\n四、資產池採槓桿融資架構，或資產池之個別資產含次級房貸或槓桿貸款\r\n    之抵押債務債券。     \r\n五、國外不動產。\r\n保險業有下列情事之一者，不得投資前項商品：\r\n一、最近一年有國外投資違反本法受重大處分情事。但違反情事已改正並\r\n    經主管機關認可者不在此限。\r\n二、最近一期自有資本與風險資本之比率未達百分之二百五十。但最近一\r\n    期自有資本與風險資本之比率達百分之二百以上未達百分之二百五十\r\n    ，且經國內外信用評等機構評定最近一年信用評等等級達 AA 級或相\r\n    當等級以上者，不在此限。\r\n三、董事會未設置風險控管委員會，或公司內部未設置風險控管部門及風\r\n    控長，實際負責公司整體風險控管。"
		},
		{
			"number": 1800,
			"content": "保險業於本辦法施行前，依主管機關所定法規投資於本辦法未開放之商品\r\n或投資於各類資產之金額已逾本辦法所定限額者，不得再增加投資。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}