{
	"pcode": "G0380141",
	"type": "命令",
	"title": "信用合作社投資有價證券辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380141&LNNDATE=20060614&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20060614",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依信用合作社法第三十七條準用銀行法第七十四條之一規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "信用合作社投資有價證券之種類規定如下：\r\n一、國內公債及外國公債。\r\n二、國內短期票券。\r\n三、國內金融債券。\r\n四、國內公司債。\r\n五、國內證券投資信託基金受益憑證。\r\n六、中央銀行可轉讓定期存單及中央銀行儲蓄券。\r\n七、國內受益證券及資產基礎證券。\r\n八、國內上市公司股票。\r\n九、特定金錢信託投資國外有價證券。\r\n十、中央主管機關核准之其他有價證券。\r\n前項公司債及金融債券如為可轉換、可交換或附認股權者，除符合第三項\r\n之國內上市公司所發行者外，不得轉換、交換為股票或執行認購權。\r\n第一項之股票種類如下：\r\n一、證券交易所公告之臺灣 50 指數成分公司普通股、臺灣中型 100、指\r\n    數成分公司普通股、臺灣資訊科技指數成分公司普通股、指數股票型\r\n    基金受益憑證（ETF） 。\r\n二、摩根士丹利資本國際公司（MSCI）公告之臺灣股價指數成分公司普通\r\n    股。"
		},
		{
			"number": 300,
			"content": "信用合作社投資前條第一項各種有價證券之總餘額，除國內公債、國庫券\r\n、中央銀行可轉讓定期存單、中央銀行儲蓄券外，不得超過該社所收存款\r\n總餘額百分之十五。\r\n信用合作社投資下列各款有價證券之原始取得成本總餘額，不得超過該社\r\n核算基數百分之十五：\r\n一、單一銀行所發行之金融債券、可轉讓定期存單及股票。\r\n二、單一證券投資信託事業所發行之證券投資信託基金受益憑證。\r\n三、單一受益證券或單一資產基礎證券。\r\n信用合作社投資單一企業所發行之短期票券、公司債及股票之原始取得成\r\n本總餘額，不得超過該社核算基數百分之十。\r\n信用合作社以附賣回條件買入短期票券及債券之餘額，不計入第一項至第\r\n三項投資有價證券之限額內。以附買回條件賣出短期票券及債券之餘額，\r\n則應計入。\r\n信用合作社因中央銀行調降存款準備率，以減提準備金額度購買合作金庫\r\n商業銀行所發行之可轉讓定期存單餘額，不計入第二項第一款之限額內。"
		},
		{
			"number": 400,
			"content": "信用合作社符合下列條件者，得投資證券投資信託基金受益憑證：\r\n一、已依最近一次檢查報告所列資產可能遭受損失提足評價準備。\r\n二、逾清償期二年以上之逾期放款及催收款，經扣除估計可收回部分，均\r\n    已轉銷呆帳。\r\n信用合作社為前項投資後，發生不符前項所列條件之一者，應即停止投資\r\n，於符合前項所列條件後，始得續行投資。\r\n信用合作社為第一項之投資，其基金管理機構應符合下列條件：\r\n一、成立滿二年且所管理基金之總資產達新臺幣三百億元以上，並具有豐\r\n    富投資經驗之經營管理研究團隊者。\r\n二、最近二年內無違反金融法令遭受禁止營業項目、撤換負責人之處分或\r\n    解除基金經理人職務及重大舞弊案者。"
		},
		{
			"number": 500,
			"content": "信用合作社投資證券投資信託基金受益憑證之限額規定如下：\r\n一、投資時，前一個月底之逾放比率低於百分之一者，其投資之原始取得\r\n    成本總餘額不得超過該社核算基數百分之四十。\r\n二、投資時，前一個月底之逾放比率百分之一以上，低於百分之五者，其\r\n    投資之原始取得成本總餘額，不得超過該社核算基數百分之三十。\r\n三、投資時，前一個月底之逾放比率百分之五以上，低於百分之十者，其\r\n    投資之原始取得成本總餘額，不得超過該社核算基數百分之二十。\r\n四、逾放比率百分之十以上者，不得投資。\r\n信用合作社為前項投資後，因逾放比率上升，致投資之原始取得成本總餘\r\n額超過應適用之限額者，不得再增加投資。"
		},
		{
			"number": 600,
			"content": "信用合作社符合第四條第一項之條件，且資本適足率達百分之十以上者，\r\n得投資國內上市公司股票，其限額規定如下：\r\n一、投資時，前一個月底之備抵呆帳占逾期放款比率百分之四十以上者，\r\n    其投資之原始取得成本總餘額，不得超過該社核算基數百分之三。\r\n二、投資時，前一個月底之備抵呆帳占逾期放款比率低於百分之四十者，\r\n    其投資之原始取得成本總餘額，不得超過該社核算基數百分之二。\r\n信用合作社投資於每一國內上市公司之股份總額，不得超過該公司已發行\r\n股份總數百分之五。\r\n信用合作社為第一項投資後，發生不符第一項所列條件之一者，應即停止\r\n投資，於符合前項所列條件後，始得續行投資。\r\n信用合作社為第一項投資後，因備抵呆帳占逾期放款比率下降，致投資之\r\n原始取得成本總餘額超過應適用之限額者，不得再增加投資。\r\n本辦法修正施行前，信用合作社持有合作金庫商業銀行股票之原始取得成\r\n本總餘額，不符本辦法規定者，得繼續持有，但不得再增加投資。"
		},
		{
			"number": 700,
			"content": "信用合作社投資第二條第一項各種有價證券，除國內公債、國庫券、中央\r\n銀行可轉讓定期存單、中央銀行儲蓄券、國內證券投資信託基金受益憑證\r\n、國內上市公司股票外，該有價證券之信用評等，或該有價證券之發行人\r\n、保證人或承兌人之信用評等等級應符合下列情形之一：\r\n一、經標準普爾公司（Standard & Poor's Corporation） 評定，長期債\r\n    務信用評等達 BBB- 級以上或短期債務信用評等達 A-3  級以上。\r\n二、經穆迪投資人服務公司（Moody's Investors Service） 評定，長期\r\n    債務信用評等達 Baa3 級以上或短期債務信用評等達 P-3  級以上。\r\n三、經惠譽公司（Fitch Inc.）評定，長期債務信用評等達 BBB- 級以上\r\n    或短期債務信用評等達 F3 級以上。\r\n四、經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB- 級\r\n    以上或短期債務信用評等達 twA-3  級以上。\r\n五、經英商惠譽國際信用評等股份有限公司台灣分公司評定，長期信用評\r\n    等達 BBB- （twn） 等級以上或短期信用評等達 F3 （twn） 等級以\r\n    上。\r\n六、經穆迪信用評等股份有限公司評定，長期信用評等達 Baa3.tw、等級\r\n    以上或短期信用評等達 TW-3 等級以上。\r\n信用合作社投資外國公債，其信用評等等級應符合下列情形之一：\r\n一、經標準普爾公司（Standard & Poor's Corporation） 評定，長期債\r\n    務信用評等達 A- 級以上。\r\n二、經穆迪投資人服務公司（Moody's Investors Service） 評定，長期\r\n    債務信用評等達 A3 級以上。\r\n三、經惠譽公司（Fitch Inc.）評定，長期債務信用評等達 A- 級以上。\r\n四、經中華信用評等股份有限公司評定，長期債務信用評等達 twA- 級以\r\n    上。\r\n五、經英商惠譽國際信用評等股份有限公司台灣分公司評定，長期信用評\r\n    等達 A- （twn） 等級以上。\r\n六、經穆迪信用評等股份有限公司評定，長期信用評等達 A3.tw、等級以\r\n    上。"
		},
		{
			"number": 800,
			"content": "信用合作社不得投資該社負責人擔任董事、監察人或經理人之公司所發行\r\n之公司債、短期票券、證券投資信託基金受益憑證及股票。但下列情形不\r\n在此限：\r\n一、金融債券（含次順位金融債券）。\r\n二、經其他銀行保證之公司債。\r\n三、經其他銀行保證或承兌之短期票券且經其他票券商承銷或買賣者。\r\n四、銀行發行之可轉讓定期存單。\r\n五、發行期限在一年以內之受益證券及資產基礎證券。\r\n前項所稱信用合作社負責人擔任董事、監察人或經理人，不包括信用合作\r\n社因投資關係而指派兼任者。\r\n第一項所稱信用合作社負責人，指理事、監事、總經理、副總經理、協理\r\n、經理或與其職責相當之人。"
		},
		{
			"number": 900,
			"content": "信用合作社依金融資產證券化條例或不動產證券化條例規定擔任創始機構\r\n（委託人）者，不得投資以其金融資產、不動產或不動產相關權利為基礎\r\n所發行之受益證券或資產基礎證券。\r\n信用合作社如擔任創始機構，得因信用增強目的而持有以其金融資產為基\r\n礎所發行之受益證券或資產基礎證券。該持有非屬投資有價證券，不受本\r\n辦法規定之限制。"
		},
		{
			"number": 1000,
			"content": "本辦法所稱核算基數，指上會計年度決算後淨值，扣除下列項目後之餘額\r\n：\r\n一、信用合作社對其他銀行持股超過一年以上者，其原始取得成本。\r\n二、持有各合作社聯合社社股之原始取得成本。\r\n三、經中央主管機關核准轉投資其他企業之原始取得成本。"
		},
		{
			"number": 1100,
			"content": "信用合作社應訂定投資有價證券之內部作業準則，並報經理事會通過實施\r\n。"
		},
		{
			"number": 1200,
			"content": "本辦法九十四年八月四日修正施行前，信用合作社投資有價證券之信用評\r\n等等級及限額不符本辦法規定者，該有價證券得繼續持有至到期日。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}