{
	"法規性質": "命令",
	"法規名稱": "職業安全衛生教育訓練規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060010&LNNDATE=20140627&LSER=001",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"異動日期": "20140627",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法（以下簡稱本法）第三十二條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則之安全衛生教育訓練分類如下：\r\n一、職業安全衛生業務主管之安全衛生教育訓練。\r\n二、職業安全衛生管理人員之安全衛生教育訓練。\r\n三、勞工作業環境監測人員之安全衛生教育訓練。\r\n四、施工安全評估人員及製程安全評估人員之安全衛生教育訓練。\r\n五、高壓氣體作業主管、營造作業主管及有害作業主管之安全衛生教育訓\r\n    練。\r\n六、具有危險性之機械或設備操作人員之安全衛生教育訓練。\r\n七、特殊作業人員之安全衛生教育訓練。\r\n八、勞工健康服務護理人員之安全衛生教育訓練。\r\n九、急救人員之安全衛生教育訓練。\r\n十、一般安全衛生教育訓練。\r\n十一、前十款之安全衛生在職教育訓練。\r\n十二、其他經中央主管機關指定之安全衛生教育訓練。"
		},
		{
			"編章節": "第 二 章 必要之教育訓練事項"
		},
		{
			"條號": "第 3 條",
			"條文內容": "雇主對擔任職業安全衛生業務主管之勞工，應於事前使其接受職業安全衛\r\n生業務主管之安全衛生教育訓練。事業經營負責人或其代理人擔任職業安\r\n全衛生業務主管者，亦同。\r\n前項教育訓練課程及時數，依附表一之規定。\r\n第一項人員，具備下列資格之一者，得免接受第一項之安全衛生教育訓練\r\n：\r\n一、具有職業安全管理師、職業衛生管理師、職業安全衛生管理員資格。\r\n二、經職業安全管理師、職業衛生管理師、職業安全衛生管理員教育訓練\r\n    合格領有結業證書。\r\n三、接受職業安全管理師、職業衛生管理師、職業安全衛生管理員教育訓\r\n    練期滿，並經第二十四第三項規定之測驗合格，領有職業安全衛生業\r\n    務主管結業證書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "雇主對擔任營造業職業安全衛生業務主管之勞工，應於事前使其接受營造\r\n業職業安全衛生業務主管之安全衛生教育訓練。事業經營負責人或其代理\r\n人擔任營造業職業安全衛生業務主管者，亦同。\r\n前項教育訓練課程及時數依附表二之規定。\r\n第一項人員，於中華民國九十八年一月八日前，具下列資格之一，且有一\r\n年以上營造工作經歷者，得免接受第一項之安全衛生教育訓練：\r\n一、勞工安全管理師。\r\n二、勞工衛生管理師。\r\n三、勞工安全衛生管理員。\r\n四、經勞工安全管理師、勞工衛生管理師、勞工安全衛生管理員、勞工安\r\n    全衛生業務主管訓練合格領有結業證書者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主對擔任下列職業安全衛生管理人員之勞工，應於事前使其接受職業安\r\n全衛生管理人員之安全衛生教育訓練：\r\n一、職業安全管理師。\r\n二、職業衛生管理師。\r\n三、職業安全衛生管理員。\r\n前項訓練課程及時數，依附表三之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主對擔任下列作業環境監測人員之勞工，應於事前使其接受作業環境監\r\n測人員之安全衛生教育訓練：\r\n一、甲級化學性因子作業環境監測人員。\r\n二、甲級物理性因子作業環境監測人員。\r\n三、乙級化學性因子作業環境監測人員。\r\n四、乙級物理性因子作業環境監測人員。\r\n前項訓練課程及時數，依附表四之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主對擔任施工安全評估之勞工，應於事前使其接受施工安全評估人員之\r\n安全衛生教育訓練。\r\n前項教育訓練課程及時數，依附表五之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主對擔任製程安全評估之勞工，應於事前使其接受製程安全評估人員之\r\n安全衛生教育訓練。\r\n前項教育訓練課程及時數，依附表六之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主對擔任下列作業主管之勞工，應於事前使其接受高壓氣體作業主管之\r\n安全衛生教育訓練：\r\n一、高壓氣體製造安全主任。\r\n二、高壓氣體製造安全作業主管。\r\n三、高壓氣體供應及消費作業主管。\r\n前項教育訓練課程及時數，依附表七之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主對擔任下列作業主管之勞工，應於事前使其接受營造作業主管之安全\r\n衛生教育訓練：\r\n一、擋土支撐作業主管。\r\n二、露天開挖作業主管。\r\n三、模板支撐作業主管。\r\n四、隧道等挖掘作業主管。\r\n五、隧道等襯砌作業主管。\r\n六、施工架組配作業主管。\r\n七、鋼構組配作業主管。\r\n八、屋頂作業主管。\r\n九、其他經中央主管機關指定之人員。\r\n前項教育訓練課程及時數，依附表八之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主對擔任下列作業主管之勞工，應於事前使其接受有害作業主管之安全\r\n衛生教育訓練：\r\n一、有機溶劑作業主管。\r\n二、鉛作業主管。\r\n三、四烷基鉛作業主管。\r\n四、缺氧作業主管。\r\n五、特定化學物質作業主管。\r\n六、粉塵作業主管。\r\n七、高壓室內作業主管。\r\n八、潛水作業主管。\r\n九、其他經中央主管機關指定之人員。\r\n前項教育訓練課程及時數，依附表九之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主對擔任下列具有危險性之機械操作之勞工，應於事前使其接受具有危\r\n險性之機械操作人員之安全衛生教育訓練：\r\n一、吊升荷重在三公噸以上之固定式起重機或吊升荷重在一公噸以上之斯\r\n    達卡式起重機操作人員。\r\n二、吊升荷重在三公噸以上之移動式起重機操作人員。\r\n三、吊升荷重在三公噸以上之人字臂起重桿操作人員。\r\n四、導軌或升降路之高度在二十公尺以上之營建用提升機操作人員。\r\n五、吊籠操作人員。\r\n六、其他經中央主管機關指定之人員。\r\n前項人員，係指須經具有危險性之機械操作人員訓練或技能檢定取得資格\r\n者。\r\n第一項教育訓練課程及時數，依附表十之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主對擔任下列具有危險性之設備操作之勞工，應於事前使其接受具有危\r\n險性之設備操作人員之安全衛生教育訓練：\r\n一、鍋爐操作人員。\r\n二、第一種壓力容器操作人員。\r\n三、高壓氣體特定設備操作人員。\r\n四、高壓氣體容器操作人員。\r\n五、其他經中央主管機關指定之人員。\r\n前項人員，係指須經具有危險性設備操作人員訓練或技能檢定取得資格者\r\n。\r\n第一項教育訓練課程及時數，依附表十一之規定。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "自營作業者擔任前二條具有危險性之機械或設備操作人員，應於事前接受\r\n該職類安全衛生教育訓練。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主對下列勞工，應使其接受特殊作業安全衛生教育訓練：\r\n一、小型鍋爐操作人員。\r\n二、荷重在一公噸以上之堆高機操作人員。\r\n三、吊升荷重在零點五公噸以上未滿三公噸之固定式起重機操作人員或吊\r\n    升荷重未滿一公噸之斯達卡式起重機操作人員。\r\n四、吊升荷重在零點五公噸以上未滿三公噸之移動式起重機操作人員。\r\n五、吊升荷重在零點五公噸以上未滿三公噸之人字臂起重桿操作人員。\r\n六、使用起重機具從事吊掛作業人員。\r\n七、以乙炔熔接裝置或氣體集合熔接裝置從事金屬之熔接、切斷或加熱作\r\n    業人員。\r\n八、火藥爆破作業人員。\r\n九、胸高直徑七十公分以上之伐木作業人員。\r\n十、機械集材運材作業人員。\r\n十一、高壓室內作業人員。\r\n十二、潛水作業人員。\r\n十三、油輪清艙作業人員。\r\n十四、其他經中央主管機關指定之人員。\r\n前項教育訓練課程及時數，依附表十二之規定。\r\n第一項第八款火藥爆破作業人員，依事業用爆炸物爆破專業人員訓練及管\r\n理辦法規定，參加爆破人員專業訓練，受訓期滿成績及格，並提出結業證\r\n書者，得予採認。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "雇主對從事勞工健康服務之護理人員，應使其接受勞工健康服務護理人員\r\n安全衛生教育訓練。\r\n前項教育訓練課程、時數及講師資格，依附表十二之一之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主對工作場所急救人員，除醫護人員外，應使其接受急救人員之安全衛\r\n生教育訓練。\r\n前項教育訓練課程及時數，依附表十三之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主對新僱勞工或在職勞工於變更工作前，應使其接受適於各該工作必要\r\n之一般安全衛生教育訓練。但其工作環境、工作性質與變更前相當者，不\r\n在此限。\r\n無一定雇主之勞工及其他受工作場所負責人指揮或監督從事勞動之人員，\r\n應接受前項安全衛生教育訓練。\r\n前二項教育訓練課程及時數，依附表十四之規定。\r\n中央主管機關建置或認可之職業安全衛生教育訓練網路教學課程，事業單\r\n位之勞工上網學習，取得認證時數，其時數得抵充一般安全衛生教育訓練\r\n時數至多二小時。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主對擔任下列工作之勞工，應依工作性質使其接受安全衛生在職教育訓\r\n練：\r\n一、職業安全衛生業務主管。\r\n二、職業安全衛生管理人員。\r\n三、勞工健康服務護理人員。\r\n四、勞工作業環境監測人員。\r\n五、施工安全評估人員及製程安全評估人員。\r\n六、高壓氣體作業主管、營造作業主管及有害作業主管。\r\n七、具有危險性之機械或設備操作人員。\r\n八、特殊作業人員。\r\n九、急救人員。\r\n十、各級管理、指揮、監督之業務主管。\r\n十一、職業安全衛生委員會成員。\r\n十二、營造作業、車輛系營建機械作業、高空工作車作業、缺氧作業、局\r\n      限空間作業及製造、處置或使用危險物、有害物作業之人員。\r\n十三、前述各款以外之一般勞工。\r\n十四、其他經中央主管機關指定之人員。\r\n無一定雇主之勞工或其他受工作場所負責人指揮或監督從事勞動之人員，\r\n亦應接受前項第十二款及第十三款規定人員之一般安全衛生在職教育訓練\r\n。\r\n第一項第一款至第三款人員之安全衛生在職教育訓練，其訓練時間每二年\r\n至少六小時；第四款至第六款人員之安全衛生在職教育訓練，每三年至少\r\n六小時；第七款至第十三款人員之安全衛生在職教育訓練，每三年至少三\r\n小時。"
		},
		{
			"編章節": "第 三 章 訓練單位之資格條件及管理"
		},
		{
			"條號": "第 18 條",
			"條文內容": "勞工安全衛生之教育訓練，得由下列單位（以下簡稱訓練單位）辦理：\r\n一、勞工主管機關、衛生主管機關、勞動檢查機構或目的事業主管機關。\r\n二、依法設立職業訓練機構之非營利法人，辦理推廣安全衛生之績效良好\r\n    且與其設立目的相符，並經中央主管機關認可者。\r\n三、依法組織之雇主團體。\r\n四、依法組織之勞工團體。\r\n五、中央衛生主管機關醫院評鑑合格者或大專校院設有醫、護科系者。\r\n六、報經中央主管機關核可之非以營利為目的之急救訓練單位。\r\n七、大專校院設有安全衛生相關科系所或訓練種類相關科系所者。\r\n八、事業單位。\r\n九、其他經中央主管機關核可者。\r\n前項第三款、第四款之雇主團體、勞工團體及第八款之事業單位，辦理第\r\n三條至第十四條、第十五條、第十七條之教育訓練，應依法設立職業訓練\r\n機構後，始得對外招訓。但有下列情形之一者，不在此限：\r\n一、雇主團體、勞工團體對所屬會員、員工辦理之非經常性安全衛生教育\r\n    訓練。\r\n二、事業單位對所屬員工或其承攬人所屬勞工辦理之非經常性安全衛生教\r\n    育訓練。\r\n中央主管機關所屬機關（構）辦理第三條至第十五條、第十七條之教育訓\r\n練，應報請中央主管機關備查，其應備文件準用第二十條、第二十一條及\r\n第二十二條之規定。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "訓練單位辦理第五條之教育訓練，應經中央主管機關認可。\r\n前項及前條第一項第二款訓練單位之認可，中央主管機關得委託學術機構\r\n或相關團體辦理之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條第一項第五款之訓練單位，以辦理勞工健康服務護理人員及急救人員\r\n安全衛生教育訓練為限；第六款之訓練單位，以辦理急救人員安全衛生教\r\n育訓練為限。\r\n前條第一項第二款至第四款及第七款至第九款之訓練單位，辦理急救訓練\r\n時，應與中央衛生主管機關醫院評鑑合格或大專校院設有醫、護科系者合\r\n辦。\r\n前條第一項第二款至第四款及第六款至第九款之訓練單位，除為醫護專業\r\n團體外，辦理勞工健康服務護理人員訓練時，應與中央衛生主管機關醫院\r\n評鑑合格者或大專校院設有醫、護科系者合辦。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "訓練單位辦理第三條至第十五條之教育訓練前，應填具教育訓練場所報備\r\n書（格式一）並檢附下列文件，報請當地主管機關核定；變更時亦同：\r\n一、符合第十八條第一項第二款、第六款、第九款及第二項規定之資格文\r\n    件。\r\n二、置備之安全衛生量測設備及個人防護具（格式二、格式三）。\r\n三、使用之術科場地、實習機具及設備（格式四）。\r\n四、教育訓練場所之設施（格式五）。\r\n五、符合各類場所消防安全設備設置標準之文件。\r\n六、建築主管機關核可有關訓練場所符合教學使用之建物用途證明。\r\n前項第二款應置備之安全衛生量測設備及個人防護具，應為申請訓練場所\r\n專用，使用之實習機具及設備，於實習或實作期間，不得做為其他用途使\r\n用。\r\n第一項第三款之實習機具及設備，於實習或實作期間，不得做為其他用途\r\n使用。辦理中央主管機關公告之教育訓練職類者，其場地、實習機具及設\r\n備，應經技術士技能檢定術科測試場地及機具設備評鑑合格。\r\n第一項第六款，有下列情形之一者，不適用之：\r\n一、政府機關（構）、大專校院相關科系所辦理之安全衛生教育訓練。\r\n二、中央衛生福利主管機關醫院評鑑合格者辦理之急救人員安全衛生教育\r\n    訓練。\r\n三、事業單位對所屬員工或其承攬人所屬勞工辦理之安全衛生教育訓練。\r\n四、雇主團體、勞工團體對所屬會員、員工於其會所或政府機關場所辦理\r\n    之安全衛生教育訓練。\r\n五、其他因特殊需要，經當地主管機關許可之安全衛生教育訓練。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "前條經核定之訓練單位，應於當地主管機關核定之區域內辦理安全衛生教\r\n育訓練。但依第三十七條規定經中央主管機關評鑑職類優等以上者，不在\r\n此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "訓練單位辦理第三條至第十五條之教育訓練者，應於十五日前檢附下列文\r\n件，報請當地主管機關備查：\r\n一、教育訓練計畫報備書（格式六）。\r\n二、教育訓練課程表（格式七）。\r\n三、講師概況（格式八）。\r\n四、學員名冊（格式九）。\r\n五、負責之專責輔導員名單。\r\n前項訓練課程，學科、術科每日上課時數，不得逾八小時，術科實習應於\r\n日間實施，學科得於夜間辦理。但夜間上課每日以三小時為原則，惟不得\r\n超過午後十時。\r\n第一項文件如有變動，應檢附變更事項於開訓前一日，報請當地主管機關\r\n備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "訓練單位辦理第十七條第一項第一款至第九款之勞工安全衛生在職教育訓\r\n練，應於十五日前檢附前條第一項第一款至第四款所定之文件，報請當地\r\n主管機關備查。\r\n前項規定，勞工主管機關或勞動檢查機構不適用之。\r\n中央主管機關得公告勞工安全衛生在職教育訓練課程綱要，供訓練單位辦\r\n理。\r\n第一項文件如有變動，應檢附變更事項於開訓前一日，報請當地主管機關\r\n備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第三條至第十五條之教育訓練技術或管理職類，中央主管機關得就其一部\r\n或全部，公告測驗方式為技術士技能檢定，或依第二十四條第三項規定辦\r\n理。\r\n訓練單位對於接受前項職類教育訓練期滿者，應於結訓後十五日內，發給\r\n訓練期滿證明（格式十）。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "訓練單位對於接受前條以外之第三條至第十五條之教育訓練，應實施結訓\r\n測驗；測驗合格者，應於結訓後十五日內，發給結業證書（格式十一）。\r\n前項測驗文字及語文應為中文。\r\n訓練單位辦理前條第一項經中央主管機關公告之教育訓練管理職類者，其\r\n測驗應於中央主管機關認可之測驗試場辦理；測驗合格者，應發給結業證\r\n書（格式十一）。\r\n前項測驗試務及測驗試場之認可，中央主管機關得委任所屬下級機關或委\r\n託相關專業團體辦理。\r\n測驗所需費用，由訓練單位所收取之訓練費用支應。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "訓練單位對於第三條至第十五條之教育訓練，應將下列文件至少保存三年\r\n：\r\n一、學員簽到紀錄（格式十二）。\r\n二、受訓學員點名紀錄（格式十三）。\r\n三、受訓學員成績冊（格式十四）。\r\n四、受訓學員訓練期滿證明核發清冊（格式十五）或結業證書核發清冊（\r\n    格式十六）。\r\n前項第四款之訓練期滿證明或結業證書核發清冊，應於教育訓練結束後十\r\n日內傳送至中央主管機關建置之勞工安全衛生教育訓練資訊管理系統。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "訓練單位辦理第三條至第十五條之教育訓練結訓後，應將第二十一條第一\r\n項及第二十五條第一項規定之事項，於教育訓練結束三十日內做成電子檔\r\n或以電腦掃瞄方式做成光碟保存。\r\n訓練單位於停止辦理勞工安全衛生教育訓練業務時，應將前項規定建置資\r\n料之電子檔或光碟移送中央主管機關。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主、訓練單位辦理第十六條及第十七條之教育訓練，應將包含訓練教材\r\n、課程表等之訓練計畫、受訓人員名冊、簽到紀錄、課程內容等實施資料\r\n保存三年。\r\n訓練單位對於接受第十七條教育訓練者，應於其結業證書（格式十一）背\r\n面記錄或發給在職教育訓練紀錄（格式十七）。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "地方主管機關對於訓練單位辦理本規則之教育訓練，得予查核；中央主管\r\n機關於必要時，得予抽查。\r\n前項主管機關為查核及監督訓練單位辦理之教育訓練成效，得向其索取教\r\n育訓練相關資料。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "訓練單位辦理安全衛生教育訓練時，應指派具職業安全衛生管理員資格之\r\n專責輔導員辦理下列事項：\r\n一、查核受訓學員之參訓資格。\r\n二、查核受訓學員簽到紀錄及點名等相關事項。\r\n三、查核受訓學員之上課情形。\r\n四、調課或代課之處理。\r\n五、隨時注意訓練場所各項安全衛生設施。\r\n六、協助學員處理及解決訓練有關問題。\r\n七、其他經中央主管機關認有必要之事項。\r\n訓練單位對受訓學員缺課時數達課程總時數五分之一以上者，應通知其退\r\n訓；受訓學員請假超過三小時或曠課者，應通知其補足全部課程。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "訓練單位辦理勞工安全衛生教育訓練所收取之費用，應用於講師授課酬勞\r\n、講師培訓、測驗費、證書費、職員薪津、辦公費、房租、必要教學支出\r\n及從事安全衛生活動之用。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "訓練單位辦理第三條至第十四條及第十五條之教育訓練時，講師資格應符\r\n合附表十五之規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "訓練單位對第三條至第十五條之教育訓練教材之編製，應設編輯及審查委\r\n員會，並依法定課程名稱、時數及中央主管機關公告之課程綱要編輯，於\r\n審查完成後，將編輯及審查之相關資料連同教材，報中央主管機關備查。\r\n修正時亦同。\r\n前項教育訓練教材經中央主管機關指定或統一編製者，訓練單位應以其為\r\n教材使用，不得自行編製。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "前條教材內容之編撰，應依下列原則辦理：\r\n一、符合現行勞工有關法令及著作權法有關規定。\r\n二、使用中文敘述，輔以圖說、實例或職業災害案例等具體說明，如有必\r\n    要引用國外原文者，加註中文，以為對照。\r\n三、使用公制單位，如有必要使用公制以外之單位者，換算為公制，以為\r\n    對照。\r\n四、教材之編排，應以橫式為之，由左至右。\r\n五、載明編輯委員。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "訓練單位有下列情事之一者，主管機關得依本法第四十八條規定，予以警\r\n告，並限期令其改正：\r\n一、專責輔導員未確實依第二十九條規定辦理。\r\n二、訓練教材、訓練方式或訓練目標違反勞動法令規定。\r\n三、未依訓練計畫內容實施。\r\n四、經主管機關查核，發現違反本規則之情事。\r\n五、其他違反中央主管機關規定之情事。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "訓練單位有下列情事之一者，主管機關得依本法第四十八條規定，處以罰\r\n鍰，並限期令其改正：\r\n一、訓練場所、訓練設備、安全衛生設施不良，未能符合核備之條件。\r\n二、招訓廣告或簡章內容有虛偽不實。\r\n三、未於核備之訓練場所實施教育訓練。\r\n四、訓練計畫未依規定報請訓練所在地主管機關備查。\r\n五、未置備第二十一條規定之資料或資料紀錄不實。\r\n六、未依規定辦理結訓測驗。\r\n七、未依規定辦理訓練期滿證明或結業證書之發給。\r\n八、訓練期滿證明或結業證書核發清冊，未依規定傳送至職業安全衛生教\r\n    育訓練資訊管理系統。\r\n九、拒絕、規避或阻撓主管機關業務查核或評鑑。\r\n十、未依訓練計畫內容實施，情節重大。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "訓練單位有前二條之情形，屆期未改正或情節重大者，主管機關得依本法\r\n第四十八條規定，撤銷或廢止其認可，或定期停止其訓練業務之一部或全\r\n部。\r\n前項訓練單位相關人員涉及刑責者，應移送司法機關偵辦。\r\n不具訓練單位資格之團體，經查證確有假冒訓練單位名義，辦理本規則所\r\n定安全衛生教育訓練之情事者，除移請原許可之主管機關依規定處理外，\r\n其相關人員涉及刑責者，並移送司法機關偵辦。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "中央主管機關對於第十八條設有職業訓練機構之訓練單位，得就其行政管\r\n理、業務執行、教材編製、實習機具與設備、講師、人員配置、費用收支\r\n、財產管理及其他中央主管機關認有必要之事項實施評鑑，評鑑結果，得\r\n分級公開之。\r\n前項評鑑結果，訓練單位如有應改善事項，中央主管機關得限期令其改正\r\n；屆期未改正或違反法令情節重大者，得定期停止訓練單位訓練業務之全\r\n部或一部。\r\n第一項之評鑑，中央主管機關得委託學術機構或相關團體辦理之。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本規則規定之勞工安全衛生教育訓練課程及時數，於二年內已受相同種類\r\n之教育訓練課程及時數相同且有證明者，得抵充之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本規則自發布日施行。但中華民國九十七年一月八日修正發布之第四條、\r\n第二十條第三項、第二十二條第三項、第二十三條及第三十二條規定，自\r\n發布後一年施行。\r\n本規則中華民國一百年十一月八日修正條文，除第十四條之附表十二規定\r\n，自中華民國一百零一年一月一日施行外，自發布日施行。\r\n本規則中華民國一百零三年六月二十七日修正條文，除第三條第三項第三\r\n款及第十八條之一規定，自一百零四年一月一日施行外，自一百零三年七\r\n月三日施行。"
		}
	]
}