{
	"法規性質": "命令",
	"法規名稱": "身心障礙學生教育輔助器材及相關支持服務辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080064&LNNDATE=20120710&LSER=001",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"異動日期": "20120710",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十三條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各級學校、幼兒（稚）園、托兒所及社會福利機構（以下簡稱學校（園、\r\n所）及機構），對身心障礙學生教育輔助器材及相關支持服務之提供，依\r\n本辦法之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱教育輔助器材，包括輔助科技設備（以下簡稱輔具）及無障礙器\r\n材，其內容如下：\r\n一、輔具：指視覺輔具、聽覺輔具、行動移位與擺位輔具、閱讀與書寫輔\r\n    具、溝通輔具、電腦輔具及其他改善身心障礙學生能力之輔具。\r\n二、無障礙器材：指點字、放大字體與有聲書籍及其他點字、觸覺式、色\r\n    彩強化、手語、數位等提供身心障礙學生使用之學習材料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校（園、所）及機構應視身心障礙學生需求，優先運用或調整校內既有\r\n教育輔助器材，或協助向各該管主管機關申請提供教育輔助器材，並負保\r\n管之責。\r\n各級主管機關應依學校（園、所）及機構之需求，辦理教育輔助器材流通\r\n與管理相關事宜，必要時，得委託學校或專業團體、機關（構）辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校（園、所）及機構與各級主管機關應定期辦理教育輔助器材之相關專\r\n業進修活動。\r\n教師、教師助理員及住宿生管理員應主動參與教育輔助器材之操作與應用\r\n之專業進修、教學觀摩及交流相關研習。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第二條所稱相關支持服務，其內容如下：\r\n一、學習協助：指提供錄音與報讀服務、提醒服務、手語翻譯、同步聽打\r\n    員、代抄筆記、心理、社會適應、行為輔導及其他必要服務。\r\n二、生活協助：指提供日常生活所需能力訓練與協助。\r\n三、復健服務：指提供相關專業人員進行評估、訓練、諮詢、輔具設計選\r\n    用或協助轉介至相關機構等服務。\r\n四、家庭支持：指依身心障礙學生家庭需要，提供家長諮詢、親職教育及\r\n    特殊教育相關研習與資訊，並協助家長申請相關機關（構）或團體之\r\n    服務。\r\n五、其他支持服務：其他協助身心障礙學生在學校（園、所）及機構學習\r\n    及生活必要之支持服務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校（園、所）及機構提供前條之相關支持服務，應於身心障礙學生個別\r\n化教育計畫或個別化支持計畫中載明。\r\n學校（園、所）及機構得向特殊教育資源中心申請提供相關支持服務，或\r\n向各該管主管機關申請補助經費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校（園、所）及機構應依相關法令，並配合身心障礙學生之需求，建立\r\n或改善整體性之設施設備，營造無障礙校園環境，提供身心障礙學生相關\r\n支持服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校（園、所）及機構辦理相關活動，應考量身心障礙學生參與之需求，\r\n營造最少限制環境，包括調整活動內容與進行方式、規劃適當動線、提供\r\n輔具、人力支援及危機處理方案等相關措施，以支持身心障礙學生參與各\r\n項活動。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校（園、所）及機構應每年辦理相關特殊教育宣導活動，鼓勵全體教職\r\n員工與學生關懷、接納及協助身心障礙學生，以支持其順利學習及生活。\r\n前項所定特殊教育宣導活動，包括研習、體驗、演講、競賽、表演、參觀\r\n、觀摩及其他相關活動。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校（園、所）及機構應整合各處室相關人力、物力、空間資源，以團隊\r\n合作方式，辦理第三條至前條所定事項，並於每年定期自行評估實施成效\r\n。\r\n各主管機關應對學校（園、所）及機構辦理第三條至前條所定事項之實施\r\n成效，評鑑或考核列入考評項目。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}