{
	"法規性質": "命令",
	"法規名稱": "大學總量發展規模與資源條件標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030050&LNNDATE=20090611&LSER=001",
	"法規類別": "行政＞教育部＞高等教育目",
	"異動日期": "20090611",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依大學法第十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準名詞定義如下：\r\n一、總量發展規模：指各院、系、所與學位學程之組織及其各學制班別之\r\n    全校學生人數總和。\r\n二、資源條件：指各院、系、所與學位學程之師資質量、申請增設各學制\r\n    班別之評鑑成績、設立年限、師資結構、學術條件，與學校之生師比\r\n    值、校舍建築面積及各學制班別間招生名額調整等。\r\n三、招生名額總量：指各院、系、所及學位學程之各學制班別招生名額之\r\n    總和。\r\n四、學制班別：指日間學制學士班、碩士班、博士班及夜間學制學士班、\r\n    碩士班；其均包括學位學程。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教育部應依國家整體人才培育政策、社會發展需求、學校資源條件、師資\r\n專長、總量發展規模等面向，核定大學增設、調整院、系、所與學位學程\r\n及招生名額總量。\r\n教育部核准之大學分校或分部，其資源配置及系所設置得與校本部明確劃\r\n分者，其招生名額總量與校本部分別計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校申請增設院、系、所及學位學程之相關學制班別，應符合本標準規定\r\n與附表一所定全校生師比值、日間學制生師比值、研究生生師比值基準及\r\n附表二所定評鑑成績、設立年限、師資結構條件規定。但學院未以其名義\r\n對外招生者，不在此限。\r\n依前項規定申請增設博士班及博士學位學程者，並應符合附表三所定學術\r\n條件規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校各院、系、所及學位學程之師資質量，應符合附表四所定基準規定。\r\n但學院未以其名義對外招生者，不在此限。\r\n未達前項基準規定，並經次年追蹤評核後仍未達成者，教育部得調整其招\r\n生名額，調整原則規定如下：\r\n一、院、系、所未達附表四所定專任講師比例或專任師資數規定者，逐年\r\n    調整其各學制班別招生名額為前一學年度之百分之七十。\r\n二、院、系、所及學位學程未達附表四所定生師比值規定者，逐年調整其\r\n    各學制班別招生名額為前一學年度之百分之八十。\r\n前項招生名額之調整，採無條件進位方式計算至整數。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校申請各學年度招生名額總量，不得逾前一學年度核定數。但符合下列\r\n條件之一，且無第八條第一項第一款至第五款所列情事，並經教育部核准\r\n者，不在此限：\r\n一、最近一學年度全校新生註冊率達九成以上，且為配合國家重大政策、\r\n    辦理教育實驗或其學生人數未滿五千人者，其招生名額並以學士班為\r\n    限。\r\n二、經依大學評鑑辦法規定評鑑完善，績效卓著。\r\n三、博士班增設案經教育部審查通過。\r\n前項但書第一款全校新生註冊率之計算方式，以最近一學年度全校一年級\r\n新生註冊人數除以核定招生名額。\r\n符合第一項但書第二款之大學，其增加之招生名額總量不得超過前一學年\r\n度核定招生名額總量百分之三，並得依附表六規定於招生名額總量內調整\r\n各學制班別招生名額。另學士班、碩士班及博士班甄選入學或甄試名額比\r\n率得超過招生名額總量百分之四十。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依大學法第二十五條規定之各類特種生、依原住民學生升學優待及原住民\r\n公費留學辦法第三條規定成績優待之原住民學生、學校辦理國際研究生學\r\n程及經教育部核定辦理之人才培育計畫，其名額得採外加方式辦理，不列\r\n入招生名額總量計算。但人才培育計畫於辦理結束後，不再核給外加名額\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校有下列情事之一者，教育部得調整其招生名額總量或各院、系、所及\r\n學位學程之招生名額：\r\n一、學校未依大學法第二十三條、第二十四條、大學法施行細則第七條至\r\n    十一條及第十九條或私立學校法第三十九條規定辦理者，依情節輕重\r\n    調整其招生名額總量或各院、系、所及學位學程之招生名額，並得逐\r\n    年調整至改善為止。\r\n二、學校最近連續三個學年度全校新生註冊率均未達百分之七十者，調整\r\n    其招生名額總量為前一學年度招生名額總量百分之七十至百分之九十\r\n    。\r\n三、學校之全校生師比值超過三十二、日間學制生師比值超過二十五或研\r\n    究生生師比值超過十二者，調整招生名額總量至符合規定之生師比值\r\n    。\r\n四、學校師資結構之全校專任講師數超過專任師資總數之百分之三十者，\r\n    依情節輕重調整招生名額總量。\r\n五、學校之實有校舍建築面積小於應有校舍建築面積者，調整招生名額總\r\n    量至符合應有校舍建築面積。\r\n六、院、系、所及學位學程經最近一次評鑑為未通過，且經再評鑑仍未通\r\n    過者，依情節輕重調整其招生名額為前一學年度招生名額百分之五十\r\n    至百分之七十，並得逐年調整至評鑑通過為止。\r\n前項第五款校舍建築面積之列計方式，依附表五規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校應於規定期限內，向教育部申請增設、調整下一學年度院、系、所與\r\n學位學程及招生名額總量；其提報項目包括評鑑成績、設立年限、師資、\r\n學術著作、校舍建築面積、學生人數、課程資料、增設、調整院、系、所\r\n及學位學程規劃情形及招生名額分配。\r\n前項提報項目涉及下列情事之一者，應於前項規定期限前之一定期日內，\r\n檢具計畫書報教育部審查：\r\n一、申請增設師資培育、醫學與其他涉及政府部門訂有人才培育機制之相\r\n    關院、系、所及學位學程。\r\n二、申請增設碩士班、博士班。但經依大學評鑑辦法規定評鑑完善，績效\r\n    卓著之大學，其增設碩士班者，不在此限。\r\n三、申請調整（包括更名、整併、分組）博士班、師資培育、高級中等以\r\n    下學校及幼稚園教師在職進修碩士學位班、醫學與其他涉及政府部門\r\n    訂有人才培育機制之相關院、系、所及學位學程，其調整涉及領域變\r\n    更，或招生名額異動。\r\n第一項規定期限、前項一定期日及前項第一款、第三款涉及政府部門訂有\r\n人才培育機制之相關院、系、所及學位學程之項目，由教育部公告之。\r\n新設或整併之學校及新核准成立之分校或分部，其設立第一年之院、系、\r\n所與學位學程及招生名額總量，應配合設校計畫併提教育部審查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校得於招生名額總量內，依下列規定自行調整各學制班別招生名額：\r\n一、各學制班別間之招生名額調整之計算方式，依附表六規定辦理。\r\n二、日間學制學士班招生名額之總和不得調增。\r\n三、日間學制招生名額得調整至夜間學制；夜間學制招生名額不得調整至\r\n    日間學制。\r\n四、各學制班別每班招生名額數，依附表七規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校申請增設、調整院、系、所及學位學程及招生名額總量，應提經校內\r\n相關會議通過。未經校內相關會議通過、未依限提報或提報資料錯誤、不\r\n完整、涉及不實記載者，教育部得駁回其院、系、所及學位學程增設調整\r\n申請案，並追究相關責任。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "師資培育之大學辦理高級中等以下學校及幼稚園教師在職進修碩士學位班\r\n之招生名額，由學校於招生名額總量自行調整，並優先自夜間學制碩士班\r\n招生名額內調整辦理。但於離島或偏遠地區設班或確有教師進修需求之類\r\n科，經報教育部審查通過者，得以外加方式核給招生名額，不列入招生名\r\n額總量計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準施行前，學校已報教育部審查之增設、調整師資培育、醫學、法律\r\n、醫療相關類科及其他涉及政府部門訂有人才培育機制之院、系、所與學\r\n位學程及增設碩士班、博士班申請案，依教育部原定規定辦理。\r\n科技大學及技術學院之總量發展規模與資源條件，依本標準施行前教育部\r\n原規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}