{
	"法規性質": "命令",
	"法規名稱": "技術士技能檢定及發證辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0080004&LNNDATE=20051230&LSER=001",
	"法規類別": "行政＞勞動部＞職業訓練目",
	"異動日期": "20051230",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業訓練法第三十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關掌理事項如下：\r\n一、法規之訂定、修正及解釋。\r\n二、技能檢定學科、術科題庫之建立。\r\n三、技能檢定學科、術科收費標準之審定及支出之規定。\r\n四、技能檢定監評人員資格甄審、訓練、考核及發證。\r\n五、技能檢定術科測試場地及機具設備之評鑑及發證。\r\n六、全國技能檢定計畫之訂定及公告。\r\n七、技能檢定之專案辦理及委託辦理。\r\n八、技術士證與證書之核發及管理。\r\n九、技術士證照效用之協調推動。\r\n十、辦理技能檢定優良單位及人員之獎勵。\r\n十一、其他技能檢定業務之推動、辦理、監督、協調及考核。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市主管機關掌理事項如下：\r\n一、依據中央主管機關訂定之全國技能檢定計畫訂定執行計畫並公告。\r\n二、辦理技能檢定報名暨資格審查、收費等事宜。\r\n三、繕造、整理、統計及分析技能檢定報檢者各項資料。\r\n四、技能檢定學科測試試務之策劃、執行及監督。\r\n五、技能檢定術科測試試務之策劃、執行及監督。\r\n六、技能檢定合格名冊之編造。\r\n七、協助技術士證與證書之管理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "縣 (市) 政府應協助中央主管機關辦理技術士證與證書之管理。"
		},
		{
			"編章節": "第 二 章 申請檢定資格"
		},
		{
			"條號": "第 5 條",
			"條文內容": "技能檢定職類分為甲、乙、丙三級，不宜分三級者，定為單一級。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "年滿十五歲或國民中學畢業者，得參加丙級或單一級技術士技能檢定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "具有下列資格之一者，得參加乙級技術士技能檢定：\r\n一、取得申請檢定職類丙級技術士證後，接受相關職類職業訓練時數累計\r\n    一千六百小時以上，或從事申請檢定職類相關工作二年以上者。\r\n二、取得申請檢定職類丙級技術士證，且高級中等學校畢業或在校最高年\r\n    級者。\r\n三、取得申請檢定職類丙級技術士證之五年制專科三年級以上在校學生、\r\n    二年制及三年制專科、技術學院或大學之在校學生。\r\n四、接受相關職類職業訓練時數累計八百小時後，從事申請檢定職類相關\r\n    工作三年以上者。\r\n五、接受相關職類職業訓練時數累計一千六百小時後，從事申請檢定職類\r\n    相關工作二年以上者。\r\n六、接受相關職類職業訓練時數累計三千二百小時以上者。\r\n七、接受相關職類職業訓練時數累計一千六百小時以上，且高級中等學校\r\n    畢業者。\r\n八、接受相關職類職業訓練時數累計八百小時，並從事申請檢定職類相關\r\n    工作一年以上，且高級中等學校畢業者。\r\n九、接受相關職類技術生訓練二年後，從事申請檢定職類相關工作二年以\r\n    上者。\r\n十、高級中等學校畢業後，從事申請檢定職類相關工作二年以上者。\r\n十一、大專校院以上相關科系畢業或在校最高年級者。\r\n十二、大專校院以上非相關科系畢業，接受相關職類職業訓練時數累計八\r\n      百小時以上，或從事申請檢定職類相關工作一年以上者。\r\n十三、從事申請檢定職類相關工作六年以上者。\r\n前項相關職類職業訓練及技術生訓練由中央主管機關認定，並以在職業訓\r\n練機構或政府委辦單位參訓者為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具有下列資格之一者，得參加甲級技術士技能檢定：\r\n一、取得申請檢定職類乙級技術士證後，從事申請檢定職類相關工作二年\r\n    以上者。\r\n二、取得申請檢定職類乙級技術士證後，接受相關職類職業訓練時數累計\r\n    一千六百小時以上者。\r\n三、取得申請檢定職類乙級技術士證後，接受相關職類職業訓練時數累計\r\n    八百小時以上者，並從事申請檢定職類相關工作一年以上者。\r\n四、專科相關科系畢業後，從事應檢職類相關工作四年以上者；或非相關\r\n    科系畢業後，從事應檢職類相關工作六年以上者。\r\n五、技術學院或大學相關科系畢業後，從事應檢職類相關工作三年以上者\r\n    ；或非相關科系畢業後，從事應檢職類相關工作五年以上者。\r\n前項相關職類職業訓練由中央主管機關認定，並以在職業訓練機構或政府\r\n委辦單位參訓者為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前三條規定之申請檢定資格，中央目的事業主管機關另有法規規定者，從\r\n其規定；職類性質特殊者，其申請檢定資格由中央主管機關會商中央目的\r\n事業主管機關另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "同一職類級別之技能檢定學科測試成績及術科測試成績均及格者為檢定合\r\n格。\r\n前項成績僅學科或術科測試一項及格者，該項測試成績自下年度起，三年\r\n內參加檢定時，得予保留。\r\n第二項保留年限，得扣除暫停辦理檢定之年限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "下列人員得免術科測試：\r\n一、國際技能競賽組織及國際奧林匹克殘障聯合會主辦之國際技能競賽前\r\n    三名或獲得優勝獎，自獲獎之日起五年內，參加同職類各級技能檢定\r\n    者。\r\n二、全國技能競賽成績及格，自及格日起三年內，參加同職類乙級或丙級\r\n    技能檢定者。\r\n三、經中央主管機關認可之機關 (構) 學校或法人團體舉辦之技能及技藝\r\n    競賽前三名，自獲獎之日起三年內，參加同職類丙級技能檢定者。\r\n前項辦理技能競賽之職類，以中央主管機關已公告辦理技能檢定職類為限\r\n。\r\n第一項第三款有關申請認可單位之資格條件、應檢送文件，由中央主管機\r\n關公告之。"
		},
		{
			"編章節": "第 三 章 學、術科測試委託辦理"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關應於年度開始前公告辦理全國技能檢定之梯次、職類級別、\r\n報名及測試等相關事項，為非特定對象舉辦全國技能檢定。\r\n中央主管機關於必要時，得為特定對象及特定目的辦理專案技能檢定。\r\n主管機關得委任所屬下級機關或委託其他機關 (構) 、學校或法人團體辦\r\n理技能檢定學、術科測試試務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受委任、委託辦理技能檢定術科測試試務工作單位，其術科測試以實作為\r\n之者，其場地及機具設備應經中央主管機關評鑑合格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受委任、委託辦理技能檢定單位有下列情形之一者，主管機關得終止委任\r\n或委託：\r\n一、對參加技能檢定人員之資格故意或重大過失審查不實，經查證屬實者\r\n    。\r\n二、未依相關規定辦理各項試務工作，經通知限期改善，屆期仍未改善完\r\n    成者。\r\n三、辦理職業訓練、技能檢定收取規定標準以外之費用或不當利益，經查\r\n    證屬實者。\r\n四、未經許可將受託業務再委託其他單位者。\r\n五、違反本辦法及相關法令規定情節重大者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關得委任、委託下列單位辦理所屬特定對象專案技能檢定學科\r\n、術科測試試務工作：\r\n一、公共職業訓練機構辦理受訓學員專案技能檢定。\r\n二、法務部、國防部所屬監院所附設職業訓練單位辦理受刑人專案技能檢\r\n    定。\r\n三、事業單位辦理在職員工專案技能檢定。\r\n四、國防部所屬機關 (構) 辦理國軍人員專案技能檢定。\r\n五、中央教育主管機關辦理在校生及技職教師專案技能檢定。\r\n六、依法設立之同業公會辦理所屬廠商僱用之員工專案技能檢定。\r\n七、依法設立之職業工會辦理所屬會員專案技能檢定。\r\n八、其他經專案核准之單位辦理專案技能檢定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受委任、委託辦理專案技能檢定之單位，應符合下列資格條件：\r\n一、公共職業訓練機構及法務部、國防部所屬監院所附設之職業訓練單位\r\n    ：辦理之職類，應與訓練課程相關，且當期訓練時數至少符合下列規\r\n    定：\r\n (一) 甲、乙級檢定：依職業訓練主管機關公告之養成訓練課程或報經職\r\n      業訓練主管機關核准之養成訓練課程訓練完畢。\r\n (二) 丙級檢定：八十小時以上。\r\n二、事業機構：\r\n (一) 依法領有登記證明文件，且營業項目與辦理技能檢定職類相關。\r\n (二) 內部規章訂有從事某項工作須為技能檢定合格人員，或對參加技能\r\n      檢定合格人員給予核敘職級、薪給等激勵措施。\r\n (三) 為在職員工辦理短期訓練，報經該主管機關核准，並負擔或補助參\r\n      檢費用。\r\n三、國防部所屬機關 (構) ：為國軍人員辦理短期訓練報經國防部核准。\r\n四、中央教育主管機關：其辦理程序及承辦單位等事項，由中央主管機關\r\n    會商中央教育主管機關另定年度實施計畫規定之。\r\n五、依法設立之同業公會或職業工會：\r\n (一) 章程所訂任務與申辦技能檢定職類具有相關性。\r\n (二) 持有經主管機關核准設立之立案證書滿三年以上者。\r\n (三) 持有經主管機關出具證明文件確認其會務運作正常者。\r\n (四) 擬訂技能檢定推動計畫書並提經會員 (代表) 大會通過且列有紀錄\r\n      ，並報經主管機關核准者。\r\n (五) 備有一次可容納十人以上學科測試專用場地者。\r\n (六) 為其會員廠商僱用之員工或會員辦理短期訓練，並報經主管機關核\r\n      准。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請檢定各項專案技能檢定人員，除符合第二章申請檢定資格外，並應符\r\n合下列資格條件：\r\n一、受訓學員：參加職業訓練機構之當期學員，且申請檢定職類與受訓課\r\n    程內容相關。\r\n二、受刑人：參加所屬職業訓練機構之當期學員，且申請檢定職類與受訓\r\n    課程內容相關。\r\n三、在職員工：經參加短期技能訓練班結訓且參加公務人員保險或勞工保\r\n    險之在職員工。\r\n四、國軍人員：經參加短期技能訓練班結訓之國軍官兵、軍事校院學生及\r\n    國軍單位之聘僱人員。\r\n五、在校生：為具有學籍之在校學生。\r\n六、技職教師：經參加短期技能訓練班結訓之公私立學校教師或與教育主\r\n    管機關協同合作之中央部會所屬單位辦理技能訓練人員。\r\n七、公會所屬廠商僱用之員工：經參加短期技能訓練班結訓，且已參加勞\r\n    工保險者。\r\n八、工會所屬會員：經參加短期技能訓練班結訓，且已參加勞工保險者。\r\n前項申請專案技能檢定人員，同一梯次以申請一職類為限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "辦理專案技能檢定之職類及級別，應以公告辦理全國技能檢定且術科測試\r\n試題非列入保密之職類為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "辦理專案技能檢定之單位，除情形特殊經中央主管機關核准者外，應符合\r\n下列事項：\r\n一、每一梯次之同一職類同一級別參加檢定人數須在十人以上。\r\n二、甲、乙級之學科測試，須配合全國技能檢定舉辦學科測試。但中央主\r\n    管機關必要時得另定各職類級別統一學科試題及測試日期。"
		},
		{
			"編章節": "第 四 章 術科測試場地機具設備評鑑與補助"
		},
		{
			"條號": "第 20 條",
			"條文內容": "技能檢定術科測試以實作方式為之者，其場地及機具設備應先經中央主管\r\n機關評鑑。但術科測試場地設在海上、海下或空中者，其場地得不列入評\r\n鑑。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "除經中央主管機關專案核定者外，申請技能檢定術科測試場地及機具設備\r\n評鑑之單位，應符合下列資格之一：\r\n一、職業訓練機構：依職業訓練機構設立及管理辦法登記或許可設立，領\r\n    有職業訓練機構設立證書，並設有與申請評鑑職類相關訓練班次者。\r\n二、學校：經教育主管機關核准設立之公私立高級中等以上學校，並設有\r\n    與評鑑職類相關科系者。\r\n三、事業機構：依公司法或商業登記法登記，領有公司登記證明文件或商\r\n    業登記證明文件之公司行號，其所營事業與申請評鑑職類相關，且其\r\n    登記資本額在新台幣三千萬元以上、僱用員工人數達一百五十人以上\r\n    者。\r\n四、團體：設立三年以上並領有證書之同業公會、工會或全國性財團法人\r\n    ，其申請評鑑職類與其會員本業相關者。\r\n五、政府機關 (構) 或政府輔助設立之法人機構：依政府組織法規設置之\r\n    機關 (構) 或政府輔助設立之法人機構。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央主管機關應於每年一月底前公告辦理當年度技能檢定術科測試場地及\r\n機具設備評鑑相關事宜。但有特殊情形者得另行公告辦理。\r\n前項公告事項如下：\r\n一、辦理術科測試場地及機具設備評鑑之各職類、級別、承辦技能檢定術\r\n    科測試場地及機具設備評鑑自評表 (以下簡稱自評表) 及測試場地之\r\n    所在地及需求數。\r\n二、辦理術科測試場地及機具設備評鑑之申請期間、評鑑期間及評鑑結果\r\n    之公告日期。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請技能檢定術科測試場地及機具設備評鑑之單位，應於依據各職類自評\r\n表自行評鑑符合規定後，檢附下列文件及自評表一式二份向中央主管機關\r\n申請評鑑：\r\n一、設立證明文件影本。但機關及公立學校不在此限。\r\n二、測試場地之土地所有權狀影本或土地登記簿謄本、建築物所有權狀影\r\n    本或建築物登記簿謄本。但機關及公立學校不在此限。\r\n三、學校應檢附與申請評鑑職類相關科系之課程表。\r\n四、團體應檢附經主管機關備查之會務運作相關之證明文件。\r\n前項第二款測試場地屬租借者，應另檢附自受理申請日起二年以上期間之\r\n租約或使用同意書。同一場地及機具設備不得提供作為二個以上單位申請\r\n評鑑使用。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "技能檢定術科測試場地、機具及設備評鑑之審核程序如下：\r\n一、初審：由中央主管機關以書面審查方式為之。\r\n二、實地評鑑：初審合格者，由中央主管機關聘請題庫命製人員或監評人\r\n    員二人至三人實地評鑑，評鑑結果應填列評鑑結果表。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經實地評鑑合格單位，由中央主管機關核發技能檢定術科測試場地及機具\r\n設備評鑑合格證書，並載明下列事項：\r\n一、評鑑合格者之名稱。\r\n二、職類名稱及級別。\r\n三、檢定崗位數量。\r\n四、場地地址。\r\n五、有效期限。\r\n前項第一款至第四款事項或機具發生變更時，應報中央主管機關核備。\r\n第一項第五款所稱有效期限，自發證日起算五年，場地租借期間少於五年\r\n者，有效期限與場地租約或使用同意書終止日期相同。但遇有第二十七條\r\n情事者，從其規定。\r\n評鑑合格單位應於有效期限屆滿前三個月內重新填報自評表送中央主管機\r\n關備查。必要時，中央主管機關得隨時辦理實地評鑑。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中央主管機關得視經費預算編列情形，補助術科測試辦理單位技能檢定所\r\n需機具設備。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中央主管機關於技能檢定職類試題有重大修訂並更動自評表時，應於適用\r\n該新試題年度前三個月公告新訂自評表。\r\n評鑑合格單位應依前項自評表重新自評，並於中央主管機關所訂期間內提\r\n出評鑑申請或填報調整情形。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請評鑑單位因性質特殊，或位處離島地區，經中央主管機關核准者，不\r\n受評鑑自評表所訂每場最少辦理人數之限制。\r\n前項因性質特殊而核准者，其合格證書上應加註限於專案檢定專用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "評鑑合格單位有下列情形之一者，中央主管機關應廢止其合格處分，並註\r\n銷合格證書及通知其繳回：\r\n一、場地及機具設備嚴重毀損或變更用途，致已無法辦理術科測試者。\r\n二、場地經建管、環保、消防或安全衛生單位檢查不符相關規定，經各該\r\n    目的事業主管機關限期改善而未改善。\r\n三、評鑑合格後縮減場地空間、機具設備，經中央主管機關限期改善而未\r\n    改善者。\r\n四、無正當理由，拒絕接受主管機關委託辦理術科測試者。\r\n五、未依第二十七條第二項規定辦理者。\r\n六、違反第二十三條第三項規定者。\r\n七、辦理技能檢定有徇私舞弊者。\r\n八、其他違反本辦法及相關法令規定情節重大者。\r\n評鑑合格單位有前項第一款、第二款情形時，應立即停止辦理技能檢定，\r\n並通知中央主管機關，未通知經查獲者，除註銷其評鑑合格證書外，不再\r\n受理其申請場地評鑑。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "評鑑合格單位所提供申請評鑑之資料、文件，有偽造、變造或其他虛偽不\r\n實情事者，撤銷其評鑑合格證書。"
		},
		{
			"編章節": "第 五 章 監評人員資格甄審、訓練及考核"
		},
		{
			"條號": "第 31 條",
			"條文內容": "中央主管機關有下列情形之一者，應公告辦理監評人員之培訓：\r\n一、新開發之職類。\r\n二、經評估監評人員數量不足之職類。\r\n三、其他有必要辦理之職類。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "下列單位得向中央主管機關推派人員參加監評人員之培訓：\r\n一、培訓職類之術科測試辦理單位。\r\n二、培訓職類之技能檢定規範製訂及學、術科題庫命製人員服務單位。\r\n三、培訓職類技能檢定術科測試場地及機具設備經評鑑合格之單位。\r\n四、設有與培訓職類相同或相關科別之職業訓練機構或學校。\r\n五、具有與培訓職類相同技術、設備等之事業單位。\r\n六、與培訓職類相關之職業工會、同業公會及專業團體。\r\n七、各有關目的事業主管機關。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "具下列資格條件之一者，得經前條單位推派或自我推薦參加監評人員之培\r\n訓：\r\n一、專科學校以上畢業，現職或曾擔任培訓職類相關事業機構之技術人員\r\n    、高中 (職) 以上學校之教師或職業訓練機構之訓練師，並從事與培\r\n    訓職類相關工作達八年以上者。\r\n二、專科學校以上畢業，現職或曾擔任培訓職類相關事業機構之課長、工\r\n    程師或相當職位以上、職業訓練機構擔任科主任 (股長) 以上職位或\r\n    教育單位擔任講師或科主任以上職位，並從事與培訓職類相關工作達\r\n    三年以上者。\r\n三、曾接受中央主管機關聘請擔任培訓職類技能檢定規範製訂及學、術科\r\n    題庫命製人員。\r\n四、由各有關目的事業主管機關或中央主管機關指定推薦具有相當學經歷\r\n    之專家或主管 (辦) 人員。\r\n五、取得培訓相關職類乙級以上技術士證，並曾擔任相關工作達十年以上\r\n    者。\r\n前項單位推派或自我推薦人員之甄選，由中央主管機關公開辦理。\r\n符合第一項所列資格條件之人員，以培訓職類相關科系畢業、實際教授培\r\n訓職類相關課程並持有培訓職類技術士證者，優先遴選參加監評人員之培\r\n訓。\r\n在技能檢定相關職類之補習班等營利單位擔任行政或教學等工作者，不得\r\n參加培訓。\r\n情形特殊之職類，其資格條件得由中央主管機關專案核定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "參加監評人員培訓之人員，應全程參與培訓課程，並經測試成績合格者，\r\n由中央主管機關發給監評人員證書。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "中央主管機關有下列情形之一者，應對已具有監評資格者辦理監評人員之\r\n研討：\r\n一、新增檢定級別之職類。\r\n二、技能檢定術科測試試題或監評標準有重大修訂之職類。\r\n三、其他有必要辦理之職類。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "參加前條監評人員研討之人員，應全程參與課程，並經測試成績合格，始\r\n得擔任該職類之監評工作。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "監評人員對於術科測試成績或因職務及業務知悉或持有之秘密事項，應保\r\n守秘密。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "監評人員無正當理由不得拒絕至指定術科測試場地擔任監評工作。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "監評人員有下列情形之一，經查證屬實者，中央主管機關應廢止其合格處\r\n分，並註銷合格證書及通知其繳回：\r\n一、於監評人員證書存續期間，在技能檢定相關職類之補習班等營利單位\r\n    擔任行政或教學等工作。\r\n二、應檢人為其配偶、前配偶、四親等內之血親、三親等內之姻親或有事\r\n    實足認其執行職務有偏頗之虞者，應迴避而未迴避。\r\n三、遺失全份或部分試題、答案卷 (卡) 、工件或評審表等文件。\r\n四、擅自對外宣告測試成績。\r\n五、洩漏或盜用屬於保密性試題、評審標準、評審表、參考答案、測試成\r\n    績或因職務及業務知悉或持有秘密事項之資料。\r\n六、提供資格證明文件，有偽造、變造或其他虛偽不實情事者。\r\n七、其他重大疏忽致影響應檢人權益及測試事宜。\r\n監評人員於停聘期間有前項第一款情形者，不予廢止其合格處分。\r\n監評人員證書註銷後，不得再參加監評人員培訓。"
		},
		{
			"編章節": "第 六 章 題庫設置與管理"
		},
		{
			"條號": "第 40 條",
			"條文內容": "中央主管機關為統一管理技能檢定試題，應設置題庫並指定管理人員負責\r\n試題管理事項。\r\n前項管理人員應保守秘密。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "各職類題庫命製人員之遴聘資格應符合下列條件之一：\r\n一、現任或曾任大學校院助理教授以上職務，並有相關科系五年以上教學\r\n    經驗者。\r\n二、大學校院以上畢業，並有十年以上相關職類教學經驗者。\r\n三、大專以上畢業，現任或曾任檢定相關職類之事業單位之技術部門或訓\r\n    練部門之主管職位五年以上或非主管職位八年以上者。\r\n四、高中職以上畢業，具有現已辦理檢定相關職類最高級別技能檢定合格\r\n    者，並在相關職類有現場實務經驗十年以上者或擔任相關職業訓練工\r\n    作十年以上者。\r\n五、中央主管機關或中央目的事業主管機關推薦之代表。\r\n性質特殊職類之命製人員無法依前項規定遴聘時，不受前項之限制。\r\n每一職類題庫命製人員以六人至十人為原則。每人限擔任一職類題庫命製\r\n人員。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "中央主管機關遴聘前條人員，得請相關目的事業主管機關、學校、事業單\r\n位、職業訓練機構及團體推薦之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "題庫命製人員對命製過程中持有或知悉未公開之試題及其相關資料，應保\r\n守秘密，不得洩漏或據以編印書本、講義。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "有下列情事之一者，不得遴聘為題庫命製人員，已遴聘者應予解聘：\r\n一、投資經營相關職類之補習班等營利單位者。\r\n二、受聘於技能檢定相關職類之補習班等營利單位，擔任行政或教學工作\r\n    者。\r\n三、違反前條規定者。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "題庫命製人員於參與命製題庫及試題使用期間，不得報名參加該職類技能\r\n檢定及擔任監評工作。但使用期間已逾三年者，不在此限。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "保密性之學、術科測試試題應由題庫管理人員密封後，點交學、術科測試\r\n辦理單位領題人員簽收，或密交辦理單位首長。\r\n測試辦理單位相關人員於保密性試題之領取、印製、分送等過程，應保守\r\n秘密。"
		},
		{
			"編章節": "第 七 章 技術士證發證與管理"
		},
		{
			"條號": "第 47 條",
			"條文內容": "技能檢定合格者，由中央主管機關發給技術士證，並得應技能檢定合格者\r\n之申請，發給技術士證書。技術士證或證書毀損或遺失者，得申請換發或\r\n補發。\r\n前項技術士證及技術士證書之發給，必要時中央主管機關得委託有關機關\r\n (構) 、團體辦理。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "技術士證及證書之內容與記載事項如下：\r\n一、姓名、出生年月日及國民身分證統一編號。\r\n二、照片。\r\n三、職類 (項) 名稱及等級。\r\n四、技術士證總編號。\r\n五、發證機關。\r\n六、生效日期。\r\n七、製發日期。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "技術士證及證書不得租借他人使用。違反規定者，中央主管機關應廢止其\r\n技術士證，並註銷其技術士證書。\r\n參加技能檢定者之申請檢定資格與規定不合、參加技能檢定有舞弊行為或\r\n違反學、術科測試規定經查證屬實者，撤銷其報檢資格或學、術科測試成\r\n績，並不予發證，已發技術士證及證書者，應撤銷其技術士證，並註銷其\r\n技術士證書。\r\n中央主管機關於撤銷技術士證或註銷技術士證書時，應通知相關中央目的\r\n事業主管機關。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "主管機關受理申請技能檢定學科或術科測試報名、成績複查及核發技術士\r\n證，應依法收取測試報名費、成績複查資料抄錄及郵寄費及證照費。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 51 條",
			"條文內容": "主管機關對推廣技能檢定績效優良之個人、事業機構、學校、職業訓練及\r\n就業服務機構，應予公開獎勵。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "技能檢定術科測試場地及機具設備評鑑合格證書未定有效期限者，至本辦\r\n法九十二年十二月三十一日發布時，發證已逾三年者，自發布日起二年內\r\n有效；發證未滿三年者，自發證日起五年內有效，逾期失效。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本辦法九十二年十二月三十一日修正之條文施行前，符合原參加技能檢定\r\n之資格，而不符合修正後之資格者，自修正條文施行之日起二年內仍得參\r\n加技能檢定。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "本辦法所定之各項書證格式，由中央主管機關定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}