{
	"法規性質": "命令",
	"法規名稱": "臺灣地區產地證明書管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0080026&LNNDATE=20010801&LSER=001",
	"法規類別": "組改前廢止法規＞經濟法規",
	"異動日期": "20010801",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為配合對外貿易管理需要及監督產地證明之簽發，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法主管機關為經濟部；其管理業務由經濟部國際貿易局 (以下簡稱貿\r\n易局) 執行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "產地證明書之發給應符合左列各款之一：\r\n一  貨品在我國境內進行完全生產者。\r\n一  貨品之加工、製造或原材料涉及我國與他國共同參與者，以在我國境\r\n    內進行最終實質轉型或賦予產品新特性者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一款所稱完全生產貨品如左：\r\n一  自我國境內挖掘出之礦產品。\r\n二  在我國境內收割或採集之植物產品。\r\n三  在我國境內出生及養殖之活動物。\r\n四  自我國境內活動物取得之產品。\r\n五  在我國境內狩獵或漁撈取得之產品。\r\n六  由在我國註冊登記之船舶自海洋所獲取之漁獵物及其他產品或以其為\r\n    材料產製之產品。\r\n七  自我國之領海外具有開採權之海洋土壤或下層土控掘出之產品。\r\n八  在我國境內所收集，且僅適用於原料回收之使用過之物品或製造過程\r\n    中所產生之賸餘物、廢料。\r\n九  在我國境內取材自第一款至第八款生產之物品。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第二款所稱實質轉型，除進口國另有規定或主管機關視貨品特性另\r\n訂認定基準者外，指左列情形：\r\n一  原材料經加工或製造後所產生之貨品與其原材料歸屬之我國商品標準\r\n    分類前六位碼號列相異者。\r\n二  貨品之加工或製造雖未造成前款所述號列改變，但已完成重要製程或\r\n    附加價值率超過百分之三十五者。\r\n前項第二款附加價值率之計算公式如左：\r\n (貨品出口價格 (F.O.B) +直、間接進口原材料及零件價格 (C.I.F)) ÷\r\n貨品出口價格 (F.O.B)  ＝附加價值率\r\n第一項貨品僅從事左列之作業者，不得認定為實質轉型作業或賦予產品新\r\n特性：\r\n一  運送或儲存期間所必要之保存作業。\r\n二  貨品為上市或為裝運所為之分類、分級、分裝與包裝等作業。\r\n三  貨品之組合或混合作業，未使組合後或混合後之貨品與被組合或混合\r\n    貨品之特性造成重大差異。\r\n四  簡單之裝配作業。\r\n五  簡單之稀釋作業未改變其性質者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "工商業團體發給之產地證明書以貨品未獲外國優惠關稅待遇者為限；其格\r\n式除進口國另有規定外，由主管機關訂定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為應外國政府要求或出口貨品之特性，必要時，主管機關得對特定貨品指\r\n定特定之工商業團體簽發產地證明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "工商業團體於出口人之貨品放行後，受理申請簽發產地證明書時，應請出\r\n口人檢具左列文件：\r\n一  申請書。\r\n二  蓋有出口人及其負責人章之出口報單影本。\r\n三  產製證明書或有關之證明資料。\r\n前項產地證明書之出口廠商名稱經出口人要求填載為本國買主時，並應檢\r\n具本國買主要求填載其為出口廠商之交易相關文件影本。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "工商業團體於出口人之貨品放行後，受理申請簽發出口廠商名稱填載為國\r\n外買主之產地證明書時，應請出口人檢具左列文件：\r\n一  申請書。\r\n二  海關核發之出口報單副本出口證明用聯，或蓋有出口人及其負責人章\r\n    之出口報單影本並經簽發單位上網查證已放行出口者。\r\n三  產製證明書或有關之證明資料。\r\n四  應國外買主要求填載其為出口廠商之交易相關文件影本。\r\n五  其他經貿易局公告應檢附之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "工商業團體於出口人之貨品放行前，受理申請簽發產地證明書時，應請出\r\n口人檢具左列文件：\r\n一  申請書。\r\n二  營利事業登記證影本。\r\n三  產製證明書或有關之證明資料。\r\n工商業團體依前項簽發產地證明書後，應請出口人於產地證明書簽發後三\r\n十天內補送貨品經海關放行之輸出證明文件，逾期停止受理出口人前項之\r\n申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "工商業團體對出口人提供之前三條文件，除其他法令或主管機關另有規定\r\n者外，應負保密責任。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "工商業團體對於出口人申請簽發產地證明書案件，得隨時派員查證，若發\r\n現有虛偽不實情事，得報請主管機關處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "工商業團體於產地證明書上使用之簽章樣式，應送貿易局備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "工商業團體簽發產地證明書時應留存一份，並將第八條、第八條之一及第\r\n九條之申請文件列冊併存二年，以供貿易局查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "工商業團體違反本辦法有關規定者，主管機關得依工業團體法第六十三條\r\n第四項或商業團體法第六十七條第四項規定予以處分。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "出口人之貨品享有國外優惠關稅待遇者，其產地證明書應由經濟部標準檢\r\n驗局、經濟部加工出口區管理處或行政院國科會科學工業園區管理局簽發\r\n。\r\n出口人之貨品為應外國政府要求由行政機關簽發產地證明書者，由各目的\r\n事業主管機關或其委託之法人辦理。\r\n前二項簽發機關受理申請及處理程序，法令另有規定外，準用本辦法有關\r\n規定，並得徵收證明規費，其徵收應依預算程序辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國八十四年一月一日起施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}