{
	"pcode": "O0050034",
	"type": "命令",
	"title": "工業廢棄物共同清除處理機構管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050034&LNNDATE=20020501&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20020501",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法 (以下簡稱本法) 第二十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一  工業廢棄物：由製造業、發電廠及工業區公共設施所產出之事業廢棄\r\n    物；其成分性質符合行政院環境保護署 (以下簡稱環保署) 公告之「\r\n    有害事業廢棄物認定標準」者，屬有害性之工業廢棄物，其餘屬一般\r\n    性之工業廢棄物。\r\n二  共同清除機構：由產出工業廢棄物者共同投資，或聯合具清除該類廢\r\n    棄物意願之業者加入投資所設立之股份有限公司，後者總投資比例不\r\n    得高於百分之三十。\r\n三  共同處理機構：由產出工業廢棄物者共同投資，或聯合具處理該類廢\r\n    棄物意願之業者加入投資所設立之股份有限公司，後者總投資比例不\r\n    得高於百分之三十。"
		},
		{
			"number": 300,
			"content": "共同清除、共同處理機構應取得經濟部核發之共同清除、共同處理許可證\r\n後，始得營運。"
		},
		{
			"number": 400,
			"content": "取得許可證之共同清除、共同處理機構，以清除、處理投資者產生之工業\r\n廢棄物或工業區公共設施所產出之工業廢棄物為業務範圍。但法規另有規\r\n定者，不在此限。"
		},
		{
			"number": 500,
			"content": "共同清除、共同處理機構應置之專業技術人員規定如下：\r\n一  共同清除機構：從事一般性工業廢棄物清除業務者，應置專任乙級以\r\n    上清除技術員或處理技術員一人。從事有害性工業廢棄物清除業務者\r\n    ，應置專任甲級清除技術員或處理技術員一人。\r\n二  共同處理機構：從事一般性工業廢棄物處理業務者，應置專任乙級以\r\n    上處理技術員一人。從事有害性工業廢棄物處理業務者，應置專任甲\r\n    級處理技術員一人。\r\n同一機構兼具共同清除與共同處理許可資格者，其處理技術員得兼任清除\r\n技術員。"
		},
		{
			"number": 600,
			"content": "共同清除機構申請核發共同清除許可證應檢具下列相關文件，向經濟部為\r\n之：\r\n一  申請表。\r\n二  營利事業登記證影本。\r\n三  投資股東名冊 (含股東公司名稱及其統一編號或股東姓名及身分證統\r\n    一編號) 及其投資資本比例與共同關係等相關資料。\r\n四  清除設施用地之土地所有權狀及土地登記謄本 (以最近三個月內核發\r\n    者為憑) 等相關證明文件，非自有土地者應檢附土地使用同意書。\r\n五  清除技術員或處理技術員合格證書、勞保卡、任職證明文件及同意查\r\n    詢勞保資料同意書。\r\n六  廢棄物清除設施及工具清冊 (含清運工具車籍資料及購置證明文件)\r\n    。\r\n七  營運管理計畫書 (含廢棄物處理及最終處置去處說明) 。\r\n八  其他由經濟部指定之文件。"
		},
		{
			"number": 700,
			"content": "共同處理機構申請核發共同處理許可證應檢具下列相關文件，向經濟部為\r\n之：\r\n一  申請表。\r\n二  營利事業登記證影本。\r\n三  投資股東名冊 (含股東公司名稱及其統一編號或股東姓名及身分證統\r\n    一編號) 及其投資資本比例與共同關係等相關資料。\r\n四  廢棄物處理設施規格功能、處理能力說明。\r\n五  處理設施用地之土地所有權狀及土地登記謄本 (以最近三個月內核發\r\n    者為憑) 等相關證明文件，非自有土地者應檢附土地使用同意書。\r\n六  處理技術員合格證書、勞保卡、任職證明文件及同意查詢勞保資料同\r\n    意書。\r\n七  廢棄物處理設施完工驗收證明文件。\r\n八  試運轉報告。\r\n九  污染防治監測計畫書。\r\n十  營運管理計畫書 (含廢棄物最終處置去處說明) 。\r\n十一  其他由經濟部指定之文件。"
		},
		{
			"number": 800,
			"content": "前條第八款之試運轉，共同處理機構應於設置完成後，提報試運轉計畫書\r\n送請經濟部核定後，依試運轉計畫書進行測試。試運轉期限以三個月為限\r\n，必要時，得申請展延。\r\n試運轉計畫書應包含下列內容：\r\n一  試運轉方法、程序、步驟。\r\n二  試運轉之廢棄物種類、資料及清運計畫。\r\n三  採樣、監測及其品管計畫。\r\n四  緊急應變措施。"
		},
		{
			"number": 900,
			"content": "共同清除、共同處理許可證應登載內容如下：\r\n一  機構名稱及地址。\r\n二  負責人姓名及身分證統一編號。\r\n三  場 (廠) 地點 (清除許可證除外) 。\r\n四  清除或處理廢棄物之種類、代碼、數量、處理方法。\r\n五  許可期限。\r\n六  其他由經濟部指定之登載事項。"
		},
		{
			"number": 1000,
			"content": "共同清除、共同處理機構許可證之許可期限為五年。\r\n前項許可應於期限屆滿三個月前申請展延；每次展延之許可期限為五年。"
		},
		{
			"number": 1100,
			"content": "共同清除、共同處理機構許可事項之變更，應依下列規定辦理：\r\n一  許可證登載事項中，機構名稱、地址及負責人變更時，應於變更後三\r\n    十日內，檢附有關證明文件，向經濟部申請辦理變更。\r\n二  除前款規定外，其他經審查通過之申請文件內容及許可證登載事項變\r\n    更時，應於變更前檢附有關證明文件，向經濟部申請辦理變更；經濟\r\n    部得視其變更內容，必要時予以重新審查；經審查核准後始得變更。"
		},
		{
			"number": 1200,
			"content": "共同清除、共同處理機構聘僱之清除、處理技術員未能從事業務或離職時\r\n，該機構應指定代理人報請經濟部備查，並應於九十日內另聘符合資格規\r\n定者繼任。但負責有害性工業廢棄物清除、處理業務之甲級清除、處理技\r\n術員，應於三十日內另聘之。"
		},
		{
			"number": 1300,
			"content": "共同清除機構之清運車輛應於明顯處標示機構名稱、聯絡電話及共同清除\r\n許可證字號。\r\n共同清除機構之清運車輛於清除有害事業廢棄物時，應於明顯處標示其特\r\n性標誌，並隨車攜帶對該有害事業廢棄物之緊急應變方法說明書及緊急應\r\n變處理器材。"
		},
		{
			"number": 1400,
			"content": "共同清除、共同處理機構應將每日廢棄物產出、貯存、清除、處理情形逐\r\n項作成營運紀錄，隨其清除、處理設施存放，以供查核。\r\n經濟部得派員進行前項營運紀錄資料之調閱及追蹤查核，共同清除、共同\r\n處理機構應配合相關資料之提供。"
		},
		{
			"number": 1500,
			"content": "共同清除、共同處理機構暫停營業超過三個月以上者，應於滿三個月後十\r\n五日內向經濟部報備，並繳回許可證；如於許可證繳回後一年內欲復業者\r\n，應向經濟部申請發還之，始得繼續營業。\r\n共同清除、共同處理機構終止營業者，應於一個月內向經濟部申報並繳回\r\n許可證。"
		},
		{
			"number": 1600,
			"content": "共同清除、共同處理機構有下列情形之一者，經濟部得廢止其許可：\r\n一  喪失經營業務能力或連續十二個月內無經營廢棄物共同清除、共同處\r\n    理業務之業績者。\r\n二  未依審查通過之許可事項辦理者。\r\n三  清除、處理技術員離職或異動，未依第十二條規定辦理者。\r\n四  未依前條規定繳回許可證者。"
		},
		{
			"number": 1700,
			"content": "共同清除、共同處理機構終止營業或經經濟部撤銷或廢止許可後，其未完\r\n成之清除、處理業務，應於經濟部指定之期限委託合法之清除、處理機構\r\n代為清理，並將執行完成之報告書送請經濟部備查。逾期不為清除處理時\r\n，依本法第七十一條之相關規定辦理。"
		},
		{
			"number": 1800,
			"content": "共同清除、共同處理機構之許可及其展延、變更、撤銷或廢止，經濟部應\r\n副知環保署及機構所在地之環保主管機關。"
		},
		{
			"number": 1900,
			"content": "經濟部為鼓勵共同清除、共同處理機構之設置，得補助已取得許可證之共\r\n同清除、共同處理機構。相關補助作業要點由經濟部定之。"
		},
		{
			"number": 2000,
			"content": "經濟部得委託特定機關 (構) 辦理協助審查、訓練、輔導、評鑑及表揚績\r\n優共同清除、共同處理機構與工作人員等事項。"
		},
		{
			"number": 2100,
			"content": "本辦法所規定之書表格式，由經濟部統一訂定。"
		},
		{
			"number": 2200,
			"content": "本辦法施行前已由經濟部核准經營廢棄物共同、聯合處理體系業務者，應\r\n自本辦法施行日起二年內，檢具原經核准成立之相關資料及本辦法規定之\r\n相關文件，向經濟部重新申請核發共同清除、共同處理許可證。\r\n依前項規定提出重新申請許可證之聯合處理體系，得維持原投資比例或增\r\n加之，不受第二條第二款或第三款之規定限制。\r\n逾期未辦理申請核發許可證者，由經濟部逕予廢止其共同、聯合處理體系\r\n資格並公告之。經廢止後其未完成之清除處理業務依本法第七十一條規定\r\n辦理。"
		},
		{
			"number": 2300,
			"content": "本辦法修正前已取得共同處理機構設置同意者，應自本辦法修正施行日起\r\n二年內，完成公司營業相關登記及貯存設施之設置，始得向經濟部申請暫\r\n時貯存，經核准後始得接受工業廢棄物暫時貯存，其總貯存量以不超過該\r\n共同處理機構申請每月處理量之六倍為限，且貯存期限不得超過一年。\r\n共同處理機構接受工業廢棄物暫時貯存之期限超過核准期限者，其未完成\r\n之清除、處理業務準用第十七條規定辦理。"
		},
		{
			"number": 2400,
			"content": "本辦法修正前已取得清除、處理主任管理員資格者，得於廢棄物清理專業\r\n技術人員管理辦法施行日起三年內，繼續受聘於共同清除、共同處理機構\r\n，擔任甲級或乙級清除、處理技術員工作。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}