{
	"法規性質": "命令",
	"法規名稱": "商標電子申請實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070038&LNNDATE=20080509&LSER=001",
	"法規類別": "經濟法規＞智慧財產權目",
	"異動日期": "20080509",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商標法（以下簡稱本法）第十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、商標電子申請：指使用商標專責機關所規定之軟硬體資訊設備傳送商\r\n    標電子申請文件。\r\n二、使用人：指為商標電子申請之商標申請人或其代理人。\r\n三、商標電子申請文件：指使用人依商標專責機關規定之商標電子申請表\r\n    單所填寫之申請書及其所附之電子檔。\r\n四、電子傳達：指使用人利用網際網路之方式，將商標電子申請文件傳送\r\n    至商標專責機關之資訊系統。\r\n五、資訊系統：指產生、送出、收受、儲存或其他處理電子形式訊息資料\r\n    之系統。\r\n六、電子憑證：指依電子簽章法許可之憑證機構簽發之有效憑證。\r\n七、數位簽章：指依電子簽章法規定之數位簽章。\r\n八、電子簽名：指申請人或代理人之簽名或蓋章所製成之影像檔。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法所為之商標電子申請文件，與書面申請文件有同一效力。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法適用於商標、證明標章、團體標章與團體商標之申請案及其他各種\r\n申請案。\r\n前項得以商標電子申請之申請案種類及程式，由商標專責機關於受理申請\r\n前三個月公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用人為商標電子申請前，應先完成下列程序：\r\n一、取得商標專責機關指定之憑證機構所發給之電子憑證，或具備符合商\r\n    標專責機關所規定之電子簽名。\r\n二、於商標專責機關所規定之網頁，確認同意電子申請約定，並登錄相關\r\n    之資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "電子傳達之商標電子申請文件應符合下列要件：\r\n一、檔案格式、檔案位元組大小、電子封包格式、傳送方式及使用之電子\r\n    申請軟體，應符合商標專責機關之規定。\r\n二、備具有效之數位簽章或電子簽名。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "商標專責機關收受使用人電子傳達符合前條且無第九條第一項及第二項規\r\n定情事之商標電子申請文件後，應即通知使用人；其內容應包括下列事項\r\n：\r\n一、商標專責機關之標記。\r\n二、完整商標電子申請文件之收受時間。\r\n三、前款商標電子申請文件之收文文號或申請案號。\r\n四、對所收受商標電子申請文件之訊息摘要。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "商標電子申請文件不符合第六條規定者，視為未被電子傳達。\r\n有前項情事者，商標專責機關應即通知使用人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "商標電子申請文件之部分或全部難以辨識或不完整者，全份商標電子申請\r\n文件視為未被電子傳達。\r\n商標電子申請文件含有病毒或其他惡意之程式碼者，視為難以辨識。\r\n有前項情事者，商標專責機關應將該商標電子申請文件予以隔離，不進行\r\n解毒相關程序。\r\n商標專責機關對前項之商標電子申請文件，得於一定期間後，逕予銷毀或\r\n為其他維護系統安全之措施。\r\n有第一項及第二項之情事者，商標專責機關應即通知使用人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "商標專責機關依第七條至前條規定通知使用人，應以電子郵件或商標專責\r\n機關提供之其他方式通知之，不另以書面送達之。\r\n商標專責機關依前項規定之方法通知失敗者，應依前項規定之方法再通知\r\n一次。\r\n使用人應確保所提供之電子信箱可正常收受郵件之狀態，並於電子傳達後\r\n適時查閱商標專責機關之通知。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "商標電子申請所應檢送之證明文件，除依本法或本法施行細則規定應檢送\r\n原本、正本或證據外，得以商標專責機關規定之電子檔代之。\r\n優先權證明文件應檢送優先權基礎案受理國政府出具之原本或正本。\r\n證明文件依第一項規定檢送電子檔者，應釋明與原本或正本相同。\r\n商標專責機關對第一項電子檔認有必要時，得另行通知使用人檢送原本或\r\n正本以驗證之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "商標、證明標章、團體標章及團體商標申請註冊以商標電子申請者，其應\r\n檢送之商標圖樣、顏色商標、聲音商標及立體商標，應符合商標專責機關\r\n規定之程式。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "商標專責機關之資訊系統故障時，應立即於其網站或以其他方式公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用人向商標專責機關電子傳達之送達時間，以商標專責機關之資訊系統\r\n收受之時間為準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "商標專責機關收受商標電子申請文件後，應保存收受之原始版本，以供查\r\n驗。\r\n商標專責機關對所收受商標電子申請文件原始版本及其複製本之儲存與管\r\n理，應確保真實、完整及機密。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}