{
	"pcode": "D0080153",
	"type": "命令",
	"title": "性侵害犯罪加害人登記報到查訪及查閱辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080153&LNNDATE=20120430&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20120430",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依性侵害犯罪防治法（以下簡稱本法）第二十三條第六項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱加害人，指本法第二十三條第一項、第二項所列觸犯刑法或其\r\n特別法之罪，有本法第二十條第一項各款情形之一，且犯罪時年齡為十八\r\n歲以上之人。"
		},
		{
			"number": 300,
			"content": "監獄、軍事監獄應於加害人刑期屆滿前二個月、奉准假釋或經赦免尚未釋\r\n放前，將加害人確定之判決書函送其戶籍所在地之直轄市、縣（市）主管\r\n機關。加害人屬中高以上再犯危險者，並應於函文中敘明。\r\n檢察機關、軍事檢察機關應儘速將加害人受緩起訴之處分書、緩刑或免刑\r\n宣告確定之判決書、有期徒刑經易科罰金執行完畢之指揮書或准易服社會\r\n勞動之通知書連同確定之判決書函送其戶籍所在地之直轄市、縣（市）主\r\n管機關。\r\n加害人有刑法第八十七條之情形者，檢察機關應於受監護處分期間屆滿前\r\n一個月，或收受法院免其監護處分執行之裁定後二週內，將確定之判決書\r\n提供其戶籍所在地之直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關應於接獲前三項之資料起三日內函轉戶籍所在\r\n地之直轄市、縣（市）政府警察局以書面通知加害人於指定期日辦理登記\r\n。"
		},
		{
			"number": 400,
			"content": "加害人依前條第四項規定辦理登記時，戶籍所在地之直轄市、縣（市）政\r\n府警察局應記載下列事項：\r\n一、身分：姓名、國民身分證統一編號、出生年月日、戶籍所在地地址、\r\n    居所地地址、聯絡方式、聯絡電話，並留存加害人最近六個月內脫帽\r\n    、五官清晰、未戴有色眼鏡之照片，及自轉一圈脫帽全身影像錄影。\r\n二、就學：學校名稱、科系、年級、班別、學校地址。\r\n三、工作：任職單位名稱、地址、職稱、工作內容、負責人聯絡電話。\r\n四、車籍：牌照號碼、車主姓名、廠牌、型式、顏色、排氣量。\r\n加害人為前項登記應提供下列資料，供警察機關驗證、影印留存：\r\n一、國民身分證正本、戶口名簿或戶籍謄本。\r\n二、學校開具之在學證明、學生證。\r\n三、最近一月內任職單位開具之在職及工作內容證明。\r\n四、行車執照、駕駛執照。"
		},
		{
			"number": 500,
			"content": "戶籍所在地之直轄市、縣（市）政府警察局於加害人依第三條第四項規定\r\n辦理登記後，應當面告知並以書面通知加害人，自登記日起每六個月向指\r\n定警察分局（以下稱管轄警察分局）報到，並提供前條第二項規定資料，\r\n辦理登記資料確認及異動登記。\r\n管轄警察分局於加害人報到後，應以書面通知下次報到期日、地點及其他\r\n應配合事項。\r\n加害人於預定報到期日前，原登記資料發生異動，應於發生異動之日起七\r\n日內前往管轄警察分局，辦理異動登記。\r\n加害人戶籍所在地、居所地、工作地、就學地不同時，其管轄警察分局於\r\n加害人報到後，得依職權或申請，變更受理報到之管轄警察分局。\r\n受理加害人報到之管轄警察分局辦理前項移轉管轄時，應以書面通知加害\r\n人下次報到期日、地點及其他應配合事項，並副知接受移轉管轄之警察分\r\n局。"
		},
		{
			"number": 600,
			"content": "加害人於報到期間內，另犯本法第二十三條第一項、第二項所定之罪，其\r\n報到期間重行起算。但期間不同者，從最長期間執行之。\r\n加害人於報到期間內，另因前項所定以外之罪經羈押、判決有罪確定入獄\r\n服刑，或因其他原因無另為性侵害犯罪之虞時，其羈押、服刑或原因存在\r\n期間免予執行報到。\r\n前項加害人之羈押、服刑或原因存在期間併入報到期間計算，於羈押獲釋\r\n、刑期屆滿出獄或原因消滅時，報到期間尚未屆滿者，加害人應於三日內\r\n主動向原定報到之警察機關報告登錄異動，改定後續報到期日及地點。\r\n加害人於報到期間內，因通緝或其他可歸責於加害人之事由致不能報到者\r\n，報到期間自最後一次報到日之翌日起中斷計算。於中斷之事由終止時，\r\n接續計算。"
		},
		{
			"number": 700,
			"content": "加害人有正當理由無法於指定期日辦理登記或報到時，應事前以書面檢附\r\n證明資料送管轄警察局（分局）申請改定期日。但遇有危及身體、生命、\r\n安全或其他特殊緊急狀態之事由未能事前申請者，應於指定期日翌日起五\r\n日內，檢附證明資料送管轄警察局（分局）審核。\r\n管轄警察局（分局）審核後，認有理由者，應以書面通知加害人改定期日\r\n。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關為登記報到之決定時，無須徵詢加害人意見。"
		},
		{
			"number": 900,
			"content": "加害人未依規定辦理登記、報到或於登記資料發生異動之日起七日內辦理\r\n異動登記者，管轄警察局（分局）應檢齊相關資料函請所屬直轄市、縣（\r\n市）主管機關依本法第二十一條第一項規定處罰，並由直轄市、縣（市）\r\n主管機關以書面命其於指定之期日、地點履行。\r\n前項加害人屆期仍不履行者，管轄警察局（分局）應檢齊相關資料函請所\r\n屬直轄市、縣（市）主管機關敘明具體事實函送管轄地方法院檢察署或軍\r\n事法院檢察署偵辦。"
		},
		{
			"number": 1000,
			"content": "加害人登記報到期間，管轄警察局（分局）應每個月對加害人實施查訪一\r\n次，並得視其再犯危險增加查訪次數。"
		},
		{
			"number": 1100,
			"content": "加害人未依規定接受查訪，管轄警察局（分局）應檢齊相關資料函報所屬\r\n直轄市、縣（市）主管機關依本法第二十一條第一項規定處罰，並由直轄\r\n市、縣（市）主管機關以書面命其於指定之期日、地點履行。\r\n前項加害人屆期仍不履行者，管轄警察局（分局）應檢齊相關資料函請所\r\n屬直轄市、縣（市）主管機關敘明具體事實函送管轄地方法院檢察署或軍\r\n事法院檢察署偵辦。"
		},
		{
			"number": 1200,
			"content": "中央主管機關應建立加害人登記資料庫（以下簡稱資料庫），由直轄市、\r\n縣 （市） 政府警察局（分局）指定專人管理加害人登記、報到之資料登\r\n記及更新維護。\r\n資料庫除指定之專人外，任何人不得登入；資料之查閱、新增、更新及刪\r\n除等均應列入紀錄。"
		},
		{
			"number": 1300,
			"content": "直轄市、縣（市）政府警察局（分局）應於受理加害人登記或報到後，二\r\n十四小時內完成資料新增、確認或異動登記，並於法定登記報到期間屆滿\r\n之翌日零時起停止提供查閱加害人登記資料。"
		},
		{
			"number": 1400,
			"content": "各級目的事業主管機關就下列機關（構）、團體因僱用專職、兼職人員或\r\n召募志願服務人員申請查閱應徵者或應從事服務者有無加害人登記資料時\r\n，得核轉所在地直轄市、縣（市）政府警察局辦理：\r\n一、教育業務：各級公私立學校、幼兒園、社教館所、服務對象為十八歲\r\n    以下兒童及少年之教育基金會、招生對象為十八歲以下學員之短期補\r\n    習班。\r\n二、社會福利業務：兒童及少年福利機構、身心障礙福利機構、老人安養\r\n    及長期照顧機構、兒童及少年收出養媒合服務者或依兒童及少年福利\r\n    與權益保障法委託執行相關事務之團體。\r\n三、衛生業務：醫事機構（含護理之家）。\r\n四、勞工業務：庇護工場。\r\n五、其他經各級目的事業主管機關認有查閱必要者。"
		},
		{
			"number": 1500,
			"content": "目的事業主管機關核轉查閱時，應載明申請查閱事由及被查閱人之姓名、\r\n國民身分證統一編號及出生年月日。\r\n申請查閱人應遵守下列事項：\r\n一、對所查閱之資料負有保密義務，不得為查詢目的以外之使用。\r\n二、不得對查閱所知之加害人為騷擾或犯罪之行為。"
		},
		{
			"number": 1600,
			"content": "加害人登記報到期間，直轄市、縣（市）政府警察局得依前二條規定，提\r\n供查閱加害人登記資料之結果。"
		},
		{
			"number": 1700,
			"content": "依第十四條規定申請查閱者，目的事業主管機關受理後，應核對申請人身\r\n分、申請事由及佐證資料無誤後，於三個工作日內函送直轄市、縣（市）\r\n政府警察局辦理。但經審核申請查閱人條件不符、所附資料不全或無法證\r\n明查閱等事由時，受理之目的事業主管機關得請其補正。\r\n直轄市、縣（市）政府警察局應由指定之專人辦理加害人登記資料查閱事\r\n項，並於接獲核轉函文三個工作日內查閱函復。"
		},
		{
			"number": 1800,
			"content": "前條第二項函復文件應載明下列事項：\r\n一、被查閱人姓名、出生年月日。\r\n二、有無加害人登記資料。\r\n查有前項第二款資料時，應敘明犯罪日期、所犯罪名、刑期、判決確定日\r\n期及向警察機關報到期間。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國一百零一年一月一日施行。"
		}
	]
}