{
	"法規性質": "命令",
	"法規名稱": "大學辦理國外學歷採認辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030039&LNNDATE=20061002&LSER=001",
	"法規類別": "行政＞教育部＞高等教育目",
	"異動日期": "20061002",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "大學辦理持國外學歷入學學生之學歷採認事宜，應依本辦法規定為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、採認：指就國外學歷完成查驗、查證並予認定之過程。\r\n二、參考名冊：指教育部（以下簡稱本部）就外國政府權責機關或外國專\r\n    業團體認可之當地國大專校院，收錄其名稱、地址所彙集而成之名冊\r\n    。\r\n三、查驗：指查核驗明經我國駐外使領館、代表處、辦事處或其他經外交\r\n    部授權機構（以下簡稱駐外館處）驗證之國外學校學位證書、成績證\r\n    明等證件與入出國主管機關核發之入出國紀錄及其他相關證件。\r\n四、查證：指依國外學校之學位證書、成績證明等證件，查明證實當地國\r\n    政府權責機關或專業評鑑團體對學校認可情形與其入學資格、修業期\r\n    限及修習課程等事項。\r\n五、認定：指學歷相關證明文件經查驗、查證後，確認與國內同級同類學\r\n    校相當之學歷。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學生為入學申請辦理國外學歷採認，應自行檢具下列文件，送各校辦理查\r\n驗、查證及認定：\r\n一、經我國駐外館處驗證之國外學歷證件影本一份。\r\n二、經我國駐外館處驗證之國外學歷歷年成績證明影本一份。\r\n三、入出國主管機關核發之入出國紀錄一份。但申請人係外國人、僑民或\r\n    持高級中等學校學歷者免附。\r\n四、其他學校規定之相關文件。\r\n前項第三款文件，應包括國外學歷修業之起迄期間。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各校辦理國外學歷採認，應依下列程序為之：\r\n一、已列入參考名冊之國外學校或國外高級中等學校學歷，由各校依本辦\r\n    法查驗及認定；如有疑義者，各校應依第六條及第七條規定辦理查證\r\n    後認定；必要時，得敘明疑義，並檢附相關證明文件，送本部協助認\r\n    定。\r\n二、未列入參考名冊之國外學校學歷或藝術類文憑，各校應依本辦法第六\r\n    條及第七條辦理查證後認定；必要時，得敘明疑義，並檢附相關證明\r\n    文件，送本部協助認定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各校辦理查證國外學歷，應由申請人出具授權查證之英文同意書及相關文\r\n件後，函請我國駐外館處為之。\r\n申請人持有我國未設有駐外館處國家之學歷，應先申請國外畢業學校發給\r\n其修業情形、當地國政府權責機關或專業評鑑團體對學校認可情形及成績\r\n證明等英文證明文件後，送受理之各校辦理查證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各校函請駐外館處協助查證申請人所持國外學歷之項目如下：\r\n一、入學資格。\r\n二、修業期限。\r\n三、修習課程。\r\n四、當地國政府權責機關或專業評鑑團體對學校認可情形。\r\n五、其他必要查證事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國外學歷符合下列各款規定者，始得認定：\r\n一、畢（肄）業學校應為已列入參考名冊者。未列入參考名冊者，應為當\r\n    地國政府權責機關或專業評鑑團體所認可。\r\n二、修業期限、修習課程，應與國內同級同類學校規定相當。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第二款所定修業期限，持學士學位者，累計在當地學校修業時間至少\r\n須滿三十二個月；持碩士學位者，累計在當地學校修業時間至少須滿八個\r\n月；持博士學位者，累計在當地學校修業時間至少須滿十六個月；碩士、\r\n博士學位同時修習者，累計在當地學校修業時間至少須滿二十四個月；以\r\n專科學校畢業學歷或具專科學校畢業同等學力進修學士學位者，累計在當\r\n地學校修業時間至少須滿十六個月。\r\n各校應依上述原則、對照國內外學制情形，以申請人所持國外學歷當地國\r\n學制、修業期間學校行事曆及入出國紀錄等綜合判斷。修讀學士學位表現\r\n優異者，其修業期限得由各校衡酌各該國外大學學制規定及實際情況，予\r\n以酌減。\r\n經由國際學術合作模式，同時在國內外大學修讀雙學位者，其二校修業時\r\n間，得予併計。持學士學位者，累計在二校修業時間至少須滿三十二個月\r\n；持碩士學位者，累計在二校修業時間至少須滿十二個月；持博士學位者\r\n，累計在二校修業時間至少須滿二十四個月，不適用第一項規定。\r\n依前項在二校修習學分數，得予併計。但在二校當地修習學分數，累計須\r\n各達獲頒學位所需總學分數之三分之一以上。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第八條第二款所定修習課程，如以遠距教學方式在符合第八條第一款規定\r\n之學校修習科目學分，或經由國際學術合作在國內公立或已立案大學修習\r\n學分，並以此獲得國外學校之學位者，其學分數應符合國內遠距教學規定\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國外學歷有下列情形之一者，不予認定：\r\n一、經函授方式取得。\r\n二、各類研習班所取得之修課證（明）書。\r\n三、取得博士學位候選人資格因故未獲得博士學位，申請認定相當於碩士\r\n    學位資格。\r\n四、未經註冊入學及修業，僅以論文著作取得博士學位。\r\n五、名（榮）譽學位。\r\n六、非使用中文之國家或地區，以中文授課所頒授之學歷。但不包括高級\r\n    中等學校學歷。\r\n七、未經本部認可，在我國所設分校或以國外學校名義委託機構在國內招\r\n    生授課取得之學歷。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人所提供之各項證件，有偽造、變造不實情事，經調查屬實者，應予\r\n撤銷其學歷之採認，涉及刑事責任者，移送檢察機關依法辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行"
		}
	]
}