{
	"pcode": "G0350061",
	"type": "命令",
	"title": "優質企業進出口貨物通關辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350061&LNNDATE=20091225&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20091225",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法第十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、優質企業：指符合第六條或第十條規定之納稅義務人或貨物輸出人，\r\n    經海關審核或認證合格者；優質企業分為一般優質企業及安全認證優\r\n    質企業。\r\n二、最近三年重大違章案件：指於申請日起溯算三年期間有私運紀錄；或\r\n    因虛報貨物進、出口等違章情事，致所漏稅額（關稅及海關代徵稅款\r\n    ）、溢沖退稅額或定額罰鍰單計或合計逾新臺幣五十萬元，或沒入貨\r\n    物價值單計或合計逾新臺幣一百萬元者。但違章情事經查純因報關業\r\n    者作業疏失所致者，免予採計。"
		},
		{
			"number": 300,
			"content": "優質企業符合下列條件者，得申請以自行具結方式替代稅費擔保辦理通關：\r\n一、經依工廠管理輔導法等有關規定許可設立。\r\n二、成立五年以上，最近三年每年營業額在新臺幣五億元以上；或最近三\r\n    年每年營業額在新臺幣三億元以上，並經海關評定為優級之保稅工廠\r\n    或經核准自行點驗之科學工業園區事業、加工出口區區內事業或農業\r\n    科技園區事業。\r\n三、最近三年每年進出口實績總額均在五千萬美元以上，且各該年度均無\r\n    虧損。\r\n四、最近三年無經海關核發處分書之重大違章案件。\r\n優質企業兼有保稅廠及非保稅廠，且各廠之統一編號相同，具備前項第一\r\n款、第二款前段、第三款及第四款條件者，亦得申請以自行具結方式替代\r\n稅費擔保辦理通關。"
		},
		{
			"number": 400,
			"content": "依本辦法規定提供之稅費擔保，以下列方式為之：\r\n一、現金。\r\n二、政府發行之公債。\r\n三、銀行定期存單。\r\n四、信用合作社定期存單。\r\n五、信託投資公司一年以上普通信託憑證。\r\n六、授信機構之保證。\r\n前項第二款至第五款之擔保，應設定質權於海關。"
		},
		{
			"number": 500,
			"content": "適用本辦法之進、出口報單類別由財政部關稅總局公告並刊登行政院公報\r\n。\r\n優質企業辦理貨物進出口通關時，應以電子方式傳輸前項報單。"
		},
		{
			"number": 600,
			"content": "符合下列條件之納稅義務人或貨物輸出人，得申請為一般優質企業：\r\n一、取得經濟部國際貿易局授予之出、進口績優廠商證明標章或貿易績優\r\n    卡；或成立三年以上，最近三年平均每年進、出口實績總額達一千四\r\n    百萬美元以上。\r\n二、無積欠已確定之稅費及罰鍰；處分未確定之稅費或罰鍰提供相當擔保\r\n    。\r\n三、進、出口流程及財務均以電腦化控管。\r\n四、已辦理與海關連線申報；或其委託之報關業者已與海關連線申報。"
		},
		{
			"number": 700,
			"content": "申請一般優質企業資格，應檢具下列文件向海關提出：\r\n一、申請書，應載明申請人名稱、統一編號、地址、資本額及聯絡人資料\r\n    。\r\n二、經濟部商業司、國際貿易局網站下載申請人及出、進口廠商登記有關\r\n    之基本資料各一份。其同時申請以自行具結方式替代稅費擔保者，應\r\n    另行檢附與工廠登記有關之證明文件正、影本各一份及最近三年各年\r\n    度營業額資料。\r\n三、經濟部國際貿易局或其委任、委託之機關、民間團體出具之申請人最\r\n    近三年各該年進、出口實績證明或經濟部國際貿易局核發之出、進口\r\n    績優廠商證明標章或貿易績優卡。\r\n前項第二款及第三款應檢附之正本文件，受理之海關於驗畢後發還。於次\r\n年再提出申請者，如經具結與前已驗證之正本文件相符，海關得免予查核\r\n。"
		},
		{
			"number": 800,
			"content": "海關應自受理申請之次日起一個月內完成資格審核；必要時，得予延長，\r\n並通知申請人。延長以一次為限，最長不得逾一個月。\r\n一般優質企業資格之效期為一年，期間屆滿前一個月，得檢具前條所定之\r\n文件，向原核准之海關重新申請資格審核。\r\n依前項提出申請者，如經具結符合第六條第三款、第四款規定者，海關就\r\n該二款得免予查核。"
		},
		{
			"number": 900,
			"content": "海關對於一般優質企業進、出口貨物得採取下列優惠措施：\r\n一、較低之抽驗比率；進口貨物抽中查驗者，得適用進出口貨物查驗準則\r\n    簡易查驗之規定；出口貨物抽中查驗者，得改為免驗。但最近三年有\r\n    經海關核發處分書之重大違章案件者，不得享有前開優惠措施。\r\n二、進口貨物經提供稅費擔保後先予放行者，得按月彙總繳納稅費。但依\r\n    關稅法第十八條規定繳納保證金先行驗放案件，不適用按月彙總繳納\r\n    稅費方式辦理。\r\n三、符合第三條所定條件者，得申請核准以自行具結替代稅費擔保。"
		},
		{
			"number": 1000,
			"content": "符合下列條件之納稅義務人或貨物輸出人，得申請為安全認證優質企業：\r\n一、符合第六條所定條件。\r\n二、證明具債務償付能力。\r\n三、最近三年無經海關核發處分書之重大違章案件。\r\n四、符合安全認證優質企業安全審查項目及其驗證基準。\r\n前項第四款條件，申請人出具國內外安全認證機關（構）所核發驗證合格\r\n之證書，經海關審查後，得就符合項目部分承認之。\r\n第一項第四款安全認證優質企業安全審查項目及其驗證基準，及前項國內\r\n外安全認證機關（構），由財政部關稅總局公告並刊登行政院公報。"
		},
		{
			"number": 1100,
			"content": "申請安全認證優質企業資格，除應檢具第七條第一項文件外，並應填附業\r\n者申請認證之自我評估表及檢附足資證明債務償付能力之最近三年財務報\r\n表，向海關提出。"
		},
		{
			"number": 1200,
			"content": "海關應自受理申請之次日起三個月內完成資格認證；必要時，得予延長，\r\n並通知申請人。延長以一次為限，最長不得逾三個月。\r\n經認證合格之安全認證優質企業，由認證之海關報請財政部關稅總局發給\r\n安全認證優質企業證書。\r\n安全認證優質企業證書效期為三年，期間屆滿前三個月，得檢具前條所定\r\n之文件，向海關重新申請資格認證。"
		},
		{
			"number": 1300,
			"content": "海關對於安全認證優質企業出口貨物，得採取下列優惠措施：\r\n一、最低之文件審查及貨物查驗比率。\r\n二、抽中查驗者，海關得改為免驗，未改為免驗者，得優先查驗。\r\n三、一律免經電腦比對貨物進倉訊息，即可受理報關。\r\n四、設立貨物未放行案件處理單一窗口，提供廠商查詢並協助解決通關流\r\n    程問題。"
		},
		{
			"number": 1400,
			"content": "海關對於安全認證優質企業進口貨物，得採取下列優惠措施：\r\n一、最低之文件審查及貨物抽驗比率。\r\n二、抽中查驗者，得適用進出口貨物查驗準則簡易查驗之規定，並得優先\r\n    查驗。\r\n三、經提供稅費擔保後先予放行者，得按月彙總繳納稅費。但依關稅法第\r\n    十八條規定繳納保證金先行驗放案件，不適用按月彙總繳納稅費方式\r\n    辦理。\r\n四、符合第三條所定條件者，得申請核准以自行具結替代稅費擔保。\r\n五、設立貨物未放行案件處理單一窗口，提供廠商查詢並協助解決通關流\r\n    程問題。"
		},
		{
			"number": 1500,
			"content": "優質企業經核准以自行具結替代稅費擔保者，應每年申請核定額度一次；\r\n其申請應於一年實施期限屆滿前一個月，向原核准之海關提出。\r\n前項自行具結之額度，以申請日前一年度一月至十二月每月平均進口稅費\r\n總金額之二倍為限。"
		},
		{
			"number": 1600,
			"content": "優質企業以按月彙總繳納稅費方式進口之貨物，海關於次月五日前核發稅\r\n費繳納證及進口報單資料清表，廠商應於法定期限內繳納。\r\n優質企業得於每月月底前，就當月單批進口貨物，先行繳納稅費。"
		},
		{
			"number": 1700,
			"content": "優質企業依第三條規定申請以自行具結方式替代稅費擔保者，其經海關核\r\n准之額度，限用於依本辦法規定之按月彙總繳納稅費案件。\r\n優質企業依第四條規定提供稅費擔保者，其所提供擔保之額度，適用於依\r\n本辦法規定之按月彙總繳納稅費案件及依進口貨物先放後稅實施辦法辦理\r\n之先放後稅進口案件。"
		},
		{
			"number": 1800,
			"content": "優質企業有逾期未繳清進口稅費或發生其他經海關核發處分書之違章案件\r\n者，海關視情節輕重，得停止其享有一年以下之一部或全部之優惠措施或\r\n優質企業資格。"
		},
		{
			"number": 1900,
			"content": "安全認證優質企業應依第十條第一項第四款所定安全審查項目及其驗證基\r\n準，每年至少執行自我檢查一次；海關得不定期抽查。"
		},
		{
			"number": 2000,
			"content": "海關發現安全認證優質企業有不符安全驗證基準情事時，應通知該企業於\r\n三十日內完成改善。\r\n安全認證優質企業無法在前項所定期限內完成改善時，得向海關申請延長\r\n改善期間一次，期間以三十日為限。\r\n安全認證優質企業未能依前二項所定期限完成改善者，海關視情節輕重，\r\n得停止其享有一部或全部之優惠措施並限期完成。"
		},
		{
			"number": 2100,
			"content": "安全認證優質企業有下列情形之一者，應廢止其資格，並收回證書，未能\r\n收回者，海關得逕行公告註銷：\r\n一、取得證書後，發生經海關核發處分書之重大違章案件。\r\n二、未能依前條第三項海關所定期限完成改善。\r\n三、營運及財務發生嚴重惡化。\r\n四、逾期未繳清進口稅費，經停止其一年以下之一部或全部之優惠措施或\r\n    優質企業資格後，海關要求限期繳納仍未繳清。\r\n安全認證優質企業資格經廢止者，自廢止之日起三年內不得再申請認證。"
		},
		{
			"number": 2200,
			"content": "本辦法中華民國九十八年十二月二十五日修正前已取得優良廠商資格者，\r\n在其期間屆滿前，視同依本辦法取得一般優質企業之資格，並適用相關規\r\n定辦理通關。"
		},
		{
			"number": 2300,
			"content": "經海關審核或認證合格之優質企業及核定之自行具結額度，各海關一體適\r\n用。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}