{
	"法規性質": "命令",
	"英文法規名稱": "Regulation For The Implementation Of The Self-discipline Of Judges At The Courts Of All Levels",
	"中文法規名稱": "各級法院法官自律實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030249",
	"最新英文異動日期": "20120611",
	"沿革內容": "1.Promulgated as of June 11, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is promulgated in accordance with Article 23, Paragraph 3 of the Judges Act (hereinafter the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Courts at all levels and branches thereof shall establish Judges’ Self-Discipline Committee (hereinafter Self-Discipline Committee) to deal with matters concerning the self-discipline of judges of the court so as to maintain the nobility, integrity and professional dedication of judges and upgrade the judiciary image.\r\n“Judges of the court” as referred to in the preceding paragraph shall include judges detailed to that court to handle adjudication and judges of that court being detailed to the Judicial Yuan, the Judicial Personnel Study Institute of the Judicial Yuan, or the Training Institute for Judges and Prosecutors of Ministry of Justice .\r\nA court that has less than ten judges may jointly establish the Self-Discipline Committee with other courts at the same level, provided that the Judicial Yuan shall designate other court at the same level to jointly establish the Self-Discipline Committee with the court that has not more than three judges.\r\nIn the event a judge is transferred to a judicial administrative staff, detailed, retired, or resigned for other causes after the completion of the act subject to self-disciplinary actions, the Self-Discipline Committee of the court where the judge served at the time the act was completed shall review the self-discipline matters.\r\nThis Regulation shall apply to a judge’s act prior to his being transferred to a judicial administrative staff, retirement, or resignation.\r\n“Court” and “president” as referred to in this Regulation includes the Public Functionary Disciplinary Sanction Commission and its Chief Commissioner."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Self-Discipline Committee shall be organized by the judge representatives, with the president being an ex officio member.\r\nFor a court that has not more than ten judges, the Self-Discipline Committee shall comprises three judges representatives (including the president) as its members; if the numbers of all judges should exceed ten, a new committee member shall be added for each additional ten, odd numbers less than ten shall be counted as ten. The maximum of committee members shall not exceed nine.\r\nFor the committee members other than the president, two-thirds shall be elected through secret ballot by all the judges of the court, and one-third shall be designated by the president; odd numbers shall be rounded up.\r\nNo judge who has been subjected to disciplinary sanction in the most recent five years may serve as an elected or designated member in the preceding paragraph.\r\n“All the judges of the court” as referred to in Paragraph 3 shall not include judges under suspension of duty, or engaging in full-time continued education by taking leave of absence with/without pay.\r\nThe jointly established Self-Discipline Committee under the preceding Article, Paragraph 3 shall have, in addition to the respective presidents serving as ex officio members, the rest of the members elected by all the judges of the respective courts.\r\nEach member, except for the president, shall serve the term of one year, starting from July 1st of each year to June 30th of the next year, and may be re-elected after a term is expired, provided that the first term of members after the Act is implemented shall be from the date of inauguration to June 30th of the next year.\r\nThe resignation of a member does not take effect until the president’s approval.\r\nThe list of Self-Discipline Committee membership shall be submitted to the Judicial Yuan, which may publicize the list of all members on the internal website."
		},
		{
			"條號": "Article 4",
			"條文內容": "Members of the Self-Discipline Committee must attend the meetings in person. Proxy votes are not acceptable.\r\nThe provisions set forth in the Administrative Procedures Act with respect to the disqualification of judges shall be applicable mutatis mutandis to the disqualification of the members."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the event any seat of the Self-Discipline Committee should become vacant, it shall be, according to the means the particular member is selected, made up by the  member re-designated by the president or by the alternate member in sequence according to the vote gained in the original election.\r\nIn the event any member cannot carry out his/her duty for a long term or is approved with sufficient facts not suitable for continuing serving as a member of the Self-Discipline Committee, the president shall, according to the means the particular member is selected, re-designate a member instead or submit to the Self-Discipline Committee for a relief-of-duty resolution and have the vacancy made up by the alternate member in sequence according to the vote gained in the original election.\r\nThe alternate members and re-designated members in accordance with the preceding two paragraphs shall serve until the end of the original term."
		},
		{
			"條號": "Article 6",
			"條文內容": "The president of a court at all levels or three judges shall submit the relevant materials to the Self-Discipline Committee for review in the event a judge of that court has one of the following situations:\r\n(1) Violating the duties of a judge, tardiness in carrying out duties, or misconduct(s).\r\n(2) Violating Article 15 of the Act.\r\n(3) Concurrently serving the positions or performing duties for the businesses  listed in the respective section of Article 16 of the Act.\r\n(4) Disclosing nonpublic information acquired in judicial capacity.\r\n(5) Gross violation of case management procedures or rules of duties in a severe way.\r\n(6) Delaying adjudication without proper justification, unduly delaying the declaration of judgment or the delivery of the original copy of decisions and failing to improve after being notified to rectify within a specific time limit.\r\n(7) Accepting the solicitation for the cases of others.\r\n(8) Not deliberating according to the law in handling a penal trial.\r\n(9) The final judgment is reversed by the extraordinary appeal and the errors are deemed to be serious.\r\n(10) Violating the Judges’ Ethical Rules, thereby the self-discipline being deemed as necessary.\r\nFor matters stipulated in Section 9 of the preceding paragraph, the disciplinable facts shall be submitted within two years since the effective date of the affirmed judgment, for matters concerning the rest of the sections, submission shall be within two years since the end of the act, provided that when the case concerning the disciplinable facts is pending, the Self-Discipline Committee may suspend its proceedings and resume upon the elimination of the cause of such suspension."
		},
		{
			"條號": "Article 7",
			"條文內容": "For judges having reasons to be awarded, the relevant materials may be submitted to the Self-Discipline Committee for review in accordance with paragraph 1 of the preceding Article."
		},
		{
			"條號": "Article 8",
			"條文內容": "The president of the court shall convene the Self-Discipline Committee meeting and act as its chairperson; for the jointly established Self-Discipline Committee in accordance with Article 2, Paragraph 3 that has two or more presidents as its members, the (most) senior president shall convene and chair the meeting.\r\nIn the event the president cannot convene or attend the meeting with cause, the president shall designate a member to act on his/her behalf.\r\nThe Self-Discipline Committee shall convene once every three months, but may not need to convene if no item on the agenda, or may hold extraordinary session if necessary; two or more members may also request in writing that the president convene the meeting.\r\nThe resolution of the Self-Discipline Committee shall be reached by a majority of the members at a meeting attended by a majority of the members. In the event of a tie in votes for and against, shall be decided by the casting vote of the chairperson.\r\nThe opinions of the respective members during review shall be incorporated in the records."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Self-Discipline Committee may establish task forces to conduct, regularly or irregularly, random inspections on judges of that court to examine if the situation stipulated in Article 6, Paragraph 1 Section 6 exist and in case such situation exists, submit to the Self-Discipline Committee for review."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Self-Discipline Committee may request the related case file and evidence in order to examine whether a judge has met any of the situations as referred to in the respective section of Article 6, Paragraph 1."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Self-Discipline Committee shall notify the judge being reviewed to attend its meeting or provide written explanations and may notify the division-chief judge with whom the judge being reviewed is affiliated or other related personnel to attend its meeting or provide written explanations."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Self-Discipline Committee may render the following resolution(s) if it finds a judge to have any of the situations stipulated in the respective section of Article 6, Paragraph 1:\r\n(1) Recommending the individual having the supervising authority to issue an order under Article 21, Paragraph 1, Section 1 of the Act, urging the judge to take notice.\r\n(2) Recommending the individual having the supervising authority to issue a warning under Article 21, Paragraph 1, Section 2 of the Act.\r\n(3) Recommending the president of the court to request, in the name of the affiliated court, the Judicial Evaluation Committee to initiate an evaluation.\r\n(4) Recommending the Judicial Yuan to forward sua sponte such disciplinable matter directly to the Control Yuan for review in accordance with Article 51, Paragraph 2 of the Act.\r\n(5) Recommending an order to make improvement within a specific time limit or other appropriate dispositions.\r\nIn the event that the Self-Discipline Committee considers a judge having any reason to be awarded, it shall resolve to recommend the Judicial Yuan to provide awards.\r\nNo appeal shall be made to the resolutions specified in the preceding two paragraphs."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Self-Discipline Committee shall render a non-disposal resolution if the judge is deemed not to have any of the situations stipulated in Article 6, Paragraph 1 or the  period allowed for submitting the disciplinable facts is expired.\r\nThe non-disposal of certain disciplinable facts due to the expiration of the period allowed for submitting the disciplinable facts shall not affect the execise of  supervising authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "Meeting minutes shall be served and immediately submitted to the Judicial Yuan for approval and reference.\r\nThe Judicial Yuan may remand the case to the original court for reconsideration or other appropriate disposition when finding the resolution made by the Self-Discipline Committee improper."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Self-Discipline Committee shall notify the judge being reviewed its resolution(s) in writing."
		},
		{
			"條號": "Article 16",
			"條文內容": "The attendees and attendances of the meeting shall strictly fulfill the obligation of confidentiality for the information obtained during the meeting that concerns the individual capability, integrity and other matters subject to confidential treatment."
		},
		{
			"條號": "Article 17",
			"條文內容": "The documentation section of a court at all levels shall be in charge of the supporting task of the Self-Discipline Committee in that court."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Judicial Yuan may, when dispatching representative to conduct supervision of its affiliated courts, review the relevant documents and evidence of the Self-Discipline Committee meetings.\r\nThe Judicial Yuan may take the enforcement of self-discipline of courts at all levels as a reference in the group performance rating among the various levels of courts."
		},
		{
			"條號": "Article 19",
			"條文內容": "This Regulation shall be implemented as of July 6, 2012."
		}
	]
}