{
	"法規性質": "命令",
	"英文法規名稱": "The Retention Period and Destruction Regulations for Agency Records",
	"中文法規名稱": "機關檔案保存年限及銷毀辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030089",
	"最新英文異動日期": "20050103",
	"沿革內容": "1.Promulgated on December 12, 2001\r\n2.Amendment to 19 articles in all per the National Archives Administration Decree No. Tang-Zeng 09400000013 dated January 3, 2005.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations were enacted according to Paragraph 4 of Article 12 of the Archives Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "When government agencies decide record schedules, according to Article 10 of the Act, they should take into consideration the following:\r\n1.The effect on national security and public interest.\r\n2.The value of the records as historic material. \r\n3.Preservation of legal evidence.\r\n4.Evidence for administrative procedures.\r\n5.References for academic research.\r\n6.Distinctive features of the agency.\r\n7.Protection of personal rights and interests.\r\n8.Other substantial issues which shall be considered."
		},
		{
			"條號": "Article 3",
			"條文內容": "The retention period for the following records shall be permanent:\r\n1.In relation to the substantial national or agency systems, decisions or plans.\r\n2.In relation to the enactments, amendments or explanations of substantial national or agency laws or regulations.\r\n3.In relation to the organization's history or major activities of the agency.\r\n4.With substantial value for national construction or agency administration.\r\n5.With evident value for substantial national or agency administration.\r\n6.With evident value for national, agency or personal properties.\r\n7.With substantial influence on the protection of the national, agency, public or personal interest.\r\n8.With substantial technological value.\r\n9.With substantial historical, social or culture value.\r\n10.Important and special newsworthy events.\r\n11.Items specified by law.\r\n12.Other important matters with permanent preservation value."
		},
		{
			"條號": "Article 4",
			"條文內容": "The retention period for temporary records shall be divided into thirty years, twenty-five years, twenty years, fifteen years, ten years, five years or one year respectively. With the exception that in the following circumstances, the retention period may be otherwise decided:\r\n1.Those archives under the general records schedules enacted by the central archive authority-in-charge. \r\n2.Those archives under Article 7."
		},
		{
			"條號": "Article 5",
			"條文內容": "The government agencies may establish their own comprehensive records schedules based on the provisions of  this Act and other related regulations and the general records schedules enacted by the central archives authority-in-charge. The government agencies shall submit the same to the central archives authority-in-charge for approval in accordance with the procedures under Article 10 of the Enforcement Rules of the Archives Act. This provision shall apply to their amendments. In the case of the general records schedules, the approval procedure may be excluded."
		},
		{
			"條號": "Article 6",
			"條文內容": "The government agency shall review its comprehensive records schedules at least every ten years. If necessary, it shall amend them."
		},
		{
			"條號": "Article 7",
			"條文內容": "If temporary records are stored on microfilms, electronic files or by other methods, the retention periods for their Originals may be amended."
		},
		{
			"條號": "Article 8",
			"條文內容": "In principal, destruction of temporary records shall be conducted every year.\r\nAt the expiry date, the archives division or the archivist in the government agency shall enact destruction catalogs decided by the central archives authority-in-charge  for obtaining related divisions' opinions. If a related division considers it necessary to extend the retention period, it shall specify the number of years for extension and reasons for the extension.\r\nThe destruction catalog in the preceding paragraph shall include the following items:\r\n1.Year number, index number and file number.\r\n2.The volumes.\r\n3.File name.\r\n4.Producer of the files.\r\n5.The starting and ending dates of the records in the files.\r\n6.Retention period. The original retention period and the reasons for revision if its retention period was revised.\r\n7.Summary of the files.\r\n8.Any other items appointed by the central archives authority-in-charge.\r\nIf the archives are not cataloged by file level, but cataloged by item, the catalog shall include the following:\r\n1.File number.\r\n2.File name.\r\n3.File subject.\r\n4.Sender (receiver).\r\n5.Receiving and sending numbers.\r\n6.The creation date for the file.\r\n7.Retention period. The original retention period and the reasons for revising the  retention period.\r\n8.Any other matters appointed by the central archives authority-in-charge."
		},
		{
			"條號": "Article 9",
			"條文內容": "The destruction catalogs may be provided to the historic and political agencies for selection. Those archives are selected shall be specified in the destruction plan and destruction catalogs."
		},
		{
			"條號": "Article 10",
			"條文內容": "The destruction plan under Paragraph 2 of Article 12 of the Act shall contain the following:\r\n1.The year and number of the archives to be destroyed.\r\n2.The storage place for the archives to be destroyed.\r\n3.The time, place and method of destruction.\r\n4.Any other matters appointed by the central archives authority-in-charge.\r\nBoth the destruction plan under the preceding paragraph and the destruction catalogs under Article8 shall, in accordance with paragraph 1 of Article 10 of the enforcement rule of the Act, be submitted to the central archives authority-in-charge for approval."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the central archives authority-in-charge considers it necessary, archives which are electronically stored  under Paragraph 3 of Article 12 of the Act may be stored on microfilm or by other methods."
		},
		{
			"條號": "Article 12",
			"條文內容": "Before the destruction of the archives approved for destruction, they shall be stored together at a safe place and to ensure safe delivery.\r\nWhen destroying archives, the archives management division and related division shall appoint officers to supervise the whole process and shall be aware of environmental protection issues."
		},
		{
			"條號": "Article 13",
			"條文內容": "The methods for destruction of archives shall include the following:\r\n1.Shredding or pulping.\r\n2.Burning.\r\n3.Breaking down into indistinguishable pieces. \r\n4.Pulverizing.\r\n5.Demagnetizing.\r\n6.Deleting or re-formatting electronic files.\r\n7.Any other methods for deleting or destroying the contents of archives.\r\nIf necessary, the aforementioned methods can be simultaneously."
		},
		{
			"條號": "Article 14",
			"條文內容": "For emergency situations, archives may be destroyed under the following circumstances：\r\n1.The destruction of the archives causes the emission of toxic materials which jeopardize human health.\r\n2.In case of war, riot or incident, archives shall be destroyed immediately for the sake of national security or interests.\r\nIn the preceding circumstances, the government agency shall specify the reason and the file number, file name, number, time, place and method of destruction  and any other relevant details on the archives catalog, and submit the same to the central archives authority-in-charge for reference."
		},
		{
			"條號": "Article 15",
			"條文內容": "If archives are damaged by natural disaster or an unforeseen event and cannot be restored, after an appraisal the government agency shall specify the reason and the file number, file name, number of destroyed archives and other details on the archives catalog and submit the same to the central archives authority-in-charge for reference, after which the archives may be destroyed."
		},
		{
			"條號": "Article 16",
			"條文內容": "If the government agency finds that the destruction of archives is inconsistent with Article 24 of the Act, it shall specify the reason and the file number, file name, number, time, place and method for destruction of the archives and other details and submit the same to the central archives authority-in-charge for reference."
		},
		{
			"條號": "Article 17",
			"條文內容": "The approval number and destruction date for the destroyed archives shall be specified on the destruction catalogs, file schedules or other related archives catalogs. If they are stored on microfilms, electronic files or by other methods, their number shall be specified. If the whole file of the archives is to be destroyed, it is not necessary to specify this on the file schedules."
		},
		{
			"條號": "Article 18",
			"條文內容": "The catalogs for the destroyed archives shall be permanently stored together with the letter approving destruction."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Regulations shall be effective on the date of promulgation."
		}
	]
}