{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Implementation Program for the Civil Servants’ Two－Day Weekend",
	"中文法規名稱": "公務人員週休二日實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030127",
	"最新英文異動日期": "20140923",
	"沿革內容": "1.Promulgated by the Executive Yuan and the Examination Yuan on October 3, 2000\r\n2.Amended and promulgated by the Executive Yuan and the Examination Yuan on October 22, 2001\r\n3.Amended and promulgated by the Executive Yuan and the Examination Yuan on February 22, 2002\r\n4.Amended and promulgated by the Executive Yuan and the Examination Yuan on August 30, 2002\r\n5.Amended and promulgated by the Executive Yuan and the Examination Yuan on July 1, 2004\r\n6.Amended and promulgated by the Executive Yuan and the Examination Yuan on April 1, 2011\r\n7.Amended and promulgated by the Executive Yuan and the Examination Yuan on September 23, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Plan is enacted in accordance with Paragraph 3, Article 11 of the Civil Servants Service Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Civil Servants’ working hours are: eight hours a day and forty hoursa week.\r\nEach Department can adjust the working hours based on its actual situation and according to the following principles: public consultations must not be affected， administrative efficiency must not be downgraded，the eight-hour a day and five-day a week schedule must not be changed, when the working hours are being flexibly adjusted.\r\nEach level of educational administrative department can flexibly adjust the working hours of schools based on its actual situation and according to the following principles: the working hours of the whole year must not be reduced and the quality of service must not be affected when the working hours are adjusted flexibly. The adjustment is exempted from the regulation of paragraph 1."
		},
		{
			"條號": "Article 3",
			"條文內容": "The following memorial days and holidays are a day off except for Chinese New Year with three consecutive days off：\r\n1.Memorial days：\r\n(1)Founding Day of the Republic of China (January 1)\r\n(2)Peace Memorial Day (February 28)\r\n(3)National Day (October 10)\r\n2.Customary holidays：\r\n(1)Chinese New Year (first three days of the lunar calendar year )\r\n(2)Tomb Sweeping Day (observed on Qingming Festival)\r\n(3)Dragon Boat Festival (fifth day of the fifth month of the lunar calendar).\r\n(4)Mid-Autumn Festival (fifteenth day of the eighth month of the lunar calendar).\r\n(5)Chinese New Year’s Eve (the last day falls of the lunar calendar year).\r\n3.Children’s Day (April 4)\r\nWhen the memorial day or holiday falls on a Saturday or Sunday, a deferred day off will be granted. If a memorial day or a holiday falls on a Saturday, the deferred day off is on the preceding workday; if a memorial day or a holiday falls on a Sunday, the deferred day off is on the following workday. However, the deferred days off for Chinese New Year’s Eve and Chinese New Year are always on the following workdays. \r\nRegulations for a deferred holiday for Labor Day and regulations for Armed Forces Day and its deferred holiday shall be determined by the responsible central government agencies."
		},
		{
			"條號": "Article 4",
			"條文內容": "Public Transportation，Police，Fire Department， Coast Guard，Medical Services，Customs, and other Government Departments, must provide service to the public all year round and so must implement the necessary shift systems (alternate duty / day-off).\r\nThe working hours of other Public Service Departments other than the above, can be flexibly adjusted, by their Central Agency, based on their actual needs and provided they do not affect the principle of public service.\r\nThe Vacation system of the Military, considering the needs of national defense safety and which must therefore always be on alert, is determined by its Central Agency according to their actual practice."
		},
		{
			"條號": "Article 5",
			"條文內容": "Directors of schools of differing academic levels who need to adjust their schedule of vacations, based on the above requirements must consider reducing the number of days of the Spring， Winter and Summer vacation.\r\nWhen necessary, each school can use the 2 days off at weekends to arrange for extra classroom study，in order to create longlife learning society.\r\nThe schools not higher than Junior high may set up family-assisting classes after school if necessary."
		},
		{
			"條號": "Article 6",
			"條文內容": "Financial Central Agency can flexibly adjust the business hours and prolong the trading hours of the stock and commodity markets based on their actual business requirements."
		},
		{
			"條號": "Article 7",
			"條文內容": "In order to cope with the increasing demands on public transportation, the Transportation Central Agency must carefully plan for improvements to the railways，highways，air and sea public transportation systems and related facilities."
		},
		{
			"條號": "Article 8",
			"條文內容": "In order to encourage a more artistic and cultural, lifestyle, the Department of Art & Culture，Social education and Leisure Travel must carefully plan holiday activities， improve facilities，and provide higher standards of information and education to the public."
		},
		{
			"條號": "Article 9",
			"條文內容": "In order to improve its administrative effectiveness, each Organization and School must simplify its procedures，expand its outsourcing needs to the private Sector, use existing manpower efficiently, effectively operate their present systems and strengthen office discipline."
		},
		{
			"條號": "Article 10",
			"條文內容": "Based on their requirements, each Agency and School must develop Internet and Voice Inquiry Service Systems so as to provide information to the public and for the purpose of filing applications."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Implementation Program takes effect on January 1 , 2001.\r\nThe articles amended on September 23, 2014 are to be implemented on January 1, 2015.All other the amended articles are to be implemented on the date of promulgation."
		}
	]
}