{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Receiving and Handling People’s Written Complaints by the Control Yuan",
	"中文法規名稱": "監察院收受人民書狀及處理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030201",
	"最新英文異動日期": "19980324",
	"沿革內容": "1. Enacted by the twenty-second Control Yuan plenary meeting on July 20, 1948;\r\n2. Article 2 amended and promulgated on November 18, 1955, Ref: Chien-Tai-Yuan-Yi Tze No.2286;\r\n3. The title was changed from ‘Regulations for Receiving People’s Written Complaints by the Control Yuan and its Members’ into the current one. Most articles were amended and promulgated on May 29, 1973, Ref: Chien-Tai-Yuan-Yi Tze No.1543;\r\n4. Articles 3, 15, 17 amended and promulgated on June 20, 1975, Ref: Chien-Tai-Yuan-Yi Tze No.1428;\r\n5. Article 3 amended and promulgated on June 8, 1984, Ref: Chien-Tai-Yuan-Yi Tze No.1533;\r\n6. Article 6 amended and promulgated on September 14, 1984, Ref: Chien-Tai-Yuan-Yi Tze No.2430;\r\n7. The amendment of all 15 articles was promulgated on October 30, 1993, Ref: Yuan-Tai-San-Chia Tze No.6357;\r\n8. The amendment of articles was promulgated on November 14, 1995 by the thirty-fifth plenary meeting of the second term of the Control Yuan;\r\n9. Article 6, 8, 9, 10 amended on March 24, 1998 by the seventy-eighth plenary meeting of the second term of the Control Yuan;",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Regulations for Receiving and Handling People’s Written Complaints by the Control Yuan (hereinafter referred to as \"the Regulations\") are governed by Article 4 of the Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Regulations define written complaints as consisting of:\r\n1. People’s complaints or accusations reported to the Control Yuan\r\n2. Complaints in writing and reports, verbal accounts or interview records received by members of the Control Yuan on duty (hereinafter referred to as \"member on duty\") or members who conduct circuit supervision (hereinafter referred to as \"circuit member\")."
		},
		{
			"條號": "Article 3",
			"條文內容": "The written complaint handling procedure applies to:\r\n1. Complaints submitted to the Control Yuan in accordance with the first paragraph of Article 19 under the Public Functionaries Discipline Act\r\n2. Complaints submitted by audit agencies based on the Audit Act and relevant rules\r\n3. Complaints lodged by agencies and organizations\r\n4. Investigations proposed by Members of the Control Yuan (hereinafter referred to as Member)\r\n5. Brochures, notices or news reports on serious misconduct by public functionaries or facilities of government agencies"
		},
		{
			"條號": "Article 4",
			"條文內容": "A written complaint form should provide relevant information including the complainant's full name, gender, age, occupation, residential address and identification number. A legal person or group complainant should specify the organization name, location, name of the person in charge and registration number. Confidentiality shall be applied to cases for which publication would be inappropriate, or when complainants request anonymity."
		},
		{
			"條號": "Article 5",
			"條文內容": "Detailed accounts and copies of relevant written complaints or litigation papers should be provided for people’s complaints that involve administrative remedy or civil or criminal litigation."
		},
		{
			"條號": "Article 6",
			"條文內容": "Complaints in writing should first be submitted to the Department of Supervisory Operations for registration, numbering and record keeping. Profiles of the complainant and complainee (government agency) will be added to an electronic database to be processed in accordance with Article 10."
		},
		{
			"條號": "Article 7",
			"條文內容": "All people’s written complaints received by Members shall be processed according to the procedure specified in Article 6. Notes on the complaint form expressing personal opinions are inappropriate. Members who would make self-initiated investigations shall adhere to relevant rules stipulated in the Enforcement Rules of the Control Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "A member on duty is assigned in the order of lots drawn and is notified one day ahead to receive complaints in person and assess complaints in writing. In the event that the member is unavailable for duty, another member shall substitute for that member and the Department of Supervisory Operations will be notified of the change in writing in advance.\r\nUpon receiving complaints in person, the Complaint Receipt Center shall determine if there are any pre-existing cases and whether the Paragraph 1 of Article 11, Subparagraphs 1 through 3 of Article 12, and Subparagraphs 3 through 5 of the Paragraph 1 of Article 13 apply, before submitting a written report to the member on duty. Repeated complaints filed by the same complainant without the support of new evidence are subject to further examination by the Complaint Receipt Center and notification will be made of the result.\r\nShould the complainant and accompanying persons obstruct public services, insult or falsely accuse public functionaries, responsible agents shall submit a signed report to be reviewed by the Committee of Judicial and Prison Administration Affairs before issuing an official letter to judicial agencies or other responsible agencies.\r\nRegulations for the establishment of the Complaint Receipt Center are specified elsewhere."
		},
		{
			"條號": "Article 9",
			"條文內容": "People’s written complaints shall be processed as follows:\r\n1. Complaints in writing should be signed by the Department of Supervisory Operations before being submitted for approval by the member on duty within three days.\r\n2. Except when pre-existing cases are found, complaints filed in person should be approved and processed by the member on duty.\r\n3. Except when pre-existing cases are found, complaints received during circuit supervision in assigned jurisdictions shall be handled by the circuit member.\r\n4. Subsequent complaints and relevant documents should be processed by the same member who received the initial complaint. Should the member be unavailable, the member on duty shall take charge.\r\n5. The Department of Supervisory Operations shall deliver all follow-up complaints and relevant papers to be processed by the same committee assigned to handle the initial complaint.\r\n6. Members shall recuse themselves when necessary and attach a note specifying the reasons. The note will be submitted to and reviewed by the President of the Control Yuan who will then assign the member on duty on that day or the following day as a substitute.\r\n7. Complainants who disagree with the decision made by the responsible member shall request reinvestigation. Should the member approve, the request will be delivered to the responsible committee for further investigation.\r\nThe President of the Control Yuan shall overturn an approved complaint if deemed necessary after consultation with the signing member.\r\nThe same complaint specified in Paragraph 1 refers to a complaint lodged by a single complainant or multiple complainants based on one inseparable fact. Should controversies arise, a counselor shall deliberate over the issue before submitting the decision to the President of the Control Yuan for approval."
		},
		{
			"條號": "Article 10",
			"條文內容": "People’s written complaints shall be reviewed by the Department of Supervisory Operations for any pre-existing cases of a similar nature and to determine whether Articles 11 and 12 apply. The complaints should be signed (see attachment for procedures) by a member or delivered to the Committee for processing. Approval by the President of the Control Yuan is required for complaints:\r\n1. That are specified in Paragraph 1 of Article 11 but exclusive of the conditions provided in Paragraph 2.\r\n2. That are specified in Article 12 that require further investigation when the proviso therein does not apply.\r\n3. That are specified in Subparagraphs 3 through 5 of Article 13.\r\n4. That are follow-up complaints on the same allegation under investigation or are in the process of being commissioned by the relevant agency.\r\n5. That require submission of further details or documents.\r\n6. That are recommendations in nature or are for reference only."
		},
		{
			"條號": "Article 11",
			"條文內容": "Complaints shall be dismissed if:\r\n1. The defendant is not subject to the powers of the Control Yuan.\r\n2. The complaint is beyond the Control Yuan's jurisdiction.\r\n3. The complaint requires a lawsuit to be filed against the judicial agency or a court martial.\r\n4. The complaint requires the issuing of a petition, appeal or an administrative litigation.\r\n5. The complaint has not been filed according to procedure, or the complainant has decided to forgo his or her rights.\r\nFor Subparagraphs 3 through 5 of Article 11, should the defendant be found to have committed malfeasance or a serious unlawful act, the complaint shall be subject to investigation."
		},
		{
			"條號": "Article 12",
			"條文內容": "Unless the defendant has been alleged to have committed malfeasance or serious misconduct and there is a call for an immediate investigation, no investigation will be conducted if the complaint:\r\n1. Has been submitted to administrative remedy procedures.\r\n2. Has entered judicial or court martial procedures.\r\n3. Has been delivered to higher or responsible agencies for handling.\r\n4. Has been filed in photocopy form or in anonymity."
		},
		{
			"條號": "Article 13",
			"條文內容": "After the complaint is processed, the Control Yuan shall issue an official reply to the complainant, with the exception of legally confidential items. No replies shall be issued if:\r\n1. The original complaint is anonymous.\r\n2. The complainant is deceased or the whereabouts of the complainant are unknown.\r\n3. The complaint is similar to other complaints lodged by the same complainant consecutively within a short period of time, has been subsumed under other cases, and has been replied to.\r\n4. An official reply has been issued and follow-up complaints lack evidence.\r\n5. The complaint consists of empty, absurd or insulting remarks.\r\nAfter initial processing, individual committees will deliberate and decide whether to proceed with the investigation. All original copies should be returned to the complainant after an extra copy is made and stored for future reference."
		},
		{
			"條號": "Article 14",
			"條文內容": "Requests for reinvestigation of written complaints are subject to Enforcement Rules of the Control Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Regulations shall take into force on the day of promulgation."
		}
	]
}