{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Name Act",
	"中文法規名稱": "姓名條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0030012",
	"最新英文異動日期": "20110411",
	"沿革內容": "1. Promulgated and come into force on June 20, 1953, by Tai-Nei-Hu-Zi No.32492 Order of the Ministry of the Interior\r\n2. Amended and promulgated on June 28, 1955, by  Tai-Nei-Hu-Zi No.71748 Order of the Ministry of the Interior\r\n3. Amended and promulgated on May 10, 1958, by  Tai-Nei-Hu-Zi No.8378 Order of the Ministry of the Interior\r\n4. Amended and promulgated on J October 19, 1961, by  Tai-Nei-Hu-Zi No.67693 Order of the Ministry of the Interior\r\n5. Amended and promulgated on March 11, 1985, by  Tai-Nei-Hu-Zi No.298146 Order of the Ministry of the Interior\r\n6. Amended and promulgated on February. 12, 1992, by  Tai-Nei-Hu-Zi No.8174535 Order of the Ministry of the Interior\r\n7. Amended and promulgated on February 5, 1997, by  Tai-Nei-Hu-Zi No.8678274 Order of the Ministry of the Interior\r\n8. Amended and promulgated on October 18, 2000, by  Tai-Nei-Hu-Zi No.8965863 Order of the Ministry of the Interior\r\n9. Amended and promulgated on October 11, 2001, by  Tai-(90)-Hu-Zi No.9008838 Order of the Ministry of the Interior\r\n10. Amended and promulgated on January 29, 2004, by  Tai-Nei-Hu-Zi No.0930065809 Order of the Ministry of the Interior\r\n11. Amended and promulgated on March 21, 2008, by  Tai-Nei-Hu-Zi No.0970044904 Order of the Ministry of the Interior\r\n12. Amended and promulgated on January 7, 2010, by  Tai-Nei-Hu-Zi No.0980240949 Order of the Ministry of the Interior\r\n13. Amended and promulgated on April 11, 2011, by  Tai-Nei-Hu-Zi No.10000653871 Order of the Ministry of the Interior",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are enacted pursuant to Article 13 of the Name Act (hereinafter referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The real/legal name of a national having household registration shall be identified by the National Identification Card; whereas for the person under the age of fourteen, the real/legal name can be identified by the household certificate or the household registration transcript as a substitute.\r\nBefore a person applies for naturalization or restoring nationality, his/her real/legal name shall be identified by the permit of naturalization or restoration of nationality. The real/legal name of a national residing abroad without household registration in the Republic of China (hereinafter referred to as the ROC) may be identified by the following document:\r\n1. Passport\r\n2. Overseas Compatriot Identity Certificate\r\n3. Overseas Compatriot Registry Certificate\r\n4. Nationality Certificate\r\n5. Proving document carrying formal Chinese name certified by an embassy or representative of the ROC or any other the Ministry of Foreign Affairs authorized organization abroad (hereinafter referred to as the \"ROC Embassy or Mission Abroad\"):\r\n(1) Identity document or any other certificate issued by the government of the ROC,\r\n(2) Certificate issued by an overseas school (non-military) registered or filed with the government of the ROC,\r\n(3) Certificate issued by an overseas compatriot association registered with the competent government authority,\r\n(4) Document certified by an ROC Embassy or Mission Abroad."
		},
		{
			"條號": "Article 3",
			"條文內容": "A national making Initial Household Registration shall make certain of his/her real/legal name for the registration by law.\r\nTaiwan Aborigines’ names are registered by a Chinese name or a traditional name, and may be registered alongside a Romanized traditional name.\r\nA foreign national or stateless person who is to marry an ROC national, shall confirm his or her Chinese name in written form in Marriage Registration; his or her children’s Chinese names are processed according to related laws.\r\nA foreign national or stateless person applying for naturalization as an ROC national shall make certain of his/her Chinese name. The Chinese name of a person applying for restoring the ROC nationality shall be such Chinese name at the time when he/she lost the ROC nationality.\r\nA foreign national or stateless person who has undergone naturalization process must register by a Chinese name and may have the original foreign name in Romanization be registered alongside it."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person who applies for a surname alteration, attaching surname, a restoration to original surname, an alteration of first or full name, a resumption of traditional indigenous name, a resumption of Chinese name, an additional Romanized traditional name, or an additional Romanized original foreign name according to this Act, shall fill in the application form, along with the certificate (unnecessary if the application is for a restoration to his or her traditional name), and submit for approval of the household registration office where the domicile place is registered. For register of an item announced by the Ministry of the Interior and assigned by  the Executive Yuan, the applicant may apply with the household registration office outside where his or her domicile place is registered.\r\nThe Romanization of Aborigines’ traditional names is based on that from the applicants themselves; and the Romanization system is provided by the Aboriginal Affairs Commission under the Executive Yuan.\r\nWhen a foreign national or stateless person is naturalized as an ROC national, his or her original foreign name in Romanized spelling shall be recognized as applied by the person.\r\nThe application of a national residing abroad applying for the matters set forth in paragraph 1 shall be:\r\n1. Approved by thence transferred from an ROC Embassy or Mission Abroad to the household registration office for approval in case of having household registration in the ROC\r\n2. Approved by an ROC Embassy or Mission Abroad in case of having no household registration in the ROC"
		},
		{
			"條號": "Article 5",
			"條文內容": "The proving documents for applying for alteration of surname pursuant to provisions mentioned in Paragraph 1 of Article 6 are as follows:\r\n1. The proving documents of adoption, in case the application is made pursuant to Subparagraph 1.\r\n2. Court's Final Verdict or proving document of adoption termination, in case the application is made pursuant to Subparagraph 2.\r\n3. The proving documents that can sufficiently prove the correct family name, in case the application is made pursuant to Subparagraph 3.\r\n4. The proving documents for surname alteration, in case the application is made pursuant to Subparagraph 4.\r\nIf the proving documents mentioned above can be checked by their household registration record, they shall be approved by the household registration authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "The proving documents or household registration record (verified by a household registration authority) for applying for first name alteration according to Subparagraph 1 of Article 7 are as follows:\r\n1. The proving documents issued by an authority, organization, association or school, in case the application is made pursuant to Subparagraph 1.\r\n2. The lineal ascendant household registration record with the same name verified by the household registration authority in case the application is made pursuant to Subparagraph 2.\r\n3. The applicant shall provide the domiciliary information (township, city or district) carrying the same name to household registration authorities to verify the household registration record, in case the application is made pursuant to Subparagraph 3.\r\n4. The notification letters of the civil service authorities in case the application is made pursuant to Subparagraph 4.\r\n5. The official document or bulletin carrying the warrant of arrest in case the application is made pursuant to Subparagraph 5.\r\n6. The household registration record, detailing the times of name alterations of the applicant and whether the applicant is an adult, shall be verified by a household registration authority in case the application is made pursuant to Subparagraph 6."
		},
		{
			"條號": "Article 7",
			"條文內容": "The proving documents for applying for a real/legal name alteration according to Article 6 of this statute are as follows:\r\n1. The certificate carrying real/legal name in case the application is made pursuant to Subparagraph 1.\r\n2. The identity certificate of monk or nun, or the certificate of restoration to the laity in case the application is made pursuant to Subparagraph 2.\r\n3. The certificate issued by the organization where a person works in case the application is made pursuant to Subparagraph 3."
		},
		{
			"條號": "Article 8",
			"條文內容": "Any person who applies for any item in Article 4, if approved and holding the documents, may file for the registration of a name alteration or for an alteration of registration on the certificate."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case of applying pursuant to paragraph 1 of Article 9 of this Act for the names in diplomas, work certificates, licenses, property certificates and other certificates, an application form shall be filled out, stating the reason for the difference between the name in such documents and the real/legal name, and attached with the Household Registration Transcript or the documents fully proving that these two names are actually belonging to the same person and the certificates in which the names in the diplomas, work certificates, licenses and other certificates should be corrected, to apply to the original issuing authorities or competent authorities for correction, re-marking or replacement respectively."
		},
		{
			"條號": "Article 10",
			"條文內容": "In case of applying pursuant to Paragraph 1, Article 9 of this Act for correcting any real/legal name, an application form shall be filled out, attached with the diplomas, work certificates, licenses, other certificates or other proving documents issued before this Act enacts, to apply to the household registration office where the domicile place is registered for correction."
		},
		{
			"條號": "Article 11",
			"條文內容": "After an application for a surname alteration, attaching surname, a return to an original surname, an alteration of first name or real/legal name, a correction of a real/legal name, a resumption of traditional indigenous name, a resumption of Chinese name, an additional Romanized traditional name, or an additional Romanized original foreign name is approved, the household registration office shall provide information when related organizations apply for a query according to related regulations."
		},
		{
			"條號": "Article 12",
			"條文內容": "If each kind of application stipulated by this statute is incompliant with the rules, the approval organization shall reject it in written form."
		},
		{
			"條號": "Article 13",
			"條文內容": "When it receives an application for a surname alteration, a first name alteration, or a real/legal name alteration by a national above fourteen years old, the household registration office shall check for compliance with the condition of Article 12 in these enforcement rules."
		},
		{
			"條號": "Article 14",
			"條文內容": "These enforcement rules shall come into force from the date of promulgation."
		}
	]
}