{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Qualification Authentication and Management of the Vision Disabled Engaged in Physiotherapy Massage",
	"中文法規名稱": "視覺障礙者從事理療按摩資格認定及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050062",
	"最新英文異動日期": "20080305",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated by Order Tai(88)-Nei-She-Tzu No.8896433 of the Ministry of the Interior and Order Wei-Shu-Yi-Tzu No.88037517 of the Department of Health, Executive Yuan On August 11, 1999\r\n2.Amended and promulgated by Order Tai-Nei-She-Tzu No.0920060244 of the Ministry of the Interior and Order Wei-Shu-Yi-Tzu No.0920202560 of the Department of Health, Executive Yuan On March 13, 2003\r\n3.Abolished on March 05, 2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4, Article 37 of the Physically and Mentally Disabled Citizens Protection Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The affairs concerning the vision disabled being engaged in physiotherapy massage shall be governed these Regulations. For any affairs other than prescribed hereinto, the Regulations on Qualification Authentication and Management of the Vision Disabled Engaged in Massage shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "The physiotherapy massage referred to in Paragraph 2, Article 37 of the Act means the massage action applying the hand skills or auxiliary tools to relieve the pain and maintain the health of the patients."
		},
		{
			"條號": "Article 4",
			"條文內容": "Anyone to be engaged in therapy massage shall have the following qualifications:\r\n1. He has received the disability manual in accordance with the Act.\r\n2. He has the certificate of Grade B massage technician and the massage technician’s business license.\r\n3. He has studied the related techniques related to massage and received a certificate from a public or registered private school or a school that meets the Fundamentals for Examination of Foreign Educational Qualifications issued by the Ministry of Education, or has participated in the professional training of physiotherapy massage held by the government or other organizations entrusted by the government."
		},
		{
			"條號": "Article 5",
			"條文內容": "Anyone who wants to be engaged in physiotherapy shall first submit the certification documents referred to in the above article to the municipal or county (city) competent authority to apply for issuance of the business license of physiotherapy massage."
		},
		{
			"條號": "Article 6",
			"條文內容": "The vision disabled who have received the business licenses of physiotherapy massage may establish fixed business places, or perform physiotherapy massage in medical institutions."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authorities in charge of education shall reinforce the cultivation for the vision disabled to be engaged in physiotherapy massage, and may open physiotherapy massage classes to handle the cultivation."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authorities in charge of labor shall hold by themselves or entrust the private sector to hold the vocational training of physiotherapy massage for the vision disabled, and provide them with employment services."
		},
		{
			"條號": "Article 9",
			"條文內容": "The public and private medical institutions may introduce the vision disabled who hold a business license of physiotherapy massage to provide their patients with physiotherapy massage services or, pursuant to the provisions of Article 31 of the Act, employ the vision disabled who hold a business license of physiotherapy massage to undertake the work of physiotherapy massage according to the actual requirements."
		},
		{
			"條號": "Article 10",
			"條文內容": "The municipal and county (city) governments shall assist the vision disabled to be engaged in physiotherapy massage, and the needed funds shall be paid from the exclusive account of the employment fund established for the vision disabled or the disabled."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations will take as of the date of promulgation."
		}
	]
}