{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of financial treatment of industrial and commercial groups",
	"中文法規名稱": "工商團體財務處理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050106",
	"最新英文異動日期": "19890621",
	"沿革內容": "1.Regulations of 30 articles were enacted and promulgated as decree Tai Nei She Tzu No. 456210 of Ministry of the Interior on Jan. 5, 1972.\r\n2.Regulations of 36 articles were revised and promulgated as decree Tai Nei She Tzu No. 22162 of Ministry of the Interior on Jun. 4, 1980.\r\n3.Regulations of 38 articles were revised and promulgated as decree Tai Nei She Tzu No. 698855 of Ministry of the Interior on Jun. 12, 1989.",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ  General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "Except for relevant decrees otherwise, these regulations apply to the financial treatment of industrial and commercial groups."
		},
		{
			"條號": "Article 2",
			"條文內容": "Industrial and commercial groups mentioned herein refer to industrial groups and mining groups established in accordance with industrial group act, commercial groups and groups of export trades established in accordance with commercial group act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The financial year of industrial and commercial groups is as per the calendar year, namely from January 1st to December 31st."
		},
		{
			"條號": "Article 4",
			"條文內容": "The financial treatment of industrial and commercial groups adopts cash basis at ordinary times and the year-end financial treatment adopts accrual basis."
		},
		{
			"編章節": "Chapter Ⅱ  Account report and account title"
		},
		{
			"條號": "Article 5",
			"條文內容": "The prescriptions of account report are as follows:\r\n1. Final accounts of income and expenses\r\n2. Cashbook\r\n3. Balance sheets\r\n4. Property directory\r\n5. Income and expenses of fund\r\nPlease see appendix 1 for reference of the format and notes of final accounts of income and expenses"
		},
		{
			"條號": "Article 6",
			"條文內容": "Account titles include assets, liability , fund, income and expenses.\r\nThe name and notes of each account title are showed in appendix 2."
		},
		{
			"編章節": "Chapter Ⅲ  Account books"
		},
		{
			"條號": "Article 7",
			"條文內容": "Account books include the following types:\r\n1. Daybook\r\n2. General ledger account\r\n3. Property account\r\n4. Subsidiary ledger\r\n5. Other account books\r\nWhen the amount of annual budget is under NTD one million, daybook of type B should be adopted; when purchase or punishment of property is concerned, property account should be adopted.\r\nThe formats of account books are as appendix 3."
		},
		{
			"編章節": "Chapter Ⅳ  Accounting Documents"
		},
		{
			"條號": "Article 8",
			"條文內容": "Accounting Documents are divided into the following two types:\r\n1. Source Documents: to testify the course of account proceedings, a basis to make the account documents.\r\n2. Account Documents: to testify the liability of the personnel handling the account proceedings, a basis to keep account records.\r\nSource documents should be adopted as bases of account documents when the annual budget is under NTD one million."
		},
		{
			"條號": "Article 9",
			"條文內容": "Source documents are divided into the following types:\r\n1. Receipt, pay and transfer documents of cash, bill and bond.\r\n2. Book of receipts.\r\n3. Documents of payroll and allowances.\r\n4. Documents of allowances for business trip.\r\n5. Documents of deposit drawing.\r\n6. Invoices, receipts and contracted order forms.\r\n7. Documents of property derogation and malfunction.\r\n8. Budget of income and expenses.\r\n9. Documents of expenditure.\r\n10. Other documents (as stipulated in decrees or decisions of the group) attesting to account proceedings.\r\n11. Other written form documents.\r\nThe source documents mentioned above should be in accordance with the relevant already enacted prescriptions, otherwise, they should be subject to design and decisions of the group according to its actual needs."
		},
		{
			"條號": "Article 10",
			"條文內容": "Account Documents are divided into the following types:\r\n1. Accounting vouchers of income.\r\n2. Accounting vouchers of expenditure.\r\n3. Accounting vouchers of transfer.\r\nThe formats of accounting documents are as appendix 4."
		},
		{
			"編章節": "Chapter Ⅴ  The read and edit of budget and final accounts"
		},
		{
			"條號": "Article 11",
			"條文內容": "The councils of industrial and commercial groups should compile budget books two months before the start of the financial year, send the budget books to boards of supervisors for auditing, then the boards of supervisors should write auditing report and announce the reports at general meetings for approval, and finally, the budget should be sent to competent authorities for check and reference before the start of the financial year; in case the general meetings could not be convened on time, the budget should be first submitted to competent authorities and reported to general meetings afterwards.\r\nThe formats of budget books of income and expenditure are as appendix 5."
		},
		{
			"條號": "Article 12",
			"條文內容": "The councils of industrial and commercial groups should compile annual work reports, final accounts book of income and expenditure within two months after the end of the financial year, and submit them with cashbooks, balance sheets, property directory and books of income and expenditure of fund to boards of supervisors (to supervisors), then the boards of supervisors should write auditing reports and announce the auditing reports at general meetings for approval, finally, submit the auditing reports to competent authorities for check and reference before the end of March. in case the general meetings could not be convened on time, the budget should be first submitted to competent authorities and reported to general meetings afterwards.\r\nCertified accountants should be entrusted to issue certification of the final accounts when the amount of the final accounts exceed NTD 15 million."
		},
		{
			"條號": "Article 13",
			"條文內容": "If industrial and commercial groups run other enterprises, the accounts of the enterprises should be separated from that of the groups; the budgets and final accounts of the enterprises should be handled in accordance with Article 11 and Article 12, and reported to competent authorities and purpose enterprise competent authorities respectively for check and reference."
		},
		{
			"編章節": "Chapter Ⅵ  Management of Property"
		},
		{
			"條號": "Article 14",
			"條文內容": "Property mentioned herein refers to fixed assets stipulated in appendix 2."
		},
		{
			"條號": "Article 15",
			"條文內容": "The management of property refers to the registration, increase, decrease, punishment and keeping ect. of the property."
		},
		{
			"條號": "Article 16",
			"條文內容": "The purchase, sales, transfer or mortgage of realty of industrial and commercial groups should be approved at general meeting and reported to competent authorities for approval; but under special circumstances, general meeting may authorize meetings attended by directors and supervisors to decide the approval, then report the decisions to competent authorities for approval and the dicisions are to be announced at general meetings afterwards."
		},
		{
			"編章節": "Chapter Ⅶ  Financial and account treatment"
		},
		{
			"條號": "Article 17",
			"條文內容": "Members of industrial and commercial groups pay one-off admission fee when joining in the groups, the criteria of admission fee are stipulated as follows:\r\n1. If there is no difference of type A perennial membership dues, the one-off admission fee should not be more than half of the perennial membership dues.\r\n2. If there are differences of type A perennial membership dues, the one-off admission fee should not be more than half of the perennial membership dues of intergrade."
		},
		{
			"條號": "Article 18",
			"條文內容": "The perennial membership dues of industrial and commercial groups are divided into type A and type B, paid by members by month or in instalment.\r\n1. Perennial membership dues of type A: calculated in proportion to members’ capital, turnover, producing tools and staff number or quantity of products.\r\n2. Perennial membership dues of type B: approved by competent authorities and calculated according to the grades of members or other methods when admission fee and perennial membership dues of type A are not sufficient."
		},
		{
			"條號": "Article 19",
			"條文內容": "The operational expenses and administrative expenses of industrial and commercial groups should not be less than forty percent of the total expenditure, and the groups should employ personnel according to the actual operation needs.\r\nIndustrial and commercial groups should compile treatment lists of meeting affair staff according to the budget of the groups, send the treatment lists to the councils for approval and to the competent authorities for check and reference.\r\nThe formats of treatment lists are as appendix 6."
		},
		{
			"條號": "Article 20",
			"條文內容": "The operational fees paid by members of industrial and commercial groups are not refundable when the members withdraw from the groups."
		},
		{
			"條號": "Article 21",
			"條文內容": "The fund and fund criteria of industrial and commercial groups are stipulated as follows:\r\n1. Preparatory fund for meeting affair development: to be collected every year as per 4 percent to 10 percent of the budgetary income.\r\n2. Preparatory fund for retirement pension: to be collected every year as per one to two months’ salary of each staff."
		},
		{
			"條號": "Article 22",
			"條文內容": "The fund and its interest of industrial and commercial groups should be deposited in a separate account and should not be spent without approval of the councils and check of the competent authorities."
		},
		{
			"條號": "Article 23",
			"條文內容": "The financial account of industrial and commercial groups should be calculated in NTD, foreign currencies should be converted into NTD first and then be calculated."
		},
		{
			"條號": "Article 25",
			"條文內容": "Except for circulating fund, the financial income of industrial and commercial groups should be immediately deposited in banks or postal institutions.\r\nThe circulating fund should not be more than NTD 50,000, the circulating fund should be approved by the council and be kept by financial personnel.\r\nDaily expenditure under NTD 5,000 could be paid with the circulating fund; daily expenditure over NTD 5,000 should be paid by order check but not in cash."
		},
		{
			"條號": "Article 26",
			"條文內容": "Formal receipt should be made out for income of industrial and commercial groups, and the counterfoils should be remained for future reference. When drawing money from bank account, the money-drawing document should be sealed jointly by the principal of the group, secretary-general or clerical personnel-general and financial personnel."
		},
		{
			"條號": "Article 27",
			"條文內容": "The financial accounts of offices, committees, teams and other inside organizations of industrial and commercial groups should be included in the financial accounts of the groups."
		},
		{
			"條號": "Article 28",
			"條文內容": "When meetings are convened, attendees of the group should not receive any expenses from the group, but directors and supervisors may receive attendance fee or communication fee according to the financial situations of the group."
		},
		{
			"條號": "Article 29",
			"條文內容": "Industrial and commercial groups should factually handle financial income and expenditure, and announce the report of financial income and expenditure regularly."
		},
		{
			"條號": "Article 30",
			"條文內容": "The income and expenditure of industrial and commercial groups should keep balance."
		},
		{
			"條號": "Article 31",
			"條文內容": "The file keeping of documents, account books and report forms of industrial and commercial groups is as follows:\r\nⅠ  For permanent file:\r\n1. Annual budget and final accounts.\r\n2. Documents about the raise, saving and expenditure of all kinds of funds.\r\n3. Property directory, registration books, documents about derogation.\r\n4. Contracts of property.\r\n5. Copies of files about fixed assets.\r\n6. Documents about the increase, decrease of property and transfer of property right.\r\n7. Balance sheets.\r\n8. Other financial documents for permanent files and reference.\r\nⅡ  Keep files for ten years:\r\n1. Account books of income and expenditure , accounting vouchers, documents and account books for check.\r\n2. General ledger account and subsidiary ledger account.\r\n3. Other financial documents for ten-year check and reference.\r\nⅢ  Keep files for five years:\r\n1. All temporary documents.\r\n2. Documents about short-term debit and credit.\r\n3. Other financial documents for five-year check and reference.\r\nⅣ  All daily report forms and monthly report forms should be kept files for three years.\r\nAll the above-mentioned documents should be destroyed after the expiration date; under special circumstances, the extension of file-keeping of the documents should be approved by the council and board of supervisors and reported to competent authorities for check and reference."
		},
		{
			"編章節": "Chapter Ⅷ  Financial personnel"
		},
		{
			"條號": "Article 32",
			"條文內容": "The financial personnel mentioned herein refer to accountants in charge, cashiers in charge and other personnel in charge of property.\r\nThe financial personnel should be full time; but staff of the group may be part-time financial personnel when the group is undermanned."
		},
		{
			"條號": "Article 33",
			"條文內容": "Each financial personnel should have at least two guarantors when he takes office; financial personnel should be held responsible for the compensation when there is unexplainable financial loss when they leave the posts, and their guarantors should also be held responsible for the related responsibilities."
		},
		{
			"條號": "Article 34",
			"條文內容": "Financial personnel of industrial and commercial groups should handle all financial affairs in accordance with these regulations and compile the relevant report forms as stipulated."
		},
		{
			"編章節": "Chapter Ⅸ  Financial audit"
		},
		{
			"條號": "Article 35",
			"條文內容": "The financial audit of industrial and commercial groups includes regular audit and temporary audit, the audit should be executed by the council and the competent authorities."
		},
		{
			"條號": "Article 36",
			"條文內容": "The board of supervisors should regular execute the rights of supervision when convening meeting of board of supervisors as stipulated; it should also temporarily convene meetings to execute the rights of supervision with approval of the competent authorities."
		},
		{
			"編章節": "Chapter Ⅹ  Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "The relevant prescriptions of these regulations apply to the financial treatment of professional groups."
		},
		{
			"條號": "Article 38",
			"條文內容": "These regulations take effect as of the date of promulgation."
		}
	]
}