{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Domestic Violence Prevention Act",
	"中文法規名稱": "家庭暴力防治法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050072",
	"最新英文異動日期": "20071002",
	"沿革內容": "1.Announced under Tai(88)-Nei-Jia-Zi No. 8881024 on June 22nd, 1999. \r\n2.Amended and announced under Tai-Nei-Fan-Zi No. 0960151161 on October 2nd, 2007.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The enforcement rules are stipulated according to Article 65 of Domestic Violence Prevention Act (thereinafter called the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The optimum benefits of the victim must be considered as the first priority in processing relating business."
		},
		{
			"條號": "Article 3",
			"條文內容": "The municipal and county(city) competent authorities shall invite local police, education, hygiene, social administration, civil administration, household administration, judicial, labor and journalism organizations to hold coordination meetings. Measures listed in Article 8.1 of the Act shall be discussed before processing and temporary meetings could be held whenever necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The definitions of the Protection Orders regulated in the Act are as follows: \r\n1. Full Protection Order：The protection order being issued by the court at the end of the trial. \r\n2. Temporary Protection Order：The protection order issued before the application of a full protection order, or the order issued according to Article 16.2 of the Act before the end of the trial. \r\n3. Emergency Protection Order：The protection order issued before the application of a full protection order, or the order issued according to the proviso of Article 12.1 of the Act before the end of the trial."
		},
		{
			"條號": "Article 5",
			"條文內容": "By the time of applying the emergency protection order according to the proviso of Article 12.1 of the Act, the prosecutors, police departments or municipal and county(city) competent authorities shall be considerate of the immediate mistreatment, threat, hurt or other damage to the body or mind of the victim, or any situations that might hurt the victim, if the emergency protection order is not issued."
		},
		{
			"條號": "Article 6",
			"條文內容": "The followings must be recorded, if the protection order is being issued according to Article 12.1 of the Act, in written format: \r\n1. The name, gender, date of birth, ID number, domicile/residence of or address specified by the applicant, and his/her relationship with the victim. Shall the applicant be a legal person, agency or other groups, please list the name and the company/office. \r\n2. Shall the victim be not the applicant, please list the name, gender, date of birth, domicile/residence or specified address. \r\n3. The name, gender, date of birth, domicile/residence or specified address and the relationship with the victim. \r\n4. Shall there be a deputy, please list the name, gender, date of birth, domicile/residence or company/office. \r\n5. The objective, reasons and circumstances of the application. \r\n6. Evidence. \r\n7. Attachments and numbers of application.\r\n8. The court. \r\n9. Year, month and day."
		},
		{
			"條號": "Article 7",
			"條文內容": "While applying the emergency protection order by speech, facsimile or other technical means according to the proviso of Article 12.1 of the Act, the prosecutors, police departments, or municipal and county(city) competent authorities shall state all items listed in the preceding Article. Unless otherwise a special case happened, the hotline of the court must be applied."
		},
		{
			"條號": "Article 8",
			"條文內容": "The tem “night” mentioned in the proviso of Article 12.1 of the Act means the period before sunrise and after sunset.  The term “days off” means weekends, national holidays and other holidays that have been regulated by the central department concerning human resource management."
		},
		{
			"條號": "Article 9",
			"條文內容": "Upon receiving the application of the emergency protection order according to the proviso of Article 12.1 of the Act, the court must look for the assistance of the police officers in the investigation towards any immediate danger to the victim of the domestic violence case."
		},
		{
			"條號": "Article 10",
			"條文內容": "Upon accepting the application of the emergency protection order according to the proviso of Article 12.1 of the Act, the applicant and assistant investigators stated in the preceding article should state the whole case in person or by phone. Refusals are not taken."
		},
		{
			"條號": "Article 11",
			"條文內容": "The followings must be provided to protect the victim or the witness upon their appearance in the court, according to Article 19.1 of the Act: \r\n1. Provide Videotex or single-side mirror for victims who might be dangerous or extremely frightened as the trial room. \r\n2. For victims in danger, arrange a different route to enter the court.\r\n3. Other relating measures."
		},
		{
			"條號": "Article 12",
			"條文內容": "Shall the victim apply for the enforcement of protection order stated in Article 14.1.12 of the Act according to Article 21.1.4 of the Act, the application must be submitted to the following agencies:\r\n1. Any household registration office：The application of the protection order to prohibit the offender from viewing the household information of the victim and the minors who are temporarily under his/her supervision. \r\n2. School attending：The application of the protection order to prohibit the offender from viewing the schooling information of the victim and the minors who are temporarily under his/her supervision. \r\n3. National Tax Administration：The application of the protection order to prohibit the offender from viewing the source of income information of the victim and the minors who are temporarily under his/her supervision."
		},
		{
			"條號": "Article 13",
			"條文內容": "The victim, when requests the compulsory enforcement to the local court where the target locates, according to Article 21.1.1 of the Act, both of the original copy of the protection order and a written application with the following items must be held: \r\n1. The parties or the agents. \r\n2. The rights asking. \r\nThe target and the enforcing actions or items to be compulsory enforced should be stated in the written application.\r\nThe first item is exempted from regulated enforcement fees. The court of enforcement may deduct the fees from the amount granted from compulsory enforcement earnings. \r\nShall the fees mentioned in the preceding item not be deducted, the court may serve the original copy of the final judgment to the obligee and obligor after the enforcement is completed. The fees will be mentioned on the final judgment."
		},
		{
			"條號": "Article 14",
			"條文內容": "The obligee mentioned in Article 24 of the Act is defined as the party who temporarily has the right and responsibility to the minors, assigned by the court under Article 14.1.6 of the Act. The obligor is defined as the party who must deliver the children to obligee under Article 14.1.6 of the Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "The definitions of the oblige and obligor mentioned in Article 25 of the Act are as follows: \r\n1. Before the visitation with minors: The obligee here is defined as the party who applies for the enforcement of visitation with minors under Article 14.1.7 of the Act. The obligor here is defined as the party who temporarily has the right and responsibility to the minors, under Article 14.1.6 of the Act. \r\n2. After the visitation with minors: The obligee is defined as the party who temporarily has the right and responsibility to the minors, assigned by the court under Article 14.1.6 of the Act. The obligor here is defined as the party who applies for the enforcement of visitation with minors under Article 14.1.7 of the Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "While applying for compulsory enforcement to the local court where the object locates under Article 24 or 25 of the Act, other than the rules stated in Article 13 of the Act, proofs of failure to enforce by the police departments, or municipal and county(city) competent authorities must be provided by the obligee."
		},
		{
			"條號": "Article 17",
			"條文內容": "If the demurrer is brought up to the enforcement agency by the party or interested party under Article 27.1 of the Act, a written form or speech must be presented. If it is made by a speech, the staff member or the office that accepts it will have to make a record, and read to the applicant or have he/she read it. Once the content is confirmed by the applicant, please have the applicant sign the record. \r\nEither the written form or the record of the speech must have the party’s name and the reasons on it. Shall the interested party be the applicant, please record the relationship between the party and the interested party."
		},
		{
			"條號": "Article 18",
			"條文內容": "The term “the end of a criminal suit” mentioned in Article 31.2 of the Act is defined as follows: \r\n1. The cases that are put into non-prosecution or deferred prosecution by the prosecutor, by the time the disciplinary action is determined. \r\n2. The cases that are put into public prosecution or being applied for a summary judgment, by the time the judgment is determined."
		},
		{
			"條號": "Article 19",
			"條文內容": "A written application with evidence and all other information must be presented to the prosecutor and the court by the police officers, according to Article 35 of the Act. However, speech, facsimile or other technical means may be applied, if the cases are considered urgent."
		},
		{
			"條號": "Article 20",
			"條文內容": "The person who is filing a lawsuit to a domestic violence case or the violation of protection order may assign an agent according to Article 236-1.1 or 271-1.1 of the Criminal Prosecution Enactment. A letter of attorney must be offered."
		},
		{
			"條號": "Article 21",
			"條文內容": "Shall the person in probation violates Article 38.2 of the Act, police officers shall gather all evidence and report to the prosecutor in the court where the person registered his/her household or where he/she currently resides."
		},
		{
			"條號": "Article 22",
			"條文內容": "The municipal and county(city) competent authorities stated in Article 58 of the Act shall be the authorities in which the victim registered his/her household."
		},
		{
			"條號": "Article 23",
			"條文內容": "The enforcement rules shall come into force on and from the date of announcement"
		}
	]
}