{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Cooperatives’Organizational Framework and Disposal of Funds",
	"中文法規名稱": "合作社組織編制及經費處理準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050114",
	"最新英文異動日期": "20031008",
	"沿革內容": "1.Enacted and promulgated by the Ministry of the Interior on October 8, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are stipulated pursuant to Article 75-1 of the Cooperatives Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "After the board of directors has the regulations on the organizational system and quota of staff approved in the member's congress or member representative's congress, the cooperative shall report the regulations to the regulating authority for reference."
		},
		{
			"條號": "Article 3",
			"條文內容": "Cooperatives may stipulate personnel regulations for the clerk and technicians, and set the positions of general manager or manager, vice general manager or vice manager, director, secretary, accountant, cashier, assistant, and others for the necessity of business, and report to the regulating authority for reference after the board of directors has the personnel setup approved in the member's congress or member representative's congress."
		},
		{
			"條號": "Article 4",
			"條文內容": "Cooperatives shall establish a personnel system to prescribe the salary, evaluation, rewarding, punishment, promotion, removal, transfer, attendance of work, business trip, leave, education, training, insurance, retirement, dismissal with severance pay, pension and other related affairs, and shall set up internal rules on personnel management.\r\nThe rules on personnel management referred to in the above paragraph shall be reported to the regulating authority for reference after the board of directors has them approved in the member's congress or member representative's congress."
		},
		{
			"條號": "Article 5",
			"條文內容": "In cooperatives, disposal of accounting affairs and management of properties shall be handled by different personnel separately. \r\nCooperatives may require the personnel as referred to in the above paragraph to provide guarantee or join in the credit insurance."
		},
		{
			"條號": "Article 6",
			"條文內容": "The clerks of cooperatives shall be selected and appointed by the board of directors by way of public examination, or the board of directors may authorize the general manager or manager to select candidates and appoint them with the approval of the board of directors."
		},
		{
			"條號": "Article 7",
			"條文內容": "A director of cooperatives may not concurrently hold a position of clerk, unless it is approved by the regulating authority in special occasions."
		},
		{
			"條號": "Article 8",
			"條文內容": "Cooperatives shall offer a reasonable pay to the chairperson of the board of directors and the chairperson of the board of supervisors, or the directors who are stationed in the cooperatives to handle official business, or the supervisors who are stationed in the cooperatives to perform supervision and inspection for the period of being stationed."
		},
		{
			"條號": "Article 9",
			"條文內容": "A cooperative may offer a pay for attendance to the directors and supervisors who attend the meeting of the board of directors or the board of supervisors, or the cooperatives affairs meeting. However, the personnel who have got the pay set forth in the above article may not receive the pay for attendance."
		},
		{
			"條號": "Article 10",
			"條文內容": "After it is approved in the cooperatives affairs meeting, a cooperative may offer rewards or present remembrances to the directors, supervisors, or clerks who have made special contributions to the cooperative."
		},
		{
			"條號": "Article 11",
			"條文內容": "Budgets shall be compiled for the directors, supervisors, or clerks of the cooperatives to visit and investigate at home and aboard, unless it is agreed in the board of directors and approved by the regulating authority in special occasions."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the expenditures paid under these Regulations, the cooperatives shall formulate standards in the cooperatives affairs meeting according to the incomes, and report them to the regulating authority for reference after they have been approved by the member's congress or member representative's congress."
		},
		{
			"條號": "Article 13",
			"條文內容": "The provisions set forth in these Regulations on cooperatives shall also be applicable to cooperatives unions."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}