{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement rules on the implementation of commercial group act",
	"中文法規名稱": "商業團體法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050101",
	"最新英文異動日期": "20150622",
	"沿革內容": "1.Promulgated as decree No. 62 of Ministry of the Interior of R.O.C, Tai Nei She Tzu No. 510915, No.62 ofMinistry of Economic Affairs and No. 06447 of Economy and Commerce on Mar. 12th, 1973.\r\n2.These enforcement rules of 47 articles were revised and promulgated as decree No. 72 of Ministry of the Interiorof R.O.C, Tai Nei She Tzu No. 178285, No.62 of Ministry of Economic Affairs and No. 34564 of Economy and Commerce on Aug. 24th, 1983.\r\n3.Article 33 was revised and promulgated as decree No. Nei Shou Chung She Tzu No. 0920075564 of Ministry ofthe Interior, Economy and Commerce No. 09202078260 of Ministry of Economic Affairs on May 19th, 2003.\r\n4.On June 22, 2015, the Order Nei-Shou-Zhong-Tuan-Zi-Di No. 1041403546 of Ministry of the Interior and Order Shang-Zi-Di No. 10402060190 of Ministry of Economic Affairs jointly amended and promulgated Article 6, 7, 19, 23, 25, 34, and 46 and deleted Article 4, 21, and 44.",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These enforcement rules were enacted in accordance with Article 75 of commercial group act (hereinafter referred to as the act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "Commercial groups should accept the guidance and supervision of entrusting authorities or groups when handling entrusted services in accordance with subparagraph 11, article 5 of the act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The guidance and supervision of purpose enterprise competent authorities to commercial groups mentioned in Paragraph 2, Article 6 of the act should be carried out along with the relevant competent authorities of these commercial groups."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter Ⅱ Commercial trade councils"
		},
		{
			"編章節": "Section One: Establishment"
		},
		{
			"條號": "Article 5",
			"條文內容": "According to Article 10 of the act, corporations and firms of the same trade are the initiators of commercial groups, they submit requisition along with scroll of initiators, copies of registered business licenses to competent authorities for approval; then initiators convene preparatory meetings, establishing preparatory committee, the division of the same trade is as per the division criteria of particular commercial groups."
		},
		{
			"條號": "Article 6",
			"條文內容": "The tasks of preparatory committee are as follows:\r\n1. Investigate the detailed situations of corporations and firms within its governing district.\r\n2. Enact enrollment procedures for members and publicly absorb members.\r\n3. Draw out the draft of articles of commercial trade council.\r\n4. Censor the qualification of members and member representatives and compile scroll.\r\n5. Draw out annual work plan and annual budget book.\r\n6. Draw out overtures.\r\n7. Raise and prepay money for establishing commercial trade council, and report the expenses in inaugural meeting for retroactive admission.\r\n8. Decide the date and locale of inaugural meeting.\r\n9. Select or appoint the chairman or members of the presidium of inaugural meeting.\r\nThe execution of the tasks mentioned from subparagraph 3 to subparagraph 6 of pre-paragraph should be submitted to competent authorities for review before the inaugural meeting.\r\nThe preparatory committee should finish all the preparatory work within 3 months since the day of its existence, and one more month may be allowed with application to and approval from competent authorities under special circumstances."
		},
		{
			"條號": "Article 7",
			"條文內容": "Within 15 days after establishment, commercial trade council should submit its articles along with the scroll of its members and member representatives, resumes of its staff to competent authorities for review, and the competent authorities should inform purpose enterprise competent authorities.\r\nThe competent authorities should issue registration certificate and seal to the commercial trade council whose submitted information complies with the abovementioned regulation."
		},
		{
			"編章節": "Section Two: Membership"
		},
		{
			"條號": "Article 8",
			"條文內容": "In applying to join in the commercial trade council, a corporation or firm should first fill in an application form and submit it along with its registered business license in two folds to the relevant commercial trade council, then the council shall check the submitted materials; after approval of the council, the commercial trade council then reports the newly absorbed member to competent authorities for future reference."
		},
		{
			"條號": "Article 9",
			"條文內容": "Corporations and firms established in accordance with corporation act or commercial registration act that have not started business should be suspended to join in the commercial trade council."
		},
		{
			"條號": "Article 10",
			"條文內容": "Purpose enterprise competent authorities should report its issuing business licenses to approved corporations and firms to the local commercial associations these corporations and firms belong to."
		},
		{
			"條號": "Article 11",
			"條文內容": "Commercial trade council should issue membership certificates to its member, indicating names of member corporations and firms, names of principals, enrollment date, addresses of corporations and firms, issuing date of membership certificates; Commercial trade council also issues representative certificates to member representatives, indicating each of the member representative’s name, date of birth, native place, gender, enrollment date, place of work, position, household’s address, corresponding address, I.D number with a mug shot of two inches sticking on the certificate."
		},
		{
			"條號": "Article 12",
			"條文內容": "The membership of corporations and firms is to be cancelled with adoption of the council if they have the situations mentioned in Article 14 of the act, then commercial group submits the cancellation of membership to competent authorities and purpose enterprise competent authorities respectively for future reference."
		},
		{
			"條號": "Article 13",
			"條文內容": "In addition to registration under circumstances of particular changes, commercial trade council should make a member registration book and a member representative registration book respectively, and it should check the registration books one month before the calling of general meeting every year so that it may revise the registration books accordingly; commercial trade council should make a scroll of members and a scroll of member representatives respectively and send them to competent authorities for check and reference 15 days before the calling of general meeting."
		},
		{
			"條號": "Article 14",
			"條文內容": "Commercial trade council should inform its members of the calling of general meeting one month beforehand, so that members may declare whether they will continue to appoint the former representatives or appoint new representatives twenty days before calling of the general meeting, those who don’t declare in time automatically abandon the right of appointing former and new representatives. Both the information and declaration should be made in written form."
		},
		{
			"條號": "Article 15",
			"條文內容": "If commercial trade council finds out that member representatives have any of the situations mentioned in Article 17 of the act, it should report the representatives to council to cancel their representative qualification, at the same time, commercial trade council inform its members to reappoint new member representatives."
		},
		{
			"條號": "Article 16",
			"條文內容": "The calculation of entrusted member representatives mentioned in Article 19 of the act should be subject to entrusted member representatives not exceeding half of the attending member representatives in sequence of signing in, the vicegerent right of entrusted member representatives who sign in after the number of entrusted member representatives has exceed half of the number of the attending member representatives in sequence of signing in is invalid."
		},
		{
			"編章節": "Section Three: Staff"
		},
		{
			"條號": "Article 17",
			"條文內容": "The office term of directors and supervisors mentioned in Article 23 of the act should be calculated from the day of the first meeting of council.\r\nMeeting of council should be convened within 15 days after the closing of general meeting(those approved by competent authorities are not subject this provision)."
		},
		{
			"條號": "Article 18",
			"條文內容": "The reappointment of directors and supervisors mentioned in Article 23 of the act refers to that the number of reappointed directors and supervisors should not exceed half of the total number of directors and supervisors stipulated in articles of commercial trade council, and the reappointments are to be decided by means of votes."
		},
		{
			"條號": "Article 19",
			"條文內容": "Within 15 days after directors and supervisors assume office, commercial trade council should compile resumes of its head of directors, directors, standing directors, supervisors, standing supervisors, backup directors, backup supervisors and secretary general in three folds, and submit these resumes to competent authorities for review in accordance with Paragraph 1, Article 7 of the act."
		},
		{
			"條號": "Article 20",
			"條文內容": "The vacancy or absence of directors and supervisors are to be filled by backup directors and supervisors within one month. When no backup directors and supervisors are available and the number of directors and supervisors exceed two thirds of the stipulated number in articles, no by-election is necessary."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 22",
			"條文內容": "Directors and supervisors of commercial trade council should not hold the posts of working staff of commercial trade council."
		},
		{
			"編章節": "Section Four: Meeting"
		},
		{
			"條號": "Article 23",
			"條文內容": "Commercial trade council should inform the representatives of its members of general meeting and report to competent authorities to ask for personnel to attend the meeting in accordance with Article 28 of the act, declaring the type, date, locale of meeting, submitting agenda of the meeting; when the meeting affairs concerns purpose enterprise, commercial trade council may report to purpose enterprise competent authorities to ask for personnel to attend the meeting.\r\nThe relevant prescriptions in article 28 of the act also apply to meetings of council or board of supervisors."
		},
		{
			"條號": "Article 24",
			"條文內容": "Commercial trade councils hold preliminary meetings in accordance with Article 30 of the act, the division of district and number of group representatives to be elected from each group member are to be adopted councils and reported to competent authorities for future reference."
		},
		{
			"條號": "Article 25",
			"條文內容": "Within 15 days after the closings of meetings, commercial trade council should send minutes of the meetings (general meeting, meeting of council and meeting of board of supervisors) to members, competent authorities and purpose enterprise competent authorities respectively for review.\r\nIf other meetings concern the interests or benefits of particular members, those members should be informed to attend."
		},
		{
			"條號": "Article 26",
			"條文內容": "The head of directors is the chairman of general meeting of commercial trade council, or three to five of directors, supervisors, standing directors and supervisors are to be elected to form a presidium and hold the post of chairman in turn."
		},
		{
			"條號": "Article 27",
			"條文內容": "The number of member representatives of general meeting of commercial trade council is calculated according to the number of member representatives exclusive of those in punishment of authorities suspension."
		},
		{
			"條號": "Article 28",
			"條文內容": "The head of directors or convener of board of supervisors who don’t convene relevant meetings punctually in accordance with Article 31 of the act for two times are considered to have resigned, their posts of head of directors or convener of board of supervisors are relieved immediately and new head of directors and convener are to be elected or appointed."
		},
		{
			"條號": "Article 29",
			"條文內容": "Directors and supervisors of commercial trade council should attend meetings of council and board of supervisors in person, no substitute by others is allowed, two consecutive leaves are considered to be one absence (except for leave of absence to attend to public affairs), those absent from two consecutive meetings are considered to have resigned, and the vacancies are to be filled by backup directors and supervisors."
		},
		{
			"條號": "Article 30",
			"條文內容": "When the meeting affairs or operations of commercial trade council concern the authorities of directors and supervisors, it should be conferred in meeting attended by both more than half of the directors and supervisors respectively, the decisions shall take effect only when approved by more than half of the directors and more than half of supervisors attending the meeting."
		},
		{
			"編章節": "Section Five: Fund"
		},
		{
			"條號": "Article 31",
			"條文內容": "The membership dues mentioned in Article 34 of the act refers to the perennial membership dues."
		},
		{
			"條號": "Article 32",
			"條文內容": "corporations and firms joining in more than two commercial trade councils should calculate by itself and pay their perennial membership dues after reporting it to the relevant commercial trade councils and getting approval from the councils in accordance with Article 34 of the act and the standards of relevant commercial trade councils."
		},
		{
			"編章節": "Chapter Ⅲ League of commercial trade councils"
		},
		{
			"條號": "Article 33",
			"條文內容": "Initiators of provincial league of commercial trade councils submit requisition, scroll of initiators and copies of registration certificates to Ministry of the Interior for check and approval and establish provincial league of commercial trade councils in accordance with Article 41 of the act.\r\nThe above-mentioned prescriptions also apply to national league of commercial trade councils established in accordance with Article 42 of the act."
		},
		{
			"條號": "Article 34",
			"條文內容": "The perennial membership dues group members of commercial trade councils of all levels should pay stipulated in Article 43 of the act should be calculated into budget on the basis of last financial year’s final accounts according to the articles of league of commercial trade councils.\r\nThe above-mentioned budget books and final accounts books should be sent to competent authorities and relevant leagues respectively for review."
		},
		{
			"條號": "Article 35",
			"條文內容": "In addition to prescriptions of this chapter, the relevant prescriptions of Chapter Ⅱ also apply to leagues of commercial trade councils of all levels."
		},
		{
			"編章節": "Chapter Ⅳ Leagues and trade councils of export trades"
		},
		{
			"條號": "Article 36",
			"條文內容": "The division of export trades mentioned in Article 49 of the act is subject to particular criteria of each commercial group."
		},
		{
			"條號": "Article 37",
			"條文內容": "Trade councils of export trades in special zones should organize teams of research, experiment and inspection in accordance with Paragraph 2, Article 51 of the act, draw out brief articles of the teams and submit the brief articles to competent authorities and purpose enterprise competent authorities for check and future reference."
		},
		{
			"條號": "Article 38",
			"條文內容": "In addition to prescriptions of this chapter, the relevant prescriptions of chapter Ⅱ and chapter Ⅲ also apply to leagues and trade councils of export trades in special zones."
		},
		{
			"編章節": "Chapter Ⅴ Commercial association"
		},
		{
			"條號": "Article 39",
			"條文內容": "The prescriptions of Article 34 of the act apply to perennial membership dues mentioned in Subparagraph 1, Article 59 of the act."
		},
		{
			"條號": "Article 40",
			"條文內容": "When the member representatives of commercial association of county (city) or municipality directly under central government exceed 300 persons, preliminary meetings according to the division of districts should be held before the general meeting in accordance with Article 30 of the act, and representatives are to be elected pro rata from each district to attend the general meeting."
		},
		{
			"條號": "Article 41",
			"條文內容": "In addition to prescriptions of this chapter, the relevant prescriptions of chapterⅡand chapter Ⅲ apply commercial associations of all levels."
		},
		{
			"編章節": "Chapter Ⅵ Supervision"
		},
		{
			"條號": "Article 42",
			"條文內容": "The time limit commercial group sets for corporations or firms to join in the groups in accordance with Paragraph 1, article 63 of the act should be no less than three months."
		},
		{
			"條號": "Article 43",
			"條文內容": "When competent authorities execute punishments concerning affairs of purpose enterprises in accordance with Article 67 of the act, they should consult with and reach agreements with purpose enterprise competent authorities; this is same of purpose enterprise competent authorities when they execute punishments in accordance with Paragraph 4 of Article 67 of the act."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 44",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 45",
			"條文內容": "The recall of election, financial treatment and the supervision of working staff of commercial groups are subject to the rules of recalling of people’s group selection, financial treatment and the working staff supervision of industrial and commercial groups in addition to the act and these enforcement rules."
		},
		{
			"條號": "Article 46",
			"條文內容": "The amendments of commercial groups in accordance with Article 74 of the act should be reported to competent authorities for review.\r\nCommercial groups amend provisions and increase the number of directors and supervisors in accordance with Article 74 of the act, the office term of increased directors and supervisors by-elected before the expiration of the former directors and supervisors expire at the same date of these former directors and supervisors."
		},
		{
			"條號": "Article 47",
			"條文內容": "These enforcement rules take effect as of the date of promulgation."
		}
	]
}