{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Encouragement for Cooperative Enterprises",
	"中文法規名稱": "合作事業獎勵規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050124",
	"最新英文異動日期": "20050412",
	"沿革內容": "1.Promulgated by the Ministry of Economic Affairs on August 30, 1938\r\n2.Amended by the prevenient Ministry of Social Affairs on August 9, 1941\r\n3.Amended by the Ministry of the Interior on April 21, 1952\r\n4.Amended by the Ministry of the Interior on February 26, 1980\r\n5.Amended by the Ministry of the Interior on September 4, 2000\r\n6.Amended by the Ministry of the Interior on April 4, 2003\r\n7.Amended by the Ministry of the Interior on April 12, 2005",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are stipulated pursuant to Article 75-1 of the Cooperatives Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Cooperatives and cooperatives unions to be evaluated and encouraged under these Regulations are limited to the ones that have come into existence with the approval by and registration at the regulating authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "In order to evaluate the cooperatives and cooperatives unions, evaluation shall be carried out by the regulating authorities upon termination of each business year according to the following methods:\r\n1. Selective examination after evaluating the reports submitted by the cooperatives (unions).\r\n2. Appoint personnel to implement investigation."
		},
		{
			"條號": "Article 4",
			"條文內容": "The regulating authorities shall grade the cooperatives and cooperatives unions according to the business reports submitted by them and the results of evaluation."
		},
		{
			"條號": "Article 5",
			"條文內容": "The evaluation results of the cooperatives and cooperatives unions shall be scored according to the provisions of the evaluation grading table, and the performance grades are as follows:\r\n1. Not less than 90, Excellent\r\n2. Not less than 80 but less than 90, Grade A \r\n3. Not less than 70 but less than 80, Grade B\r\n4. Not less than 60 but less than 70, Grade C\r\n5. Less than 60,  Grade D\r\nThe evaluation grading table prescribed in the preceding paragraph shall be prescribed by the central regulating authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "In grading the performance, the cooperatives and cooperatives unions of a same type that are regarded as Excellent in one year shall be not more than 5% of the total number of the type, and Grade A not more than 10%. However, this is not applicable in special occasions approved by the central regulating authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "After the performance of cooperatives and unions has been graded by the regulating authorities, the following provisions shall govern:\r\n1.Excellent will be granted a medal or diploma by the central regulating authority.\r\n2.Grade A will be granted a medal or diploma by the regulating authorities.\r\n3.Grade B will be praised by the regulating authorities.\r\n4.No encouragement will be offered to Grade C and Grade D, and improvement shall be made under the guidance of the regulating authorities.\r\nFor the cooperatives and unions evaluated as Excellent, the regulating authority shall collect the evaluation grading tables and business reports referred to in the preceding paragraph, and within four months before the beginning of the next business year, submit them to the central regulating authority for verification and disposal."
		},
		{
			"條號": "Article 8",
			"條文內容": "In evaluating the performance of cooperatives and unions, the performance of the directors, supervisors and other clerks shall also be evaluated. Except in a case as prescribed in Article 43 of the Act, the evaluation shall be performed by the regulating authorities according to the following provisions:\r\n1.Honest, diligent, just, and really trusted by the persons in and outside the cooperatives (union)\r\n2.Deal with the affairs of the cooperatives (union) in an orderly way, plan and implement the business detailedly and carefully, and thus have really promoted the members’ welfare.\r\n3.Have a deep recognition on cooperative enterprises, and zealously advocate and promote cooperation and so can be a model for others to learn from.\r\n4.Have worked as director, supervisor or other clerk of cooperatives for 5 years or longer.\r\nAfter being evaluated, a director, supervisor or other clerk of cooperatives who meets the provisions of Subparagraphs 1 and 2 will be granted a medal or diploma by the regulating authority; if the provisions of all the subparagraphs above are met, the regulating authority shall request, with the facts stated, the central regulating authority to grant a medal or diploma."
		},
		{
			"條號": "Article 9",
			"條文內容": "The regulating authorities shall implement encouragement for cooperatives and cooperatives unions once every year according to the provision of Article 3 and, in special occasions, may take proper measures at any time."
		},
		{
			"條號": "Article 10",
			"條文內容": "After encouragement is performed under these Regulations, the regulating authorities shall report to the central regulating authority for reference."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where it is confirmed that a cooperative (union) acquires encouragement by way of cheat, the department that grants the encouragement shall rescind the encouragement."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}