{
	"法規性質": "命令",
	"英文法規名稱": "The Fee-Charging Standards for Usage of Urban Road",
	"中文法規名稱": "市區道路使用費收費標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070016",
	"最新英文異動日期": "20121226",
	"沿革內容": "1.Ministry of the Interior Archive No. 0940082179 (2005.3.25 Announced)\r\n2.Ministry of the Interior Archive No. 0970804733 (2008.7.1 Amended)\r\n3.Ministry of the Interior Archive No. 1010811762 (2012.12.26 Amended)",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This standard is made in accordance with Urban Road Act (hereinafter referred to as this act) Article 23 Paragraph 2 and Charges and Fees Act Article 10 Paragraph 1 regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority of municipality and county (city) (hereinafter referred to as competent authority) should in accordance to these regulations, collect urban road usage fee (hereinafter referred to as usage fee) from people who construct wiring or facilities on the ground, open space or underneath the ground (hereinafter referred to as user) of the urban road’s land. The fee is calculated in accordance with the fee-charging standards (see appendix)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The usage fee is collected yearly. For usage period of wiring or construction facilities not exceeding a year, it can be collected monthly; and for those not exceeding a month, it is calculated as monthly usage fee.\r\nThe user should declare the facility quantity done in the previous year, usage period and the estimated fee to the competent authority before March of each year. After the competent authority has accepted the declaration, it should examine the fee and give a written notification to the user before April 31 to pay the fee before May 31.\r\nFor user who fails to declare the above matter within the said period, the competent authority will then examine and set the fee."
		},
		{
			"條號": "Article 4",
			"條文內容": "Due to the urban road engineering needs, the original wiring or construction facilities at that road section that needed to move to other place, and that the user has coordinated to move them away within the scheduled period, the competent authority is able to, from the year the road engineering has completed, collect the usage fee for three years at half the charge."
		},
		{
			"條號": "Article 5",
			"條文內容": "For wiring and construction facilities conforming to any of the following regulations, the competent authority will reduce 75% of the usage fee in accordance to its fee reduction period.\r\nThe user places the wiring underground voluntarily. From the year the construction has completed, the underground wiring usage fee is reduced for two years.\r\nInstallation of lampposts, telephone poles or telecommunication poles for surveillance system concurrently."
		},
		{
			"條號": "Article 6",
			"條文內容": "This standard has started to implement since. 2005.1.1.\r\nThe amended Article of this standard, except for the Article 2 which comes with appendix amended on 2008.7.1 that is implemented since. 2008.1.1, and for the Article 2 which comes with appendix amended on. 2012.12.26, that is implemented since 2012.1.1, they are implemented since the announcement."
		}
	]
}