{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Act for Promotion of Private Participation in Infrastructure Projects",
	"中文法規名稱": "促進民間參與公共建設法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070068",
	"最新英文異動日期": "20151007",
	"沿革內容": "1. Promulgated by the Public Construction Commission, Executive Yuan, No. (89)-Kung-Cheng-Chi-Tzi-89030388, Dated October 25, 2000\r\n2. Amended by the Public Construction Commission, Executive Yuan, No. (91)-Kung-Cheng-Chi-Tzi-91021814, Dated May 29, 2002 for Articles 2, 6-1, 11, 17 and 19-1\r\n3. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Chi-Tzi-09200320590, Dated August 13, 2003 for Articles 2, 4, 5, 7, 8, 10, 14, 19-1 and 39.\r\n4. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Chi-Tzi-09400056490, Dated February 23, 2005 for Articles 11, 14, 18, 19-1, 22, 23, 40, 42 and 44.\r\n5. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Chi-Tzi-09500049710, Dated February 15, 2006 for Article 7.\r\n6. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Chi-Tzi-09700012610, Dated January 21, 2008 for Articles 2, 3, 8, 11, 16, 17, 18, 19-1, 20-1, 20-2, 21, 22, 22-1, 22-2,22-3, 22-4, 23, 28-1, 31, 37-1, 40, 40-1, 41-1, 41-2, 43-1, 46-1,56-1.\r\n7. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Cu-Tzi-09800162570, Dated April 24, 2009 for Articles 2, 7, 16\r\n8. Amended by the Public Construction Commission, Executive Yuan, No. Kung-Cheng-Cu-Tzi-09900225170, Dated June 17, 2010 for Articles 2, 17\r\n9. Amended by the Ministry of Finance No. Tai-Tsai-Cu-Tzi-10300532330, Dated March 13, 2014 for Articles 7, 8, 10, 11, 16, 17, 19-1\r\n10. Amended by the Ministry of Finance No. Tai-Tsai-Cu-Tzi-10400673670, Dated October 7, 2015 for Articles 8, 10",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are enacted in accordance with Article 56 of the Act for Promotion of Private Participation in Infrastructure Projects (\"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The transportation facilities, as specified in Subparagraph 1, Paragraph 1, Article 3 of the Act, shall mean railways, highways, (metropolitan) expressways, public rapid transit systems, light-rail transportation systems, intelligent transportation systems, cable car systems, transfer hubs, stations, dispatch stations (classification yards), airports and affiliated facilities, harbors and affiliated facilities, parking lots, bridges and tunnels.\r\nThe intelligent transportation systems (\"the ITS\") specified in the preceding paragraph shall mean systems designated by the competent central authorities of the relevant industries that combine the technologies of information, telecommunications, electronics, control, and management and utilize these technologies in software and hardware in their transportation facilities, with the purpose of automating the operation and management of the entire transportation service or raising the quality of the transportation service.\r\nThe cable car systems specified in Paragraph 1 shall mean transportation facilities designated by the competent central authorities of the relevant industries that utilize cable to suspend and propel closed cars back and forth within confined routes, transporting passengers in specific regions and their parameters. The definition shall exclude recreational gondolas.\r\nThe airports and affiliated facilities specified in Paragraph 1 shall mean any of the following facilities in the airport area and the air transportation complex for passenger/cargo approved by the Executive Yuan or designated by the competent central authorities of the relevant industries:\r\n1. Facilities and equipment for the embarkation/debarkation of passengers and cargo;\r\n2. Facilities in the area where aircraft take off and land;\r\n3. Maintenance garages/docks;\r\n4. Fuel supply and storage facilities;\r\n5. Waste water treatment facilities;\r\n6. Incinerators;\r\n7. Facilities for value-added activities of air transportation, including the necessary facilities for manufacturing, warehousing, processing, and transportation;\r\n8. The operation facilities of the air transportation business, confined to those that are invested, constructed and managed to conduct the functions of aviation operation or transportation transit and that seek permission for one hectare or more for development;\r\n9. Facilities for aviation training;\r\n10. Hotels for transit passengers;\r\n11. Exhibition centers;\r\n12. International convention centers; and\r\n13. Parking lots.\r\nThe harbors and affiliated facilities specified in Paragraph 1 shall mean any of the following facilities within a commercial harbor:\r\n1. Facilities that come with an investment (excluding purchase cost of land) of NT$1 billion or more and that are designated for vessel entry, exit, or anchorage; for cargo loading/unloading, storage, or lighterage; for passenger services whether under or above the water surface, or on land; for yacht docking; and for other related operations.\r\n2. Development project of a new commercial harbor (including breakwater, fill, dock and related facilities) with an investment (excluding purchase cost of land) of NT$2.5 billion or more; and\r\n3. Facilities for value-added activities in a specialty zone, including necessary facilities such as production complexes, warehouses, processing and transportation, with an investment (excluding purchase cost of land) of NT$1 billion or more.\r\nThe parking lots specified in Paragraph 1 and Subparagraph 13 of Paragraph 4 shall mean any of the following off-street public parking lots:\r\n1. The land area applied for one storey parking lots shall be at least 4500 square meters or total floor area applied for more storeys parking lots shall be at least 2000 square meters ;\r\n2. The total investment for parking facilities with lifts or towers shall be NT$15 million or more after deducting the purchase cost of land."
		},
		{
			"條號": "Article 3",
			"條文內容": "The common ducts specified in Subparagraph 1, Paragraph 1, Article 3 of the Act shall mean the structures designated by the Common Duct Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The environmental pollution prevention facilities specified in Subparagraph 2, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Facilities, specified in the relevant environmental protection laws and regulations, for the control of air pollution, noise and vibration, water pollution, and soil contamination control; and for the storage, removal, treatment or final disposal of waste; and\r\n2. Sites and affiliated facilities, designated by the competent central authorities of the relevant industries, for storage, disposal and dispatch of the earthwork left over from construction."
		},
		{
			"條號": "Article 5",
			"條文內容": "The sewerage specified in Subparagraph 3, Paragraph 1, Article 3 of the Act shall mean the sewers and affiliated facilities reserved for the treatment of household and industrial wastewater."
		},
		{
			"條號": "Article 6",
			"條文內容": "The water supply facilities specified in Subparagraph 3, Paragraph 1, Article 3 of the Act shall mean the water supply equipment specified in the Water Supply Act."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "The water conservancy facilities specified in Subparagraph 3, Paragraph 1, Article 3 of the Act shall mean the hydraulic structures as specified in the Water Act and the facilities for water recycling, seawater desalination and groundwater replenishment as designated by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 7",
			"條文內容": "The sanitation and medical facilities specified in Subparagraph 4, Paragraph 1, Article 3 of the Act shall mean medical institutions, psychiatric rehabilitation institutions, psychiatric care institutions, occupational therapy institutions, medical radiology institutions, medical testing laboratories, nursing institutions, vaccine production facilities, or other manufacturing institution of radiopharmaceuticals (nuclear medical drugs), medical institutions and affiliated facilities designated by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 8",
			"條文內容": "The social welfare facilities specified in Subparagraph 5, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Funerary facilities established and approved in accordance with relevant laws, excluding cemeteries and columbarium.\r\n2. Social housing established and approved in accordance with relevant laws.\r\n3. Other social welfare facilities designated by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 9",
			"條文內容": "The labor welfare facilities specified in Subparagraph 5, Paragraph 1, Article 3 shall mean the institutions and affiliated facilities for entertainment, training and education of the labor force designated by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 10",
			"條文內容": "Cultural and education facilities specified in Subparagraph 6, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Public cultural institutions and affiliated facilities;\r\n2. Public schools, public kindergartens and affiliated facilities;\r\n3. Social education institutions and affiliated facilities, with gymnasiums excluded;\r\n4. Historical sites and affiliated facilities designated in accordance with the relevant laws;\r\n5. Historic buildings, settlements, cultural landscapes and affiliated facilities registered in accordance with the relevant laws;\r\n6. The old military dependents' villages and affiliated facilities as a means to restore culture; and\r\n7. Other guidance, training , exhibition, research & development, accommodation facilities with cultural and/or education functions designated by the competent authorities of the relevant industries."
		},
		{
			"條號": "Article 11",
			"條文內容": "The major facilities for tour-site specified in Subparagraph 7, Paragraph, 1, Article 3 of the Act shall mean the facilities within a national park, scenic area, designated scenic area, tourism location, forest recreation area, hot spring area, or other recreation/amusement area delimited in accordance with relevant laws by the competent authorities of the relevant industries for recreation/amusement, accommodation, food and beverages, guidance and related services, and for internal and access transportation, yacht anchorage and related services."
		},
		{
			"條號": "Article 12",
			"條文內容": "The power facilities specified in Subparagraph 8, Paragraph 1, Article 3 of the Act shall mean the facilities of power generation, transmission, distribution and transformation, established to conduct the business of power generation, transmission or distribution designed by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 13",
			"條文內容": "The public gas and fuel supply facilities specified in Subparagraph 8, Paragraph 1, Article 3 of the Act shall mean any of the following facilities designated by the competent central authorities of the relevant industries for public gaseous fuel supply enterprises to pipeline, store and regulate gaseous fuel:\r\n1. Tanks, pipes, sites and affiliated facilities for gaseous fuel storage;\r\n2. Pipelines, pressure regulating stations and related distribution facilities laid from the source;\r\n3. Facilities for blending air or other flammable gas to adjust the calorific value of gaseous fuel;\r\n4. Facilities for gasifying and liquefying gaseous fuel; and\r\n5. Facilities for loading and unloading liquefied gaseous fuel."
		},
		{
			"條號": "Article 14",
			"條文內容": "The sports facilities specified in Subparagraph 9, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Indoor/outdoor sports facilities for sports designated by the International Olympic Committee and the Olympic Council of Asia as Olympic sports, with golf-related facilities excluded;\r\n2. Sports and recreation parks designated by the competent authorities of the relevant industries as combining recreational facilities along with two or more sports facilities specified in the preceding Subparagraph; and\r\n3. Other indoor/outdoor sports facilities designated by the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 15",
			"條文內容": "The park facilities specified in Subparagraph 10, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Parklands and affiliated facilities in areas reserved for public facilities designated by urban planning authorities at various government levels in accordance with the Urban Planning Act;\r\n2. Parklands and affiliated facilities in the areas designated by the authorities of non-urban land at various government levels in accordance with the Regional Plan Act; and\r\n3. Greens, greenbelts, ecological greens community parks and affiliated facilities, subject to compulsory donation to the public after conversion of the land use registration as obligated by the relevant laws and regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "The major industrial facilities specified in Subparagraph 11, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Industrial zones designated by the industrial authorities;\r\n2. Industrial zones designated or mapped out according to the Act for Industrial Innovation, the Regional Plan Act, or the Urban Planning Act for development projects of private enterprises, landowners or industry developers. The industrial zones shall satisfy all the following conditions: five hectares or more in area, NT$2 billion or more in investment (excluding purchase cost of land), a development and operation plan in compliance with the industry development policy, the operation initiated within a specific period, and the land and factory offered to the industry developers; or\r\n3. Deep ocean industry parks designated or mapped out according to the Regional Plan Act or the Urban Planning Act for development projects of industrial authorities, private enterprises, landowners or industry developers; or\r\n4. Facilities related to the national defense technology industry designated by the Ministry of National Defense."
		},
		{
			"條號": "Article 17",
			"條文內容": "The major commercial facilities specified in Subparagraph 11, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Central Markets designated by the municipal government or county (or city) government for retailers of fruit and vegetables, meat, fish and consumer goods;\r\n2. Large logistics centers designated by the competent central authority of the relevant industries and in compliance with the following conditions:\r\n(1) The land area applied for development shall be one hectare or more;\r\n(2) The total investment shall be NT$300 million or more after deducting the purchase cost of land；however, if relevant facilities of the land can be approved  by authority in charge as necessary, the total investment amount can be discounted based on such value of facilities upon approval by  the competent central authorities of the relevant industries；and\r\n(3) The center shall reserve turnaround space for trucks and employ warehouse or logistic management systems and equipment, including pallets, shelving, forklifts, etc.\r\n3. International exhibition centers designated by the competent central authorities of the relevant industries which comply with the following criteria:\r\n(1) Incorporating one or more buildings and optional affiliated facilities for relevant business services to accommodate companies to set up temporary booths to demonstrate products or services and to accept orders placed by attendees, or to provide services of convention and training; and\r\n(2) Two hectares or more in base area, with 500 or more standard exhibition booths installed.\r\n4. International convention centers and optional affiliated facilities for relevant business services designated by the competent central authorities of the relevant industries to provide convention and training services.\r\n5. Large shopping centers in offshore islands, designated by the central authorities in charge of relevant industries, that combine shopping, recreational, cultural, entertainment, refection, exhibition, and information facilities in accordance with all the following conditions:\r\n(1) The land area shall be at least two hectares or the floor area shall be at least sixty-six thousand square meters ;\r\n(2) With one or more anchor stores, of which the floor area of business shall be at least fifteen thousand square meters ;\r\n(3) With one hundred or more medium or small retailers.\r\nAn offshore island specified in Subparagraph 5 of the preceding paragraph means an island that is detached from the main island of Taiwan and is under the governing jurisdiction of the Republic of China."
		},
		{
			"條號": "Article 18",
			"條文內容": "The major hi-tech facilities specified in Subparagraph 11, Paragraph 1, Article 3 of the Act shall mean the following facilities:\r\n1. Industrial/Science parks established in accordance with laws and regulations related to management of science-based industrial parks; and\r\n2. Incubation centers and affiliated facilities.\r\nThe incubation centers and affiliated facilities specified in Subparagraph 2 of the preceding paragraph shall mean the relevant installations designated by the competent central authorities of the relevant industries to provide space, equipment, technology, funding and consulting/support services on business operations and management, with the purpose of fostering new enterprises, products and technologies and facilitating the upgrading and transformation of enterprises."
		},
		{
			"條號": "Article 19",
			"條文內容": "The new town development specified in Subparagraph 12, Paragraph 1, Article 3 of the Act shall mean the development project engaged in specific areas mapped out in accordance with the New Town Development Act."
		},
		{
			"條號": "Article 19-1",
			"條文內容": "The agriculture facilities specified in Subparagraph 13, Paragraph 1, Article 3 of the Act shall mean any of the following facilities:\r\n1. Poultry and livestock slaughterhouses and affiliated facilities established in compliance with the Establishment Standards for Slaughterhouse according to the Animal Industry Act;\r\n2. Agricultural products wholesale markets and affiliated facilities established in accordance with the Agricultural Products Market Transaction Act;\r\n3. Agriculture technology parks or government-subsidized local agriculture technology parks and affiliated facilities established in accordance with the Statute for the Establishment and Administration of Agriculture Technology Parks;\r\n4. Epidemic prevention and quarantine facilities for animals and plants and their respective products established in accordance with the international or source country's standards or rules for epidemic prevention and quarantine and the operation principles for epidemic prevention and quarantine;\r\n5. The facilities for services, recreation and internal/access transportation in agriculture recreation areas designated in compliance with the Agricultural Development Act, or recreational farms with operating permits;\r\n6. Multifunction agriculture promotion, production and logistic facilities designated by the competent central authorities of the relevant industries as having the functions of agriculture promotion, training, demonstration and process, etc;\r\n7. Any of the following facilities in fishing port areas:\r\n(1) Facilities for value-added activities of fishing, including the necessary facilities for live fish distribution, refrigerated storage and processing;\r\n(2) Facilities for accommodation, food and beverage, exhibition and ocean-related recreation and education; and\r\n(3) Yacht piers in areas reserved for yacht recreation and related necessary facilities; and\r\n8. Animal shelters and affiliated facilities established in accordance with Article 14 of the Animal Protection Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "When ambiguity arises as to the definition of the infrastructure project specified in Paragraph 1, Article 3 of the Act, the definition shall be determined by the competent authority in conjunction with the competent central authorities of the relevant industries."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "When authorizing a subordinate entity (or institution) in accordance with Paragraph 2, Article 5 of the Act or commissioning another government entity in compliance with Paragraph 3 of the same Article, the authority in charge shall consider the nature of the case and the competence of the authorized entity (or institution) or the commissioned entity. The authority in charge may consult the competent authority if necessary.\r\nThe authority in charge shall conduct regular or random inspections and reviews of the implementation status specified in the preceding paragraph."
		},
		{
			"條號": "Article 20-2",
			"條文內容": "The superior agency specified in Paragraph 3, Article 5 of the Act shall mean the Executive Yuan when a competent central authority of the relevant industry is the authority in charge, and shall mean the competent central authority of the relevant industry when a municipal or county or city government is the authority in charge."
		},
		{
			"條號": "Article 21",
			"條文內容": "When private institutions participate in infrastructure construction under the conditions stipulated in Subparagraph 3, Paragraph 1, Article 8 of the Act, the authority in charge shall specify the calculation formula of the construction expenses, the supervision of the construction quality, the procedures of acceptance inspection and the title transfer in its tender documents for the public and request the applicants to submit reimbursement plans for construction expenses.\r\nThe reimbursement plans for the construction expenses specified in the preceding paragraph shall include the total construction expenses, interest accrued, interest rate, reimbursement period and terms of installments."
		},
		{
			"條號": "Article 22",
			"條文內容": "The concession agreement signed by the authority in charge and the private institution, in accordance with Article 11 of the Act, shall not violate the content of the original public announcement and tender documents unless any one of the following circumstances occurs:\r\n1. The original public announcement and tender documents state that their content is subject to amendment in negotiation;\r\n2. The circumstances change after the public notice is announced and before the concession agreement is signed; or\r\n3. The content of the original public announcement and tender documents does not comply with the public interest or fair and reasonable principles.\r\nThe concession agreement should state when and how to form a mediation committee and its operation procedures, in order to coordinate and manage the execution of the contract and other disputes."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "To facilitate audit performed by the authority in charge in accordance with Subparagraph 7, Article 11 of the Act, the concession agreement should include the items, procedures and standards of prioritized audit."
		},
		{
			"條號": "Article 22-2",
			"條文內容": "The items of construction control and management specified in Subparagraph 7, Article 11 of the Act shall mean the items related to the progress, environmental protection, safety and sanitation of the construction and quality control of the construction project carried out by the private institution.\r\nTo facilitate the construction control and management performed by the authority in charge in accordance with the preceding paragraph, the concession agreement should include a control and management mechanism for the construction progress and quality."
		},
		{
			"條號": "Article 22-3",
			"條文內容": "“Any other matters agreed” specified in Subparagraph 9, Article 11 of the Act may include any of the following items:\r\n1. A statement and commitment from both parties;\r\n2. The portion and procedure for acquirement and transfer of land and facility;\r\n3. Financial conditions;\r\n4. The quality control of business operation;\r\n5. Performance bond; and\r\n6. Change of the contract."
		},
		{
			"條號": "Article 22-4",
			"條文內容": "The concession agreement may state that when the continuation of the contract by the private institution will contradict the public interest due to change of government policy, the authority in charge may terminate or cancel a part or all of the contract and compensate the private institution for the losses arising therefrom."
		},
		{
			"條號": "Article 23",
			"條文內容": "The authority in charge shall, depending on the character of the infrastructure project and the means of the private investment, state in the concession agreement that the private institution shall submit or deliver in a given timeframe the construction quality management plan, construction progress reports, account books, statements and records, vouchers, financial reports, work data and relevant documents to the authority in charge for audit and inspection."
		},
		{
			"條號": "Article 24",
			"條文內容": "The tasks of expropriation by zone or section specified in Paragraph 2, Article 13 of the Act that may be commissioned to private institutions shall be as follows:\r\n1. Surveys of current circumstances and cadastral measurements;\r\n2. Planning, design, construction and management of zone/section expropriation engineering;\r\n3. Appraisal of the land with improvements and after the zone/section expropriation;\r\n4. Distribution plans and designs of the land for compensation, released to compensate for the land expropriated; and\r\n5. Compilation of relevant lists.\r\nWhen the authority in charge commissions the private institution to conduct the tasks specified in the preceding paragraph, the commission contract should state the provisions governing the calculation formula, quality supervision and acceptance inspection of the zone/section expropriation engineering."
		},
		{
			"條號": "Article 25",
			"條文內容": "When requesting the competent authority of zone/section expropriation to carry out the expropriation operation in accordance with Article 19 of the Act, the authority in charge shall prepare a development plan in advance and ask for the approval of the Executive Yuan.\r\nThe development plan specified in the preceding paragraph shall include the following items:\r\n1. The character of the infrastructure project and the relationship to the relevant superior plan;\r\n2. The goal of the development;\r\n3. The scope of the intended development area;\r\n4. Major public facilities;\r\n5. Current status of the development areas and neighboring areas;\r\n6. The conception of the whole development;\r\n7. The means of development by one's own or by commissioning others;\r\n8. The intended proportion of the land for compensation;\r\n9. The plan for building demolition and inhabitant relocation;\r\n10. Development schedule;\r\n11. Land use plan;\r\n12. Financial analysis and plan;\r\n13. Coordination measures;\r\n14. Allocation of responsibilities;\r\n15. Prospective effects; and\r\n16. Other items that should be specified.\r\nIf the cost of other public facilities as specified in Article 26 is to be included in the financial analysis and plan specified in Subparagraph 12 of the preceding paragraph, the cost may be added to the ceiling amount of the total expenses for expropriating the items specified in Paragraph 2, Article 19 of the Act. The condition should be stated in the development plan and the tender announcement for the participation of the private sector.\r\nAfter the development plan is approved by the Executive Yuan, the authority in charge shall prepare the relevant blueprints of the cadastral map, the scope map, the current development situation of the areas neighboring the site, the urban planning map or zoning map for the use of non-urban land and the land designation map; evaluate and define the scope of the land to be expropriated by zone or section on site in conjunction with the authorities in charge of zone/section expropriation, urban planning, land administration, environmental protection and transportation; and then request the competent authority of zone/section expropriation to begin the expropriation process in accordance with the applicable laws.\r\nIf the development plan needs to be adjusted to comply with the urban planning or the decision of the Land Expropriation Review Board, the authority in charge shall amend the development plan and submit the revised plan to the Executive Yuan for approval."
		},
		{
			"條號": "Article 26",
			"條文內容": "The development costs specified in Paragraph 2, Article 19 of the Act shall mean the total expenses for items including the cash compensation or agreed purchase price of expropriation for privately owned land, the price of government-owned land allocated with compensation, fees for public facilities, fees for land preparation and interest accrued from the loan, etc.\r\nThe fees for public facilities, specified in the preceding paragraph, shall include the design fee, the construction fee, the materials fee, overheads and land preparation fee of roads, bridges, drainage, underground conduits, community parks, plazas, green land and parking lots. The other public facilities reported by the authority in charge and approved by the competent central authorities of the relevant industries shall also be included.\r\nThe fees for land preparation specified in the first paragraph shall include compensation for dismantling and removing the value-added land improvements or graves, the costs for removing power and mechanical facilities or for relocating residents, compensation for business operation losses, grants for the voluntary dismantling and removing, additive compensation, the relevant fees of the cadastre, social benefits and the necessary fees for land preparation."
		},
		{
			"條號": "Article 27",
			"條文內容": "If the authority in charge commissions the private institution to conduct operations relating to the zone/section expropriation according to Paragraph 2, Article 13 of the Act, the commission contract may state that the funds be borne by the authority in charge for the development costs of the expropriation, which funds shall then be raised by the private institution.\r\nThe contract clause specified in the preceding paragraph shall state the total amount of the funds, interest accrued, interest rate, reimbursement period and terms of installments, and may also state that if the authority in charge does not complete the disposition of the land suitable for construction acquired according to Subparagraph 3, Paragraph 2, Article 19 of the Act and thus the proceeds are not sufficient to repay the portion of the total development costs that should be borne by the authority in charge for the zone/section expropriation but have been paid by the private institution, the private institution shall, depending on the appraisal price for tender of each lot of land, take over the land suitable for construction but yet to be disposed of, provided, however, that the value of the land taken over by the private institution shall not exceed the deficit that the authority in charge shall pay the private institution."
		},
		{
			"條號": "Article 28",
			"條文內容": "If the prohibited matters specified in Paragraph 1, Article 21 of the Act are to be executed by the central authority, the authority in charge shall, after defining the scope of the land in conjunction with the Ministry of the Interior and the local government and obtaining the approval of the Executive Yuan, notify the municipal governments or the county or city government at the place where the land is located to make public announcement of the related items."
		},
		{
			"條號": "Article 28-1",
			"條文內容": "Regarding the public announcement specified in Paragraph 1, Article 21 of the Act, the authority in charge should coordinate with the municipal governments or the county or city governments at the place where the land is located to make the public announcement before the concession agreement is signed."
		},
		{
			"條號": "Article 29",
			"條文內容": "When the private institution enters or uses the government-owned and/or privately owned land or buildings before development begins in accordance with the proviso of Paragraph 1, Article 23 of the Act, the private institution shall apply for approval from the authority in charge in advance and give notice to the owner, the possessor, the user, or the administrator of the government-owned and/or privately owned land, provided, however, that if prior notice is not possible, the private institution may give notice afterwards."
		},
		{
			"條號": "Article 30",
			"條文內容": "The private institution shall bear the expenses incurred from co-installation or co-construction if the infrastructure stated by Paragraph 1, Article 26 of the Act as required to be co-installed or co-constructed with a city road, highway, railroad, or other transportation system or public facility. If a city road, highway, railroad, or other transportation system or public facility belongs to a new construction or reconstruction project, the expenses incurred from the co-installation or co-construction may, through negotiation, be borne in proportion to the expenses as if each infrastructure is built separately."
		},
		{
			"條號": "Article 31",
			"條文內容": "The ancillary enterprises specified in Paragraph 3, Article 27 of the Act shall mean the enterprises established by the private institution for development and operation outside the area designated for the project of infrastructure and affiliated facilities.\r\nThe income and expenses of the infrastructure project and the ancillary enterprises specified in the preceding paragraph operated by the private institution shall be accounted separately."
		},
		{
			"條號": "Article 32",
			"條文內容": "The self-financing ability specified in Paragraph 1, Article 29 of the Act shall mean the ratio of the total present value of each year's annual net cash inflow during the estimated operation period to the total present value of each year's annual cash outflow for all the construction expenses during the construction period of the infrastructure project.\r\nThe estimated operation period specified in the preceding paragraph shall mean the period estimated in the financial plan of the infrastructure project as the timeframe that the operation and the ancillary enterprises can generate income.\r\nThe net cash inflow specified in the first paragraph shall mean the surplus amount that the total amount of the infrastructure operation income, the ancillary enterprises income, the income from the disposition of the assets and facilities, deducting the costs and expenses of the infrastructure operation excluding depreciation and interests, the costs and expenses of the ancillary enterprises excluding depreciation and interests, and the expenses of purchasing and upgrading assets and facilities."
		},
		{
			"條號": "Article 33",
			"條文內容": "The authority in charge complying with Paragraph 1, Article 29 of the Act to invest a segment of the construction, which is outside the self-financing portion, shall adopt any of the following means:\r\n1. The authority in charge constructs the segment and then commissions the private institution to operate or use; and\r\n2. The private institution completes the segment along with other segments; then the authority in charge, after conformity inspection, acquires ownership by repaying the investment amount of the segment and commissions the private institution to operate or use.\r\nThe amount of the investment paid by the authority in charge according to Subparagraph 2 of the preceding paragraph shall not exceed the amount of the construction investment of the private institution. The authority in charge shall specify in the concession agreement the price of each construction item, the amount of government investment and the supervision and inspection of construction quality."
		},
		{
			"條號": "Article 34",
			"條文內容": "When the authority in charge subsidizes part of the interest to the private institution or invests in part of the construction according to Paragraph 1, Article 29 of the Act, the authority in charge shall state in the preliminary plan the initial evaluation on its self-financing ability and the means and limit of the interest subsidies or construction investment. All items mentioned shall also be stated in the public announcement.\r\nThe applicant shall submit the calculation and analysis data on self-financing ability of the subject project in the financial plan and state the request for the authority in charge on the needed means and limit of interest subsidies or construction investment in accordance with the content of the public announcement specified in the preceding paragraph. All items mentioned are subject to review by the Selection Committee."
		},
		{
			"條號": "Article 35",
			"條文內容": "The loan needed by the private institution, which the authority in charge subsidizes part of the interest accrued from such loan in accordance with Article 29 of the Act, shall be used only as medium/long-term funds needed for the construction and operation of the infrastructure, but the loan needed for land purchasing shall be excluded.\r\nAfter paying the financial institution the interest on the loan, the private institution shall submit certificates of payment of the interest and statements for explaining the use of the loan to apply for interest subsidies from the authority in charge."
		},
		{
			"條號": "Article 36",
			"條文內容": "If the authority in charge terminates the concession agreement, suspends all of the construction or operation, or compulsorily takes over the operation before the expiration of the operation period in accordance with Articles 52 or 53 of the Act, the private institution's right to interest subsidies as stipulated in the Act shall be terminated upon the day of notification."
		},
		{
			"條號": "Article 37",
			"條文內容": "In the case where the private institution does not use the loan wherein the interest is subsidized by the authority in charge in compliance with Article 35, the authority in charge shall cease to subsidize the part of loan interest in violation of such Article and shall demand that the private institution repay the subsidized interest paid by the authority in charge calculated from the date of non-compliance with the use of the loan, and pay the penalty.\r\nThe repayment method for the subsidized interest paid and the amount of penalty shall be specified in the concession agreement."
		},
		{
			"條號": "Article 37-1",
			"條文內容": "The foreign financial institution specified in Article 32 of the Act shall mean the institution authorized by the competent authority of another country to conduct finance or loan businesses.\r\nThe documents issued by a foreign country and submitted by the institution specified in the preceding paragraph shall be authenticated by any of Taiwan's embassies, representative offices, liaison offices, or other agency authorized by the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 38",
			"條文內容": "The direct contractor specified in Paragraph 1, Article 38 of the Act shall mean the one who directly contracts the major infrastructure project invested in by the private institution in compliance with the Act and executes the written contract with the private institution."
		},
		{
			"條號": "Article 39",
			"條文內容": "The authority in charge shall conduct a feasibility study and preliminary planning before executing the private participation in an infrastructure project planned by the government, provided, however, that this restriction shall not apply to a project not involving government budgetary subsidy or investment.\r\nWhen conducting the feasibility study specified in the preceding paragraph, the authority in charge shall, based on the character of the infrastructure project and the means of private participation, adapt a perspective of private participation and carefully evaluate the feasibility of private participation regarding the purpose, market, technology, financing, laws, land acquisition and environmental impact of the infrastructure project.\r\nWith respect to the preliminary plan specified in Paragraph 1, the authority in charge shall draft the preliminary plan and, based on the character of the infrastructure project and the means of private participation, analyze financial status and the construction and operation plans of the private participation. If necessary, the authority in charge shall carefully study and draft the commitment of the government to the project, matters in which the government will cooperate, the scope of ancillary enterprises allowed for private participation and the items, progress of completion and schedule in which the government shall cooperate.\r\nWhen conducting the private participation in an infrastructure project, the authority in charge may retain specialized consultants in financing, construction, operation and law to assist in relevant matters."
		},
		{
			"條號": "Article 40",
			"條文內容": "When inviting the private participation by a public notice pursuant to Paragraph 1, Article 42 of the Act, the authority in charge may, depending on the character of the infrastructure project, prepare the information of private investment for the private investors or conduct an illustration meeting and prepare the contents of public notice and tender documents after consulting the private investors.\r\nExcept being conducted pursuant to Articles 25 and 34, the contents of the public notice specified in the preceding paragraph shall, based on the character of each infrastructure project, list the following matters:\r\n1. The character, basic requirements, concession period and scope of the infrastructure project;\r\n2. The qualification requirements for the applicant;\r\n3. The items and standards of application review;\r\n4. The items awaiting negotiation;\r\n5. The date of announcement, the deadline for application, the application procedure and earnest money;\r\n6. The scope for the ancillary enterprises allowed for private investment and the concession period for the land needed; and\r\n7. The matters authorized or commissioned by the authority in charge in accordance with Article 5 of the Act.\r\nOther than the contents stated in the public notice and the matters executed in accordance with Article 21, the tender documents specified in Paragraph 1 shall state the following items:\r\n1. The main content and format of the investment proposal;\r\n2. The measure and schedule of application review;\r\n3. The commitment and cooperation matters of the government;\r\n4. The items and procedures of negotiation only when negotiations are allowed;\r\n5. The deadline for contract negotiation and execution; and\r\n6. The draft of concession agreement.\r\nIf any major obligation or right listed in the public notice as specified in Paragraph 1 may be changed, it shall be stated in the public notice, along with the change procedure."
		},
		{
			"條號": "Article 40-1",
			"條文內容": "If the authority in charge amends or appends items to the tender documents after the public notice is announced, the authority in charge should also amend or append such items to the notice and extend the deadline of application."
		},
		{
			"條號": "Article 41",
			"條文內容": "The authority in charge shall publish the summary of public notice on the Internet and in the government Procurement Gazette when announcing a public notice pursuant to Article 42 of the Act.\r\nWhen conducting the public notice specified in the preceding paragraph, the authority in charge shall set a reasonable time period between the public notice and a reasonable deadline for the applicants to submit the application, based on the content and character of the infrastructure project and the time the applicants need to prepare the application documents."
		},
		{
			"條號": "Article 41-1",
			"條文內容": "The authority in charge shall conduct contract negotiations in accordance with the following principles:\r\n1. The negotiation shall be pursuant to the public notice, tender documents, investment proposal and results of the comprehensive review; and\r\n2. The content of the contract negotiation shall not violate the public notice, tender documents and the results of negotiation, unless the content is in compliance with the conditions listed in Subparagraph 2 or 3 of Paragraph 1, Article 22."
		},
		{
			"條號": "Article 41-2",
			"條文內容": "The authority in charge should set reasonable deadlines for contract negotiation and execution, depending on the character of the infrastructure project.\r\nUnless under special circumstances, the deadlines for contract negotiation and execution specified in the preceding paragraph shall be no later than the timeframe set in the following clauses:\r\n1. For contract negotiation: The period between the day the best applicant is selected and the day the negotiation is completed shall be no longer than twice the period of tender submission, with a ceiling of six months; and\r\n2. For contract execution: The period between the day the negotiation is completed and the day the contract is executed shall be limited to one month, with possible extension of another one month. However, the period before execution, specified in Articles 45 and 46 of the Act as preparation time, shall be excluded.\r\nThe authority in charge is forbidden to delegate its affiliated entities or commission other entities (institutions) to conduct the determination of the special circumstances specified in the preceding paragraph."
		},
		{
			"條號": "Article 42",
			"條文內容": "The applicant shall submit the financial institution's evaluation opinion to the investment proposal when submitting the letter of intent for financing issued by the financial institution pursuant to Articles 43 and 46 of the Act. The principal condition to continue the financing may be stated in the evaluation opinion."
		},
		{
			"條號": "Article 43",
			"條文內容": "Where financing is needed for the private institution to participate in an infrastructure project specified in the Act, the authority in charge may, depending on necessity and after the resolution by the Selection Committee, require the best applicant to sign a financing agreement with the principal financial institution within the preparation period or require the private institution to submit the financing agreement within a certain time period after signing the concession agreement.\r\nIf the best applicant fails to submit the financing agreement within the preparation period, the authority in charge shall handle the matter pursuant to Paragraph 2, Article 45 of the Act.\r\nIf the private institution fails to submit the financing agreement within a certain time period after signing the concession agreement, the authority in charge shall handle the matter pursuant to the concession agreement."
		},
		{
			"條號": "Article 43-1",
			"條文內容": "The authority in charge shall review the application documents of the applicants in accordance with the conditions stipulated in the public notice and tender documents.\r\nAfter selecting the best or the second-best applicant, the authority in charge shall not negotiate and/or execute the contract if any of the following behavior is found regarding the applicant:\r\n1. Not following the requirements of the public notice and tender documents in filing the application;\r\n2. Being involved in fraud, coercion, bribery, or submitting incorrect materials or incomplete statements on essential review items, thus affecting the due process of review;\r\n3. Failing to submit corrections or to complete the contract negotiation process within the timeframe stated in the notice; and\r\n4. Failing to finish preparation or contract execution before the given deadline."
		},
		{
			"條號": "Article 44",
			"條文內容": "If the private institution applies to participate in an infrastructure project under its own planning pursuant to Paragraph 1, Article 46 of the Act, the authority in charge should publish the summary of the application on the website of the competent authority and the authority in charge.\r\nIf the private institution applies to participate in an infrastructure project under its own planning as specified in the preceding paragraph and files documents not in conformity with the statutory procedures, the authority in charge may inform the private institution to make corrections within a time limit designated at the authority's discretion. Failing to make such correction within the time limit or being unable to make the correction shall render the application unacceptable."
		},
		{
			"條號": "Article 45",
			"條文內容": "The certain period of time as specified in Paragraph 2, Article 46 of the Act is limited to six months. However, it may be extended for another six months if necessary. The extension is limited to one time only."
		},
		{
			"條號": "Article 46",
			"條文內容": "The authority in charge shall revoke the approval of the application if the private institution applying to participate in the infrastructure project under its own planning does not, pursuant to Paragraph 3, Article 46 of the Act, acquire the ownership or use right to the land within the certain period of time set in the land use plan approved by the authority in charge.\r\nThe private institution may apply to the authority in charge for an extension of the time period specified in the preceding paragraph before expiration. The extension is limited to one year."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "The authority in charge, depending on the demand of policy, shall publish the development items, government assistance and operation procedures of the infrastructure project available to private participation to invite private institutions to submit applications by their own planning as stipulated in Article 46 of the Act."
		},
		{
			"條號": "Article 47",
			"條文內容": "The operation assets and equipment obtained from the construction and operation by the private institution as specified in Paragraph 2, Article 51 of the Act shall mean the assets and equipment obtained from the construction and operation of the infrastructure project essential for continuing operation of the infrastructure project during the term of construction and operation.\r\nThe authority in charge may consent to the transfer, lease or creation of any encumbrance on the operation assets and equipment specified in the preceding paragraph if the following provisions are met without affecting the normal operation of the infrastructure project:\r\n1. The operation assets and equipment are not required to be transferred to the government according to the concession agreement; or\r\n2. Where the operation assets and equipment are required to be transferred to the government after the operation period expires according to the concession agreement, the operation assets and equipment may be transferred before the date set for transfer, with the condition of not affecting the transfer upon expiration; the term of lease or any encumbrance is limited to the timeframe of the permitted operation period; there must be a plan or a fund to repay the debt when an encumbrance is created."
		},
		{
			"條號": "Article 48",
			"條文內容": "Serious delay in work schedule as specified in Paragraph 1, Article 52 of the Act shall mean failure to complete the construction within the time limit stipulated in the concession agreement; or during construction, it is obvious that the construction cannot be completed within the time limit stipulated in the concession agreement based on objective facts. Major defects in quality of the construction work shall mean the construction work violates the law and regulations or the construction standards set in the concession agreement; or the independent verification institution agreed upon by both the authority in charge and the private institution determines that the construction work seriously impairs the quality of public construction. Poor operation shall mean the private institution violates the law and regulations or the concession agreement in aspects of public safety, service quality or relevant administration during the operation period."
		},
		{
			"條號": "Article 49",
			"條文內容": "When the authority in charge orders the private institution to make improvement within a given period in accordance with Subparagraph 1, Paragraph 1, Article 52 of the Act, the authority in charge shall notify the private institution of the following matters in writing:\r\n1. The facts of specific defects;\r\n2. The time limit for improving the defects;\r\n3. The standard to be met after improvement; and\r\n4. The consequences of failing to complete the improvement within the time limit.\r\nThe authority in charge shall set the time limit for improvement based on the seriousness of the defect's impact on public safety and the improvement ability of the private institution."
		},
		{
			"條號": "Article 50",
			"條文內容": "The financial institution and guarantor specified in Article 52 of the Act shall be limited to those whose relevant records have been submitted to the authority in charge for records by the private institution."
		},
		{
			"條號": "Article 51",
			"條文內容": "If the private institution fails to improve defects within the time limit as specified in Subparagraph 2, Paragraph 1 of Article 49, the authority in charge shall notify the financial institution or guarantor of the following matters in writing:\r\n1. The specific fact that the private institution has made no improvement within the time limit or that the improvement is ineffective;\r\n2. The time limit for the financial institution or guarantor to apply for the approval of the authority in charge to temporarily take over the private institution or to continue its operation;\r\n3. The time limit for improvement during temporary take?over or operation continuance;\r\n4. The items for continual improvement and the standards to be met; and\r\n5. The consequences of failing to complete the improvement within the time limit."
		},
		{
			"條號": "Article 52",
			"條文內容": "After the financial institution, guarantor or other institution designated by them takes over in accordance with Article 52 of the Act and the authority in charge determines that the defect has been improved, the authority in charge shall notify the financial institution, guarantor or other designated institution to terminate the take?over in writing and specify the date of termination, unless the financial institution, guarantor or other designated institution has held other arrangements consented to by the authority in charge.\r\nThe notice specified in the preceding paragraph shall be delivered to the private institution and relevant government agencies.\r\nThe financial institution, guarantor or other institution designated by them may file an application to the authority in charge to terminate the take?over when a defect has been improved before the time limit."
		},
		{
			"條號": "Article 53",
			"條文內容": "When the authority in charge requires the private institution to make improvements within a given period in accordance with Subparagraph 1, Paragraph 1, Article 52 of the Act, the authority in charge shall suspend the interest subsidies from the date the improvement request is notified until the date the improvement is completed. However, after the private institution completes the improvement, or the financial institution, guarantor or institution designated by them completes the improvement after taking over in accordance with relevant regulations, the authority in charge may repay the suspended interest subsidies.\r\nThe authority in charge shall notify the financial institution, the guarantor and the relevant government agencies when suspending the interest subsidies in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 54",
			"條文內容": "When the authority in charge suspends a part or all of the construction or the operation of the private institution in accordance with Subparagraph 2, Paragraph 1, Article 52 of the Act, the authority in charge shall notify the private institution of the following matters in writing:\r\n1. The specific fact that the private institution has made no improvement within the time limit or that the improvement is ineffective;\r\n2. The suspension date of the construction or operation;\r\n3. The scope of the suspended construction or operation;\r\n4. The items still requiring improvement, the standard and time limit after the suspension of the construction or operation; and\r\n5. The consequences of failing to complete the improvement within the time limit.\r\nThe authority in charge may, depending on the defects in the construction and the relevancy to other construction and within the limitation of the least influence on the total construction, quality and the progress, determine the scope of the construction to be suspended as specified in Subparagraph 3 of the preceding paragraph. The authority in charge may determine the scope of the operation to be suspended based on the objective facts and within the necessary scope to improve the defects."
		},
		{
			"條號": "Article 55",
			"條文內容": "When the authority in charge suspends a part or all of the construction or operation in accordance with Subparagraph 2, Paragraph 1, Article 52 of the Act, the authority in charge shall order the private institution to continue the construction or operation within the time limit in writing when the authority in charge determines that the defect has been improved.\r\nThe private institution may apply for the continuance of the construction or operation when the defect has been improved before the time limit."
		},
		{
			"條號": "Article 56",
			"條文內容": "Where the authority in charge terminates the concession agreement in accordance with Subparagraph 3, Paragraph 1, Article 52 of the Act, the authority in charge shall notify the private institution of the following matters in writing:\r\n1. The specific fact that no improvement has been achieved;\r\n2. The declaration of the intention to terminate the concession agreement and the date of termination;\r\n3. The declaration of the intention to terminate the superficies and lease contract; and\r\n4. The relevant matters regarding the proper actions or compulsory take?over of the operation of the project, of which the authority in charge proposes to take in accordance with Paragraph 2, Article 53 of the Act."
		},
		{
			"條號": "Article 56-1",
			"條文內容": "If the authority in charge creates superficies to the private institution on the land needed for the infrastructure, the contract shall include the provision that the building ownership shall transfer to the government after the superficies expire. Meanwhile, on registering the superficies, the registration authority shall remark upon such provision in the miscellaneous column of the section of the registration of other rights in the Land Registration Archive.\r\nAfter the infrastructure, specified in the preceding paragraph, is completed, the private institution shall also file such provision when conducting the initial registration for the ownership of the building and inform the registration authority of making the same remark in the miscellaneous column of the section of the registration of other rights in the Building Registration Archive."
		},
		{
			"條號": "Article 57",
			"條文內容": "When the events specified in Paragraph 1, Article 53 of the Act occur, the authority in charge shall notify the competent central authority of the relevant industries to take necessary action, or the competent central authority of the relevant industries may take necessary action at their own discretion.\r\nWhere the competent central authority of the relevant industries terminates a part or all of the construction or operation in accordance with Article 53 of the Act, the authority shall notify the private institution of the following matters in writing immediately:\r\n1. The specific facts of the defect;\r\n2. The termination date of the construction or operation; and\r\n3. The scope of the construction or operation to be terminated.\r\nThe authority in charge shall notify the private institution in writing when taking proper actions or taking compulsory take?over of the operation in accordance with Paragraph 2, Article 53 of the Act.\r\nAfter the events specified in Paragraph 1, Article 53 of the Act are remedied and the authority in charge determines that the defect has been improved, the authority in charge shall, following the approval of the competent central authority of the relevant industries, order the private institution to continue the construction or operation within a given period in writing, unless the relevant regulations governing the proper actions or the compulsory operation take?over adopted by the authority in charge provided otherwise."
		},
		{
			"條號": "Article 58",
			"條文內容": "The written notice as specified in Article 49, Article 51, and the Articles from Article 54 to the preceding Article shall also be delivered to the financial institution, the guarantor and the relevant government agencies."
		},
		{
			"條號": "Article 59",
			"條文內容": "All the available operation assets as specified in Paragraph 1, Article 54 of the Act shall mean all the assets of the private institution necessary to continue the operation of the infrastructure project concerned upon the expiration of the operation period.\r\nMatters regarding the scope, condition of transfer upon expiration of the operation period, the method of determining the price and the way and timing of payment of all the available operation assets as specified in the preceding paragraph shall be specified in the concession agreement."
		},
		{
			"條號": "Article 60",
			"條文內容": "Where a private institution is required to transfer the assets upon expiration of the operation period in accordance with Paragraph 1, Article 54 of the Act, the private institution shall conduct a total assets examination within a certain period of time before expiration of the operation period.\r\nThe time period and the inspection institution, measurement method, procedure, standards and cost allocation of the total assets examination as specified in the preceding paragraph shall be specified in the concession agreement."
		},
		{
			"條號": "Article 61",
			"條文內容": "The authority in charge shall conduct the evaluation of operation at least once a year during the operation period in accordance with Paragraph 2, Article 54 of the Act. An evaluation committee may be established to conduct the evaluation.\r\nBefore the authority in charge gives the private institution priority to enter into a contract in accordance with Paragraph 2, Article 54 of the Act, the authority in charge shall plan for the commission of the continuous operation, conduct financial analysis and draft the terms and conditions for continuous operation for the negotiation with the private institution."
		},
		{
			"條號": "Article 62",
			"條文內容": "The measures for the evaluation of the operation as specified in Paragraph 3, Article 54 of the Act shall state the following matters:\r\n1. The measures and items for the evaluation of the operation;\r\n2. The procedure and standard for the evaluation of the operation; and\r\n3. Other matters related to the evaluation of the operation.\r\nThe authority in charge shall notify the private institution in writing of the outcome of the evaluation of the operation."
		},
		{
			"條號": "Article 63",
			"條文內容": "These Enforcement Rules shall take effect from the date of promulgation."
		}
	]
}