{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Sexual Assault Prevention Act",
	"中文法規名稱": "性侵害犯罪防治法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080080",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.July 21, 1997, Ministry of the Interior Order Tai-Nei-Fang-Zi No. 8622606 promulgated\r\n2.August 8, 2005, Ministry of the Interior Order Tai-Nei- Fang-Zi No. 0940061997 promulgated amended.\r\n3.February 3, 2012, Ministry of the Interior Order Tai-Nei- Fang-Zi No. 1010081483 promulgated amended.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These rules are promulgated pursuant to Article 24 of the Sexual Assault Crime Prevention Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Special medical teams that coordinate the setting up of a hospital pursuant to Subparagraph 5 of Paragraph 1 of Article 6 of the Act, shall be the chairperson appointed by the director of the hospital or anyone assigned by him/her. The members of the team should at least include medical workers and social workers."
		},
		{
			"條號": "Article 2-1",
			"條文內容": "The calculation of organizations members, employees or customers referred in the Article 7, Paragraph 4 of this Act includes branch institutions and subsidiary, where the calculation is based on the total population of the first working day of every month.\r\nThe customers mentioned in the preceding paragraph refer to the people served in organizations, troops, schools, institutions or locates that employs people, who are not organizations members or employees."
		},
		{
			"條號": "Article 3",
			"條文內容": "The police described in Paragraph 1 of Article 8 of the Act shall include judiciary and military police."
		},
		{
			"條號": "Article 4",
			"條文內容": "According to the manner of the report described in Paragraph 1 of Article 8 of the Act, they shall report to the relevant authorities of special municipalities or County (City) by facsimile or other technological telecommunications. If case of emergency, they may report orally or by telephone, and fill up and submit communication report to  relevant authorities of special municipalities or County (City) within 24 hours..\r\nThe report operation in the preceding paragraph shall record the record in detail according to the contents regulated by communication report. The reports should also protect the secrecy or privacy of the victim from being disclosed."
		},
		{
			"條號": "Article 5",
			"條文內容": "When undergoing the forensic examination of victims and collecting evidence according to Paragraph 1 of Article 11 of the Act, the police shall pay attention to the victims’ physical and mental condition and preserve the records in detail.\r\nThe agreement mentioned in Paragraph 1 of Article 11 of the Act shall be made in writing.\r\nWhen retaining and transferring the evidence according to  Paragraphs 2 and 3 of Article 11 of the Act, one should keep them from losing."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any other information that is sufficient to identify victims’ identity mentioned in Articles 12 and Paragraph 1 of Article 13 of the Act,  shall include basic information of the victim, such as his/her photograph or image, voice, address, name of next kin, or relationship, school, and class that he/she studies, or workplace where he/she works."
		},
		{
			"條號": "Article 7",
			"條文內容": "The doctor, psychiatrist, counselors, or social workers who, according to Paragraph 1 of Article 15 of the Act, may accompany the victim during the investigation or trial and state their opinions, shall follow professional ethic and protect the victims’ rights."
		},
		{
			"條號": "Article 8",
			"條文內容": "Victims, victims’ guardian, or legal representative, according to Paragraph 1 of Article 15 of the Act, may request the relevant authorities of special municipalities or County (City) to appoint social workers to keep  victims company. Unless it is obviously unnecessary, the relevant authorities of the relevant authorities of special municipalities or County (City) shall not reject such application."
		},
		{
			"條號": "Article 9",
			"條文內容": "The relevant authorities of special municipalities or County (City) mentioned in Paragraph 3 of the Article 15 and preceding Article of the Act shall referred as the relevant authorities of special municipalities or County (City) of the victim. If necessary, relevant authorities may  request for assistance from other relevant authorities of other municipalities or County (City), according to the actual situation.."
		},
		{
			"條號": "Article 10",
			"條文內容": "The judge mentioned in Paragraph 1 of Article 16 of the Act shall include the military judge."
		},
		{
			"條號": "Article 11",
			"條文內容": "The judicial police officer or judicial policemen mentioned in Article 17 of the Act shall include military police officer and military policemen."
		},
		{
			"條號": "Article 12",
			"條文內容": "The relevant authorities of special municipalities or County (City) mentioned in of Article 19 of the Act shall refer to the relevant authorities of special municipalities or County (City) at the domicile of the victim."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "The offender mentioned in Subparagraphs 1~2 of Article 221-1 of the Act shall refer to offenders who have that committed sexual assault crimes before June 30, 2006."
		},
		{
			"條號": "Article 13",
			"條文內容": "The relevant authorities of special municipalities or County (City) shall invite related units, such as social administration authority, education authority, health authority, administrative workers, prosecuting authority, police authority, immigration service and reporters to join the coordination sessions every half year. Ad hoc meetings may be held when necessary."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Enforcement Rules shall come into force on the date of this Act come into force.\r\nThe amendments of the enforcement rules that were made on February 3, 2011 shall come into force on January 1, 2012."
		}
	]
}