{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Forcible Deportation For Foreigners",
	"中文法規名稱": "外國人強制驅逐出國處理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080194",
	"最新英文異動日期": "20120619",
	"沿革內容": "1.The enacted act with all 9 articles was promulgated and set to be effective by the Ministry of Interior No.1010904513 on June 19, 2012.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed in accordance with subparagraph 4 of Article 36 of the Immigration Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For foreigners with one of the conditions listed in subparagraph 2 and 4-11 of subparagraph 1 of Article 36 in the Act, the National Immigration Agency of the Ministry of the Interior (hereinafter referred to as the Agency) may order such foreigners to voluntarily exit the State within seven days prior to forcible deportation. However, those with one of the following circumstances are not necessarily subject to this article:\r\n1.Those who failed to voluntarily exit the State within the time frame according to the provisions listed in Subparagraph 3 of Article 36 of the Act.\r\n2.Those who have no certain domicile or residence in Taiwan.\r\n3.Those who have unknown whereabouts when staying in Taiwan.\r\n4.Those who have concerns to escape or are unwilling to leave the country.\r\n5.The deportation was declared by a court’s decision.\r\n6.Those who will harm our national interests, public safety, public order or with the concern of risk of engaging in terrorist activities.\r\nWith the condition listed in subparagraph 1 of the preceding paragraph, foreigners who are allowed to exit the country on their own within thirty days following the expiration of the time frame of voluntary exit, are exempted from forcible deportation."
		},
		{
			"條號": "Article 3",
			"條文內容": "Foreigners who shall be deported and are seized by the Agency in accordance with the Act, shall be deported forcibly after relevant information is collected and verified, photographed, and an investigated report is made by the Agency. If such foreigners are found by other agencies, they shall be sent to the Agency with relevant files and data after the identity verified and investigated report is made.\r\nWhen foreigners who shall be deported forcibly in accordance with the Act are involved in criminal acts, they shall be transferred to judicial organs for investigation by the seized authority and sent to the Agency for temporary detention in accordance with the Act if custody is unnecessary.\r\nForeigners who are adjudicated no prosecution, deferred prosecution, innocence or probation after being transferred to judicial organizations for investigation in accordance with the preceding paragraph, or whose cases are pending in the court in accordance with the provisions listed in paragraph 1 of Article 36 and paragraph 5 of Article 38, shall be deported forcibly after being reported to the judicial organizations by the Agency. Those with Custody Certificate from judicial organizations shall be deported forcibly with the approval of the judicial organizations.\r\nThe circumstances mentioned in subparagraph 1 of paragraph 1 of the preceding article do not apply to this article."
		},
		{
			"條號": "Article 4",
			"條文內容": "When enforcing forcible deportation of a foreigner, the deportation decision shall be made in the language which the person understands with the following items contained within the written deportation decision:\r\n1.The name, gender, nationality, date of birth, ID number and residence in Taiwan of the person subject to compulsory exit.\r\n2.The facts.\r\n3.The basis and reasons for forcible deportation.\r\n4.The method, time frame and competent authority of the appealing if the decision is unacceptable\r\nThe above mentioned decision shall be sent to the person being deported forcibly and his or her spouse, designated immediate family members, legal representatives and/or siblings being notified. Those who failed to be notified are not subject to this article."
		},
		{
			"條號": "Article 5",
			"條文內容": "Prior to the conclusion made by the review committee, forcible deportation of the foreigners who meet the stipulations listed in accordance with paragraph 2 of Article 36 of the Act shall not be implemented."
		},
		{
			"條號": "Article 6",
			"條文內容": "Before the implementation of forcible deportation, foreigners with one of the following circumstances may have the deportation suspended. The Agency shall enforce the deportation after the disappearance of the following reasons:\r\n1.Being pregnant for five or more months or less than two months after the abortion or delivery.\r\n2.Suffering from disease that is possibly life-threatening while implementing forcible deportation.\r\n3.Other facts which may necessitate postponing the forcible deportation.\r\nThe above mentioned foreigners shall have an affidavit drafted with relatives with household registration in Taiwan, charities or persons approved by the Agency. Or he/she can request help and assistance from their national embassies, foreign agencies or authorities for suspension of the forcible deportation.\r\nA foreigner who postpones his forcible deportation due to physical factors in accordance with subparagraph 1 or 2 of paragraph 1 shall submit the diagnosis from hospitals assured by the central competent health authority. Those with conditions listed in subparagraph 3 of Subparagraph 1 shall submit documents identified by the Immigration Agency."
		},
		{
			"條號": "Article 7",
			"條文內容": "When the Agency implements forcible deportation, the foreigners shall be escorted to the airport or port by the personnel from the Agency to monitor the implementation. Their licenses or travel documents shall be handed over to the captain or the authorized officers. Those with are thought likely to resist exiting the State or escape shall be escorted to the destination (deported) country or region by the personnel from the Agency.\r\nIn principle, the destination country or region of the foreigner under forcible deportation will be where he/she possesses nationality. Those who can’t be repatriated back to their respective countries or regions can be sent to the one of following countries or regions according to their requests:\r\n1.The third countries or regions that the foreigner holds a valid certificate or travel document.\r\n2.The countries or regions the foreigner resided in with valid licenses or travel documents before entering Taiwan.\r\n3.Other countries or regions which accept his/her entry."
		},
		{
			"條號": "Article 8",
			"條文內容": "The airplane (ship) ticket of the foreigner under forcible deportation shall be on his/her own burden. For those who are indeed unable to pay, the Immigration Agency will pay from the set budget. Other relevant acts shall prevail."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulation will be effective from the date of issuing."
		}
	]
}