{
	"法規性質": "命令",
	"英文法規名稱": "The Regulation on Management and Use of the Archives of Sex Offenders",
	"中文法規名稱": "性侵害加害人檔案資料管理及使用辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080087",
	"最新英文異動日期": "20120220",
	"沿革內容": "1.February18, 1998, Ministry of the Interior Order Tai-Nei- Fang- Zi No. 8785487 promulgated.\r\n2.December 16, 2005, Ministry of the Interior Order Tai-Nei- Fang- Zi No. 0940063409 promulgated amended.\r\n3.February 20, 2012, Ministry of the Interior Order Tai-Nei- Fang- Zi No. 1010096149 promulgated amended.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is promulgated pursuant to Article 9, Paragraph 2 of the Sexual Assault Crime Prevention Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The content of the database of sex offender should contain the followings:\r\n1. Basic information: offenders’ name, gender, date of birth, national identification number, and domicile or place of residence.\r\n2. Criminal information: criminal types, time of the crimes, location of the crimes, and investigation and trial records.\r\n3. Fingerprints: planar print and three-side print of offender’s complete fingerprints and offender’s palm prints.\r\n4. Photograph: offenders’ front and profile bust photos.\r\n5. DNA matching profile: offenders’ DNA profiling to assist in the identification of individuals by their respective DNA.\r\n6. Other required information."
		},
		{
			"條號": "Article 3",
			"條文內容": "The archive of sex offender should be established and managed by the Sexual Assault Prevention Committee, Ministry of the Interior.\r\nThe matching, establishment and management on Paragraphs 3 to 5 of the preceding Article of the offender’s archive shall be assigned to the Criminal Investigation Bureau, National Police Agency, Ministry of the Interior."
		},
		{
			"條號": "Article 4",
			"條文內容": "The establishment and modification of offenders’ data shall mark its basis, execution units and executants."
		},
		{
			"條號": "Article 5",
			"條文內容": "The court, prosecutor’s office, military court, military prosecutor’s office, judicial police and military police organizations, when necessary, shall request the Sexual Assault Prevention Committee, Ministry of the Interior to provide the offenders’ data in regarding to Article 2, Paragraphs 1, 2 and 6 during investigation and trial.\r\nThe organizations of preceding paragraph, if in the need of using the data in the Article 2, Paragraphs 3~5, may request the Criminal Investigation Bureau, National Police Agency, Ministry of the Interior to provide this information."
		},
		{
			"條號": "Article 6",
			"條文內容": "To data of the preceding paragraph, the request shall be submitted with governmental letters, stated causes, requiring data categories and data use purposes, unless in emergency need of criminal investigation and prevention, it can be transmitted by facsimile."
		},
		{
			"條號": "Article 7",
			"條文內容": "This Regulation shall come into force on the date of its promulgation.\r\nThe amendments of this Regulation that were amended on February 20, 2012, which had originally come into force on January 1, 2012."
		}
	]
}