{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Administrative Authorities to Enforce Protection Orders and to Deal With Domestic Violence Cases",
	"中文法規名稱": "行政機關執行保護令及處理家庭暴力案件辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080021",
	"最新英文異動日期": "20070928",
	"沿革內容": "1.Announced under Tai(88)-Nei-Jia Zi No. 8889737 on June 22nd, 1999.   \r\n2.Amended and announced under Tai-Nei-Fan-Zi No. 0960147000 on September 28, 2007. (Previously known as the Regulations for the police to Execute protection orders and Handle Domestic Violence Cases.)",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The regulations are stipulated according to Article 64 of Domestic Violence Prevention Act (thereinafter called the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Specific staffs must be assigned for domestic violence prevention relating tasks."
		},
		{
			"條號": "Article 3",
			"條文內容": "The jurisdiction of domestic violence cases will follow the rules below under the jurisdiction of the central or municipal and county(city) competent authorities.　\r\n1. Reported cases: The municipal and county(city) competent authorities where the case is reported and accepted. Shall a single case being accepted by two or more authorities, the competent authority of where the victim is resided takes the jurisdiction.\r\n2. Emergency cases: The competent authority of whereabouts the victim is will take the jurisdiction and whenever necessary, assistance may be granted from other municipal and county(city) competent authorities.  \r\n3. Victim follow-up cases: The jurisdiction goes under the competent authority of where the victim is resided and whenever necessary, assistance may be granted from other municipal and county(city) competent authorities. \r\nThe jurisdiction of police departments dealing with domestic violence cases will go under the department of where the case happens. The police department of where the victim or respondent resides will assist on the case."
		},
		{
			"條號": "Article 4",
			"條文內容": "Upon the acceptance of the domestic violence case, commissioners must be sent immediately. A non-jurisdiction case must be reported to the competent authority of jurisdiction upon the acceptance."
		},
		{
			"條號": "Article 5",
			"條文內容": "Administrative authority must be of assistance upon request of each other and must be proceeded immediately."
		},
		{
			"條號": "Article 6",
			"條文內容": "The priority of commissioners dealing with domestic violence case will be to protect the victim and his/her family members. Anyone being injured will be sent to the hospital."
		},
		{
			"條號": "Article 7",
			"條文內容": "Commissioners dealing with domestic violence case must inform the victim of his/her rights, ways to save himself/herself and measures provided by the competent authority ."
		},
		{
			"條號": "Article 8",
			"條文內容": "Police departments and municipal and county(city) competent authorities shall apply protection orders for victims. The application must be made in written form, except from those stated in proviso of Paragraph 1, Article 12 of the Act. Report of dealing with domestic violence case, on-site report, visitation and interview record or injury certificate shall accompany the application form. Under the request of the victim, his/her residence must be kept secret and shall be stated in the application."
		},
		{
			"條號": "Article 9",
			"條文內容": "Before the issuance of the protection order according to Article 16.4 of the Act by the court, the police departments shall be responsible for the safety of the victims. Officers shall be sent to the victim’s residence, or the following measures shall be adopted: \r\n1. Assistance on referral of emergency placement. \r\n2. Emergency rescue. \r\n3. Safety escort. \r\n4. Other safety measures which are both necessary and suitable."
		},
		{
			"條號": "Article 10",
			"條文內容": "Shall the administrative authority of the application of the protective order be not the enforcer, the receiver shall inform the applicant of the enforcement agency according to Article 21.1 of the Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "To enforce protection order, the administrative authority shall have the parties obey all the rules and not to violate them."
		},
		{
			"條號": "Article 12",
			"條文內容": "To enforce protection order, the residence of the victim or his/her children shall be kept secret in all relating documents and during enforcement, under the command of the court and the request of the victim or applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "To prohibit the houshold information of the victim and his/her minors (temporarily under his/her custody) from being viewed or obtained by the respondent, the victim shall send the application to the houshold registration office under the rules stated in Article 21.11.4 of the Act. The victim must hold the protection order issued according to Article 14.1.12 of the Act and IDs for reference. \r\nShall the victims be minors, mentally disabled or not able to render his/her authorization, the applicant of the protection order shall apply the item listed in the preceding sentence.\r\nShall there be any changes to the expiration date of the protection order, the victim, applicant or respondent shall hold the protection order or relating documents to any houshold registration office to make changes or to make void of the order. \r\nWhile applying the matters stated in item 1 of this Article, relating household information shall be offered to the office for registration."
		},
		{
			"條號": "Article 14",
			"條文內容": "To prohibit the school information of the victim and his/her minors (temporarily under his/her custody) from being viewed by the respondent, the victim shall send the application to the school of registration under the rules stated in Article 21.11.4 of the Act. The victim must hold the protection order issued according to Article 14.1.12 of the Act and IDs for reference. \r\nShall the victims be minors, mentally disabled or not able to render his/her authorization, the applicant of the protection order shall apply the item listed in the preceding sentence.\r\nShall there be any changes to the expiration date of the protection order, the victim, applicant or respondent shall hold the protection order or relating documents to the school that his/her minors (temporarily under his/her custody) register to make changes or to make void of the order."
		},
		{
			"條號": "Article 15",
			"條文內容": "To prohibit the information of the source of income of the victim and his/her minors (temporarily under his/her custody) from being viewed by the respondent, the victim shall send the application to the National Tax Administration nearby under the rules stated in Article 21.11.4 of the Act. The victim must hold the protection order issued according to Article 14.1.12 of the Act and IDs for reference. \r\nShall the victims be minors, mentally disabled or not able to render his/her authorization, the applicant of the protection order shall apply the item listed in the preceding sentence.\r\nShall there be any changes to the expiration date of the protection order, the victim, applicant or respondent shall hold the protection order or relating documents to the National Tax Administration nearby to make changes or to make void of the order."
		},
		{
			"條號": "Article 16",
			"條文內容": "While having the respondent leave the house of the victim, the police department shall ensure that he/she has moved out of the place to make sure that the victim has the right to the house."
		},
		{
			"條號": "Article 17",
			"條文內容": "While entering the residence, building or other places to ask the respondent to leave or to hand it over to the victim under the request of the victim according to Article 22.2 of the Act, the village head must be accompanied with the police department if necessary. If the respondent refuses to hand over, the enforcement shall be made but not go beyond the laws. \r\nA list regarding the objects handed over must be made and the enforcement procedure must be recorded."
		},
		{
			"條號": "Article 18",
			"條文內容": "While delivering minors under the command of the protection order, the police department shall consider the ideas of the obligee and the obligor for deliver time, location and manner. \r\nShall there be any difficulty when enforcing the item mentioned in the preceding sentence, the police department shall set a deadline for obligor to deliver, under the request of the obligee. If the obligor fails to deliver, the police department shall issue documents necessary for obligee to apply compulsory enforcement procedure to the court."
		},
		{
			"條號": "Article 19",
			"條文內容": "Shall the obligor fails to conduct visitation with minors stated in the order, municipal and county(city) competent authorities or police departments shall process the case based on paragraph 2 of the preceding Article. The obligee shall also be informed that changes may be made to the order to the court."
		},
		{
			"條號": "Article 20",
			"條文內容": "If there is any demurral of the means of enforcing protection order, the procedures to follow or other issues that might infringe upon the rights of the parties or interested parties and being brought out either party, the administrative authority shall stop the enforcement and quash or modify any doings enforced, if the demurral is considered legitimate. If considered not, comments must be made and sent to the court of issuance within 10 days of receipt. The protection order must be in a continuous enforcement before the announcement of abatement, modification or cease of enforcement by the court of issuance."
		},
		{
			"條號": "Article 21",
			"條文內容": "The municipal and county(city) competent authorities or police departments, when informed by the prosecutor or court under the conditions stated in Article 40 of the Act, the rules of protection order stated in Article 31.1, 33.1, 38.2 or 39 of the Act may be applied."
		},
		{
			"條號": "Article 22",
			"條文內容": "To prevent domestic violence cases from happening, or to protect the right of the victims, medical officers, social workers, clinical psychologists, educators and nursery nurses shall ask for help from police departments whenever necessary and assistance must be available upon request."
		},
		{
			"條號": "Article 23",
			"條文內容": "The regulations shall come into force on and from the date of announcement."
		}
	]
}