{
	"法規性質": "命令",
	"英文法規名稱": "Organization Regulations of the Army Junior College",
	"中文法規名稱": "陸軍專科學校組織規程",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0000069",
	"最新英文異動日期": "20050808",
	"沿革內容": "1.The Regulation was issued by the Ministry of National Defense, with Dwao-Gue order 001032 on June 25, 2002. The total 14 articles were implemented upon the day being decreed.\r\n2.The amendments of the Regulation that contains total 15 articles was amended by the Ministry of National Defense, with Zhe-Kai order 0940000499 on Ａugust 8, 2005.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is prescribed in accordance with the Nineteenth Clause,Rule One of Military Education Regulation"
		},
		{
			"條號": "Article 2",
			"條文內容": "The Army Junior College is subordinated to the Ministry of National Defense (MND). The chool also receives guidance from Ministry of Education (MOE) based on related educational laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "The objective of the Army Junior College is to train the non-commissioned officers and volunteer soldiers.  The Army Senior High School is affiliated tohe Army Junior College"
		},
		{
			"條號": "Article 4",
			"條文內容": "The School engages in basic education, and further education as well if needed.\r\nThe school is departmentalized into divisions, centers, and offices, each of which being in charge of the following items:\r\n（1）Academic Affairs Division:in charge of enrolment, registration, curriculum affairs, teaching materials, student status, and other academic affairs.\r\n（2）Cadet Affairs Division:in charge of psychological counseling, life counseling, health care, extracurricular activities guidance, patriotic education, counseling service, military discipline inspection, and military security.\r\n（3）General Affairs Division：in charge of administrative support, barrack construction, facilities, personnel, and planning, supervision, execution,and evaluation of logistics.\r\n（4）Library and Information Center：in charge of collecting teaching and researching resources, providing information service, information administration, teaching and researching\r\n（5）Ｃomputer Ｃenter：in charge of information education, long-distanced education, internet planning, automation of offices, teaching information, and campus information security.\r\n（6）Comptroller Office:in charge of revenue accounting and tatistics.\r\nAny organizational change or adjustment for teaching, researching, and recruitment could only be made under the ratification of MND."
		},
		{
			"條號": "Article 6",
			"條文內容": "The School includes Teaching Department, Instructor─General, Cadet Command, and Headquarter Company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The School has one Commandant,Major General, in charge of generalschool Affairs；one Executive Director and one Director, Political Warfare, both of which are Colonels, assisting the principal in dealing with school affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The School has One Dean would be appointed to the Teaching Department, and each section of all subjects as well.\r\nThe staff mentioned above fits the tenure of office and is determined by MND.  Besides, they should be qualified as professors.  If not, the associate professors could be substituted for one term only."
		},
		{
			"條號": "Article 9",
			"條文內容": "Teachers can be divided into two parts basically: professors, associate professors, assistant professors, and instructors belong to the Junior College, engaging in teaching, researching and counseling; teachers in the affiliated senior high school should be full-time personnel. However, in case of some special events, part-time teachers can be employed too.\r\nThe transfer and employment of preceding personnel should follow related educational and personnel laws."
		},
		{
			"條號": "Article 10",
			"條文內容": "The School consists of Instructor-Genera,Commander,  Director, Teachers, Deputy Director, Director General , Chief, Commander, Staff Chief Counselor,Cadet Command Battalion Instructors, Counselors,Drillmasters, Medic Officers, Company Commanders, Deputy Company Commanders, and Leaders."
		},
		{
			"條號": "Article 11",
			"條文內容": "The official ranks and prescribed numbers of personnel listed in the Regulation is specified by the Table of Organization."
		},
		{
			"條號": "Article 12",
			"條文內容": "The School shall hold various meetings in accordance with the Senior High School Law to meet practical needs"
		},
		{
			"條號": "Article 13",
			"條文內容": "The School may set up various committees and related personnel in accordance with the College Law to meet practical needs. The personnel composition should follow the prescribed official numbers specified in the Regulation"
		},
		{
			"條號": "Article 14",
			"條文內容": "The School is allowed to hire employees depending on practical needs."
		},
		{
			"條號": "Article 15",
			"條文內容": "This Regulation shall be put into  force from the date August 1 2005."
		}
	]
}