{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Employment Arrangement of Veterans",
	"中文法規名稱": "國軍退除役官兵就業安置辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0150007",
	"最新英文異動日期": "19970716",
	"沿革內容": "1.Promulgated on November 1, 1967\r\n2.Amended on June 11, 1977\r\n3.Amended on October 8, 1980\r\n4.Amended on August 6, 1982 \r\n5.Amended on July 16, 1987",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 5 and Article 33 of the ROC Veterans Assistance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The veterans referred to in these Regulations mean the personnel listed in Paragraphs 1 and 2, Article 2 of the Enforcement Rules for the Veterans Assistance Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "According to the capacity of employment and the demand of the veterans for employment, the priority of employment is determined as follows:\r\n1B Officers and noncommissioned officers in standing armies who retire or are decommissioned or dismissed from the army after having served in the army for 10 years.\r\n2BOfficers and noncommissioned officers in reserve armies who have voluntarily remained in the army or joined the army again after the normal service term expired, and now retire or are decommissioned or dismissed from the army after having served in the army for 10 years totally.\r\n3BStudents of the military schools who have entered the schools before the amended Enforcement Rules for the ROC Veterans Assistance Act are promulgated on February 9, 1990, and have served in the army after graduation according to relevant regulations and now retire from the army.\r\n4BSoldiers who voluntarily served in the army pursuant to Article 49 of the Military Service Act, or those who have retired or been decommissioned from the army before the Volunteer Soldiers Service Act is enforced.\r\n5BOfficers and noncommissioned officers who have been removed from their posts or condemned to fixed-term imprisonment during the period of service and retire or are decommissioned or dismissed from the army after having served in the army for 10 years."
		},
		{
			"條號": "Article 4",
			"條文內容": "The priority of employment prescribed in the above article is applicable where the opportunities of employment are limited. In case there are two or more veterans to be arranged for employment, the entire performance in the period of service, including their seniority, experiences, and performance in training, all shall be considered when determining the priority of employment. However, the aforementioned provision is not applicable to the personnel arranged for projects and the veterans who have made outstanding contributions to the country.\r\nThe veterans having made outstanding contributions referred to in the above paragraph mean those who have gained a Kuo Kuang, Tsing Tien Pai Ji, Pao Ting, Chung Yung, Yun Hui, or Ta Tung medal or a medal of a higher grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "According to the ROC Veterans Assistance Act and its Enforcement Rules as well as other related regulations, the arrangement of veterans\" employment is classified into creating new business for employment, introduction to employment, and assistance for self-employment."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Veterans Affairs Commission, Executive Yuan (hereinafter referred to as \"the Commission\") shall, according to the number of the potential veterans and the demand of the veterans as well as the capacity of employment, work out a plan for arranging the veterans employment, and determine the objects of arrangement and the necessary conditions and the operation mode of arrangement."
		},
		{
			"條號": "Article 7",
			"條文內容": "The veterans who receive retirement pensions and apply for being arranged in the institutions invested by the Commission shall voluntarily stop receiving retirement pensions after being arranged, and may recover receiving after leaving the job. The related operation procedure will be prescribed by the Commission together with the Ministry of National Defense."
		},
		{
			"條號": "Article 8",
			"條文內容": "Operations of employment arrangement shall be handled in accordance with the priority sequence prescribed in Article 3, or by means of test (selection) depending on the actual circumstance."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where probation is needed for a veteran to be employed, the term of probation shall be appropriately determined."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where a veteran has no capability to work or is living in poor conditions or dies, the Commission may indirectly arrange for employment of his spouse or offspring at request."
		},
		{
			"條號": "Article 11",
			"條文內容": "To arrange for employment of the veterans or indirectly arrange for employment of their spouses, sons and (or) daughters according to the above article, training may be provided in advance depending on the actual circumstance."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Commission shall record the employment of the persons listed in Article 2 after they are employed."
		},
		{
			"條號": "Article 13",
			"條文內容": "When an employed veteran leaves his job, the employer shall, within 7 days, notify the Commission or the Veterans Service Department to modify the recorded employment data."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a veteran leaves his job at his own will without any special reasons after being arranged for employment, he may not reapply for assistance or arrangement for employment in one year."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Commission may reward or praise those who perform excellently in promoting the arrangement of veterans\" employment according to the Public Officials Performance Evaluation Act or other related regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "To hold vocational training for the veterans, the Commission shall compile a budget of official business according to the annual work plan or allocate an affiliated unit budget from the Veterans Arrangement Fund."
		},
		{
			"條號": "Article 17",
			"條文內容": "The operational rules of the arrangement of employment under these Regulations will be prescribed other where."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations will take effect as of the date of promulgation."
		}
	]
}