{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Collection Of Customs Service Fees",
	"中文法規名稱": "海關徵收規費規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0350025",
	"最新英文異動日期": "20150925",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002927",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002928"
	],
	"沿革內容": "1.Promulgated on October 02, 1968\r\n2.Amended on February 03, 1972\r\n3.Amended on September 25, 1974\r\n4.Amended on March 07, 1977\r\n5.Amended on March 26, 1981\r\n6.Amended on June 23, 1983\r\n7.Amended on June 29, 1984\r\n8.Amended on October 09, 1984\r\n9.Amended on March 19, 1985\r\n10.Amended on February 10, 1987\r\n11.Amended on February 27, 1990\r\n12.Amended on October 11, 1990\r\n13.Amended on December 06, 1991\r\n14.Amended on June 14, 1994\r\n15.Amended on November 11, 1994\r\n16.Amended on April 10, 1995\r\n17.Amended on November 28, 1995\r\n18.Amended on February 28, 1996\r\n19.Amended on January 17, 1997\r\n20.Amended on February 07, 1998\r\n21.Amended on May 12, 1998\r\n22.Amended on February 12, 1999\r\n23.Amended on May 17, 2000\r\n24.Amended on May 24, 2000\r\n25.Amended on December 30, 2001\r\n26.Amended on January 06, 2005\r\n27.Amended on September 29, 2005\r\n28.Amended on December 30, 2005\r\n29.Amended on July 25, 2006\r\n30.Amended on October 17, 2007\r\n31.Amended by the Ministry of Finance on October 24, 2008\r\n32.Amended by the Ministry of Finance on May 27, 2009\r\n33.Amended by the Ministry of Finance on September 4, 2009\r\n34.Amended by the Ministry of Finance on September 3, 2010\r\n35.Amended by the Ministry of Finance on June 7, 2012\r\n36.Amended by the Ministry of Finance on September 12, 2012\r\n37.Amended by the Ministry of Finance on September 25, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Article101 of the Customs Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “office hours” stated in the Regulations refers to the official office hours of the customs offices, that is, from Mondays through Fridays, from 6:00 a.m. to 6:00 p.m. However, this does not include customs offices operating under double duty shifts, or open twenty-four hours for customs clearance processing, or open for customs clearance processing due to special circumstances as provided in the official Customs bulletin."
		},
		{
			"條號": "Article 3",
			"條文內容": "A special cargo inspection fee in the amount of One Thousand Three Hundred NT Dollars per import declaration form shall be levied on import or export cargo approved by the Customs for inspection under the following conditions.\r\n1. The inspection of cargo stored at locations outside the Customs registered warehouses, container terminals, air cargo terminals and the vacant spaces of the unloading piers.\r\n2. Re-inspection or special inspection procedures on import or export cargo conducted upon the request of the cargo owner,\r\n3. Inspection of import or export cargo for ship (aircraft) side release;\r\n4. A second customs inspection procedure conducted due to the omission of the cargo owner or the customs clearance agent, or\r\n5. Cargo inspection procedures conducted outside office hours.\r\nWhere the same cargo owner simultaneously submits two or more import declaration forms or export declaration forms, and such forms are for the same type of cargo scheduled for inspection at the same time and place, a single-time cargo special inspection fee shall be imposed on such cargo."
		},
		{
			"條號": "Article 4",
			"條文內容": "A special surveillance fee shall be imposed pursuant to the following rates on cargo requiring the customs’ appointment of an inspector to institute necessary surveillance procedures. However, no special surveillance fee shall be required in case of independent administration as approved by the customs.\r\n1. A special surveillance fee of Two Thousand NT Dollars per shift shall be imposed per ship (aircraft).\r\n2. A special surveillance fee of One Thousand NT Dollars per shift shall be imposed for each container terminal, air cargo terminal, import or export warehouse, bonded warehouse, or duty-free shop.\r\n3. A special surveillance fee of Four Hundred Fifty NT Dollars per shift shall be imposed for each bonded cargo transportation vehicle and other vehicles.\r\nThe term, “per shift”, referred in the foregoing special surveillance fee may either be the day shift (from 6:00 a.m. to 6:00 p.m.) or a night shift (from 6:00 p.m. to 6:00 a.m. of the following day) duty personnel; where inspection time is under one full shift time, inspection period shall be counted as one shift period.\r\nWhere the payable special surveillance fee of cargo referred in Paragraph 1 is placed under provisional seizure by the court due to the processing of customs related cases, no special surveillance fee is imposed during the seizure period.\r\nThe service item, duty levy standards and the obliged duty-payers in Paragraph 1 are as provided in Attachment 1."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the matter of cargo sealed by the Customs Office, except for the circumstances provided in the following and Paragraph 2, regardless of the number of seals affixed to the cargo, a sealing fee of One Hundred NT Dollars shall be imposed for each container, each train cargo carriage, or each bonded cargo transportation means.\r\nWhere cargo is transported through other means, regardless of the number of seals affixed to cargo, a sealing fee of One Hundred NT Dollars shall be imposed per cargo batch per shipment. If a passive e-seal is used, a sealing fee of Two Hundred and Fifty NT Dollars shall be imposed.\r\n1. Where a warehouse provider approved by the Customs Office to implement autonomous management voluntarily seals cargo with the Customs-regulated seals, regardless of the number of seals affixed to the cargo, a sealing fee of Fifty NT Dollars shall be imposed per collection unit as set forth in the preceding paragraph. If a passive e-seal is used, a sealing fee of Two Hundred NT Dollars shall be imposed.\r\n2. Where an ocean carrier, freight forwarder approved by the Customs to process container control procedures through electronic data transmission voluntarily seals cargo with the Customs-regulated seals, regardless of the number of seals affixed to the cargo, a sealing fee of Fifty NT Dollars shall be imposed per collection unit as set forth in the preceding paragraph. If a passive e-seal is used, a sealing fee of Two Hundred NT Dollars shall be imposed.\r\nSealed goods shall be exempt from sealing free under any of the following circumstances:\r\n1. Containers (cargoes) sealed by the Customs Office or approved for voluntary sealing with Customs-regulated seals after the Customs Office opens the containers for inspection or examination and thereafter re-seals them.\r\n2. Cargoes approved by the Customs Office for voluntary sealing with Customs-regulated seals.\r\n3. Passengers’ check-in luggage sealed by the Customs Office at the Kinmen or Matsu airport and thereafter directly transported to mainland China.\r\n4. Containers (cargoes) having been determined to be inspected with non-intrusive equipment and are sealed or notified to be sealed by Customs with electronic seals due to clearance procedures."
		},
		{
			"條號": "Article 6",
			"條文內容": "An express customs clearance processing fee under the following conditions shall be imposed on cargo where customs clearance procedures are processed inside the express handling unit or air cargo transshipment center:\r\n1. Express Handling Unit (EHU): An express customs clearance processing fee shall be assessed on a monthly flat rate pursuant to the additional manpower costs and material costs incurred during the customs clearance procedure. The express customs clearance processing fee due from the each special delivery establishment using the container zone is computed based on the ratio of the volume of operations of the particular special delivery establishment against the total volume of operations of the entire zone.\r\n2. Air cargo transshipment center: An express customs clearance processing fee shall be assessed on a monthly flat rate pursuant to the additional manpower costs and material costs incurred during the customs clearance procedure.\r\nThe Customs shall conduct a regular review of the monthly flat rate schedule of clearance processing fees, as provided in Paragraph 1, every six months, and applicable rates shall be announced after each review.\r\nA commensurate security should be submitted for the regulated collectible fees pursuant to the Paragraph 1 provisions to facilitate assessment and collection."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where cargo is placed under Customs personnel escort transportation, an escort transportation fee shall be imposed pursuant to the following conditions:\r\n1. For containers (cargo) under escort transportation placed in the same customs district, an escort transportation fee of Six Hundred NT Dollars shall be imposed.\r\n2. For containers (cargo) under escort transportation placed in different customs district, escort transportation fee shall be assessed based on the distance of the escort transportation.\r\nThe term “distance of escort transportation” provided in the above refers to the distance of the shortest road route from the point of origin to the place of destination.\r\nThe cargo under escort transportation, as provided in Paragraph 1 shall be assessed per trip; moreover, each trailer transporter is allowed a maximum of three rigs or other types of vehicles per trip. In the event that transportation should be divided into two stages or more due to Customs control requirements, such stage transportation shall be accounted as a single trip; however, where place of destination of the each transportation stage is a different customs district, then separate escort transportation fee shall be imposed; the amount of the second escort transportation fee shall be the net amount after the amount of the first escort transportation fee is deducted.\r\nWhere the same duty-payer simultaneously files two or more import or export declaration forms for the same type of cargo loaded into one same container, a single-trip escort transportation fee shall be imposed.\r\nThe service items, fee rate standards and obliged duty-payer in Paragraph 1 are as provided in Attachment 2."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Customs Office conducting the automated customs clearance processing of cargoes should key in the customs declaration form, manifest or other customs declaration related documents received from the Offline Trader, as well as impose a customs declaration document computer processing fee pursuant to the following fee rates. However, no customs declaration document computer processing fee shall be imposed on the customs declaration form of self-declared check-in luggage of passengers submitted to the Customs for computer encoding.\r\n1. Customs declaration form: Two Hundred NT Dollars per declaration form.\r\n2. Manifest: Two Hundred NT Dollars per page; manifest pages that do not have full-page entries shall be counted as one page.\r\n3. Other documents specified in the official customs announcements: One Hundred NT Dollars per document.\r\nThe Customs Office conducting the automated customs clearance processing of cargoes and keying in the aforementioned documents on behalf of Online Traders should likewise collect a customs declaration document computer processing fee from trader, unless such procedure is necessitated by extenuating or valid reasons.\r\nThe Customs Administration , Ministry of Finance should announce in the advance the cargo customs declaration document items, name of the particular customs office, and fee payment date of the customs declaration document computer processing fee mentioned in the foregoing two paragraphs in the implementation progress report of the automated customs clearance procedure."
		},
		{
			"條號": "Article 9",
			"條文內容": "The following import or export cargoes are exempted from the special cargo inspection fee, special surveillance fee and escort transportation fee:\r\n1. Personal luggage of passengers,\r\n2. Import or export cargo of military establishments,\r\n3. Export parcels of export processing zones,\r\n4. Emergency rescue or epidemic prevention equipment, materials, and relief aids, and\r\n5. Documents, magazines, journals and newspapers weighing (gross weight) under 20 kilos.\r\nIn the case of business establishments, bonded factories and logistics centers established in the export processing zone, science industrial parks, and government authorized special trade and operation zones sending cargo samples for inspection or testing outside its premises (factory or center), the special cargo inspection fee shall be waived."
		},
		{
			"條號": "Article 10",
			"條文內容": "The following import or export cargoes are subject to half-rate special cargo inspection fee, special surveillance fee and escort transportation fee.\r\n1. Import cargo, parcel, cargo samples and gift items for personal use whose duty paid price does not exceed Five Thousand US Dollars.\r\n2. Export cargo, parcel, cargo samples and gift items whose FOB value does not exceed Five Thousand US Dollars."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the following documents are issued under applicant’s request, the Customs is entitled to impose a document issuance fee of One Hundred NT Dollars per document:\r\n1. Import declaration form copy for importation substantiation, raw material tax rebate and other purposes.\r\n2. Export declaration form copy for raw material tax rebate, domestic business tax rebate, exportation substantiation, and other purposes.\r\n3. Customs certification documents required by the cargo owner to support an amendment application, or the re-issuance of an exportation (importation) permit, or other related documents.\r\n4. Transcript or photocopy of computer data documents, Customs receipt or certification, or duty payment receipts.\r\nThe Customs shall collect the corresponding document processing fees, as provided in the foregoing provisions, from applications for the re-issuance of the certification documents stated in Paragraphs 1 to 3 or the issuance of a navigation aid service fee payment receipt duplicate. However, no processing fee shall be collected from document re-issuance applications for payable or unpaid duties."
		},
		{
			"條號": "Article 12",
			"條文內容": "Under one of the following circumstances, an amendment processing fee shall be imposed in the amount of One Hundred NT Dollars per document; however, where such amendment is not due to an error or fault of the manufacturer or applicant, no processing fee shall be imposed.\r\n1. Applications for amendment of documents issued pursuant to the foregoing provisions.\r\n2. Applications for amendment of Customs computer data files.\r\nWhere the requested document amendment procedure also requires a corresponding amendment in the Customs computer data file, only a single amendment processing fee shall be collected."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where hand-carried luggage of passengers, or parcels carried into the country under ship are stored in the customs warehouse and remain unclaimed after three days of storage, a storage fee of Twenty-five NT Dollars per piece per day shall be collected from the 4th day of storage. In the matter of bulk packed luggage, storage fee shall be collected per 20-kilo batch of cargo. Cargo under 20 kilos shall be counted as 20 kilos. Maximum storage fee imposed on such cargo should not exceed 20% of the duty paid price of said cargo.\r\nFor the regular import cargo withheld and stored in the customs warehouse due to a failure to declare or to pay customs duties, storage fee shall be collected based on the storage fee rates of the respective port authorities, air cargo terminal or warehouse facility operator. Maximum storage fee imposed on such cargo should not exceed 50% of the duty paid price of said cargo.\r\nWhere the foregoing cargo and confiscated cargo is sold off by the Customs through an auction, and winning bidder delays claiming cargo from the customs warehouse, a warehouse storage fee shall be imposed at the rate of 1% of the price by which cargo was sold for each day cargo remains in storage. Maximum storage fee imposed on such cargo should not exceed 50% of the price by which cargo was sold."
		},
		{
			"條號": "Article 14",
			"條文內容": "Registration certificates or permits issued to the customs-registered import or export warehouse, container terminal, air cargo terminal, duty-free shops, duty-free shops in offshore islands, bonded warehouses, logistics centers, bonded factories, customs broker agencies, carrier, freight forwarder, bonded trucks, bonded containers, and barges are subject to a certification fee of Two Thousand NT Dollars per certificate. However, where no amendments have been instituted to the registration certificate, and document is issued as a corrective replacement, the certification fee shall be waived.\r\nRegistration certificates to the customs-certified Security and Safety Authorized Economic Operator are subject to a certification fee of Two Thousand NT Dollars per certificate.\r\nThe reissue or replacement of the aforementioned certificate (or permit) shall be subject to a certification fee of One Thousand NT Dollars per certificate (or permit)."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 16",
			"條文內容": "Where bonded factories, duty-free shops, duty-free shops in offshore islands,enterprises inside agricultural technology parks, enterprises inside science-based industrial parks and enterprises inside the export processing zones are approved by the Customs Office to process the inventory inspection the after the office hours, a special inventory inspection fee shall be imposed in the amount of Fifteen Thousand NT Dollars per day per manufacturer or per shop. However, where a business enterprise has set up two or more factories within one zone (industrial zone, science-based industrial park or export processing zone), and the inventory and accounting matters of all such factories are combined under one system, all such factories shall be counted as one factory in terms of assessment of the special inventory inspection fee."
		},
		{
			"條號": "Article 17",
			"條文內容": "The operating fee of a bonded warehouse or an import or export warehouse located inland should be levied on a monthly basis, at the rate of Six Thousand NT Dollars per month. The operating fee of a container terminal located inland should be levied on a monthly basis, at the rate of Twelve Thousand NT Dollars per month. Where facility is authorized by the Customs to operate under independent administration and the Customs no longer sends a resident station (warehouse) inspector, operating fee shall be waived.\r\nThe foregoing operating fee should be levied on the first working day of the month or the first day of operation of the facility; where period is less than one month, a half-rate shall be levied."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 19",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 20",
			"條文內容": "Unless vessel qualifies for the exceptions stated in Article 21, a navigation aid service fee, under the following rates, shall be imposed on all ships entering or leaving a port or harbor of the Republic of China through the assistance of a navigation aid equipment:\r\n1. Rate of fees levied per trip and per assistance shall be Two NT Dollars per ton pursuant to the ship tonnage provided in the ship registration; on the other hand a fee of One NT Dollar per ton shall be levied on non-cargo transporting passenger ships.\r\n2. Fees collected on a regular basis:\r\n(1) Registered tonnage of the ship is 150 tons or higher, a service fee of Six NT Dollars per ton.\r\n(2) Registered tonnage of the ship is under 150 tons, a service fee of Three NT Dollars per ton.\r\n(3) Non-cargo transporting passenger ships, a service fee equivalent to the half-rate of the foregoing amounts.\r\nThe aforementioned registered tonnage of the ship is determined based on the net tonnage transported, as provided in the tonnage certification."
		},
		{
			"條號": "Article 21",
			"條文內容": "The navigation aid service fee is waived for the following ships:\r\n1. Warships belonging to the ROC navy,\r\n2. Ships for military purpose or expropriated by the military authorities, and military ships transporting official and personal cargo, as duly certified by the proper authorities.\r\n3. Government owned vessels for non-trading purposes.\r\n4. Ships dedicated to harbor construction, waterway dredge clearing, hydrographic measurement or seabed exploration purposes and ships dedicated to the transportation of equipment for the foregoing purposes.\r\n5. Warship or navy vessels of allied nations\r\n6. Pilot boats\r\n7. Fishing boats not carrying commercial cargo.\r\n8. Ships sent by allied nations to ROC territory for diplomatic visitation, or for marine research, petroleum drilling, ore mining, investigation, education and practical training purposes.\r\n9. All types of yachts not for commercial use.\r\n10. Ships for harbor operations use only (including lighter, floating bridge, and floating docks).\r\n11. Ships entering the harbor for refuge or repair purposes, and ships originally routed to other trading port destinations that enter the harbor for refueling or supply replenishment purposes. In both cases, no passenger embarking and disembarking or cargo loading and unloading operations are conducted and the ship leaves the harbor carrying the same passengers and cargo.\r\n12. Ships that are not transporting import cargo and applying to enter the harbor for disassembling purposes. However, where ship is disassembled after it has unloaded cargo, a navigation aid service fee shall be imposed.\r\n13. Ships that have lost power and dragged or transported into harbor by other ships.\r\n14. Ships that have pre-declared to leave the harbor within 48 hours of entry before entering the harbor, and conduct no cargo loading or unloading operations, except for the loading of ship supply provisions; moreover, number of disembarking or embarking passengers is under 20.\r\n15. A ship built in the country under the commission of a foreign country leaving the harbor after construction work and customs clearance is completed; moreover, said ship does not carry cargo or passengers exceeding 20 persons.\r\n16. Ships that are traveling domestic routes only."
		},
		{
			"條號": "Article 22",
			"條文內容": "The navigation aid service fee duty-payer is either the ship owner, manager or other representative person."
		},
		{
			"條號": "Article 23",
			"條文內容": "The duty-payer is obliged to pay the navigation aid service fee before ship has completed customs clearance and left harbor. However, where the navigation aid service fee for the ship is imposed on the day following the expiration of the payment certification or on a “per trip per procedure” basis, and the fee payment deadline falls on a Sunday, a legal holiday or other rest days, the ship may process customs declaration and leave the harbor upon presence of an affidavit and pay the fee payable on the next business day of banks. An overdue fine shall be imposed on late payments, pursuant to the regulated rate schedule; moreover, duty-payer is required to submit the payment certification for inspection within 7 days after payment of such fee.\r\nWhere the navigation aid service fee is collected on a regular basis as set forth in the Article 20, Paragraph 1, Subparagraph 2, the duty-payer may prepay the navigation aid service fee, and then the Customs Office issues the payment certification accordingly. Prepayment shall be made by the duty-payer within one month before the expiration of the previous navigation aid service fee payment certification. Moreover, the new payment certification shall be effective for four months from the day following the expiration of the previous payment certification."
		},
		{
			"條號": "Article 24",
			"條文內容": "The customs issues a navigation aid service fee payment receipt or certification to ships that have paid the navigation aid service fee. The certification for fees imposed pursuant to Article 20 Paragraph 1 Subparagraph 2 provisions has a validity period of four months; validity period commences on the date ship completes customs clearance. In the case of certification issued on a “per trip per procedure” basis, document shall only be valid for the particular voyage concerned.\r\nThe certification document shall remain valid even under circumstances wherein the vessel has changed its nationality registration, ship owner or vessel name during the validity of the foregoing navigation aid service fee payment receipt or certification."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where ships paying navigation aid service fees pursuant to Article 20 Paragraph 1 Subparagraph 2 fail to leave the harbor after entering and the navigation aid service fee payment certification of the vessel has expired, the ship shall be required to pay another navigation aid service fee before customs clearance may be processed. A new certification shall be issued under the circumstances. Where ship leaves the harbor within 48 hours following customs clearance, and the navigation aid service fee payment certificate expires during the interim period after the ship completes clearance, and before the ship leaves the harbor, no certificate replacement shall be issued.\r\nThe validity period of the aforementioned new replacement certificate shall take effect on the first customs clearance day after the issuance of the replacement certificate."
		},
		{
			"條號": "Article 26",
			"條文內容": "Under one of the following conditions, ships paying navigation aid service fees pursuant to Article 20 Paragraph 1 Subparagraph 2 are permitted to extend the validity period of the navigation aid service fee payment certification.\r\n1. Ship enters a ROC trading port for refuge purposes, expiration date shall be extended for the same number of days as the duration of the refuge period.\r\n2. Ship enters a ROC trading port for repair or ballast loading purposes, expiration date shall be extended for the same number of days as the duration of the repair or ballast loading; however, in the event that ship tonnage is increased after the repair, an additional navigation aid service fee shall be imposed on the additional tonnage.\r\n3. Ship enters a ROC trading port for the recruitment of additional crew, expiration date shall be extended for the same number of days as the duration of the crew recruitment period.\r\n4. Ship is placed under quarantine and prohibited from embarking and disembarking passengers or loading and unloading cargo for epidemic prevention reasons, expiration date shall be extended for the same number of days as the duration of the quarantine period.\r\n5. Ship is grounded during its voyage to and from an ROC trading port for valid reasons, then, upon the presentation of pertinent substantiating documents, expiration date shall be extended for the same number of days the ship is grounded.\r\n6. Ship is expropriated or hired by the government, then, upon the presentation of pertinent substantiating documents, expiration date shall be extended for the same number of days as the duration of the expropriation or employment period.\r\n7. Ship stops for a period of one month or longer in every domestic port it enters for certain valid reasons and ship owner has reported reasons to the customs in advance for customs approval, expiration date shall be extended for the same number of days as the duration of the journey interruption."
		},
		{
			"條號": "Article 27",
			"條文內容": "Ships paying navigation aid service fees pursuant to Article 20 Paragraph 1 Subparagraph 2 that merely docked in an ROC trading port once during the validity of the navigation aid service fee payment certification is entitled to apply for a four-month extension of its navigation aid service fee payment certification validity period; however, ship may only use said certification once during the extension period.\r\nThe times of docking at an ROC trading port mentioned in the foregoing paragraph refers to the voyage of the vessel; in other words, a ship docking at two or more ROC ports during a single voyage route will be regarded as having docked only once."
		},
		{
			"條號": "Article 28",
			"條文內容": "In the event that the ship should lose its navigation aid service fee payment certification within its validity period, ship may request for the issuance of a duplicate form from the original issuing Customs Office."
		},
		{
			"條號": "Article 29",
			"條文內容": "In the event of the photocopying of a customs document or file due to the perusal requests of the public, a photocopy fee of Two NT Dollars shall be imposed per copy, regardless of the size of the document."
		},
		{
			"條號": "Article 30",
			"條文內容": "Where the Customs Office, in response to the requests of other sectors, dispatches manpower and computer units to provide reports, CD, and the customs declaration related information services without obstructing the public function, a special information service fee shall be imposed.\r\nThe special information service fee shall be computed pursuant to the following:\r\n1. Programming:\r\nExcept for the system user utility program and existing programs that do not require programming manpower, thus no fee is collected, fees for the actual manpower involved in the programming work shall be computed according to the following formula:\r\nAverage monthly salary x R x 1.3 x (1+M/100) x (1+N/100)\r\nWhere R = (12 + yearend bonus pay months) /12\r\nM= ratio of management expense\r\nN= ratio of government expense\r\nRelated values are: M=80，N=20\r\n2. Resource utilized:\r\n(1) The customs clearance data shall be counted on a monthly basis, and period of less than one month is counted as one month.\r\nA. Online operations: Two Hundred Fifty NT Dollars per month.\r\nB. Offline operations: One Thousand NT Dollars per month.\r\n(2) The fee for non-customs clearance related data is collected per piece; Two Thousand NT Dollars per piece.\r\n3. Computer-printed customs declaration form: fee is One Hundred NT Dollars per copy.\r\n4. Fee rate standards of the fixed-price sale of the statistics CD:\r\n(1) In the period from January to March, Eight Thousand NT Dollars per month.\r\n(2) In the period from April to June, Nine Thousand NT Dollars per month.\r\n(3) In the period from July to September, Ten Thousand NT Dollars per month.\r\n(4) In the period from October to December, Eleven Thousand NT Dollars per month.\r\nExcept for the fees provided in preceding subparagraphs 3 and 4, the aforementioned fees should be imposed per procedure and then totaled; where the sum total is under Two Thousand NT Dollars, the minimum special information service fee of Two Thousand NT Dollars shall be imposed.\r\nWhere the customs declaration is processed through the Online Customs Declaration System, a fee amounting to Thirty-five NT Dollars shall be collected for each customs declaration form; the implementation date of the policy shall subject to the announcement of the Ministry of Finance."
		},
		{
			"條號": "Article 31",
			"條文內容": "No special information service fee shall be imposed on the special information services provided by the Customs Office to cater to the business needs of the government agencies."
		},
		{
			"條號": "Article 32",
			"條文內容": "Except for the operating fee stipulated in Article 17 and the navigation aid service fee in Article 20, payment terms of the official fees levied pursuant to the Regulations shall comply with the following provisions:\r\n1. In terms of the warehouse storage fee provided in Article 13, the certification fee in Article 14, the photocopy fee in Article 29, and the special information service fee in Paragraphs 2 and 3 of Article 30, these fees are collected on a case-by-case basis.\r\n2. Other official fees should be collected on a monthly basis. However, upon the duty-payer’s application, fees may be collected on a case-by-case basis.\r\nPrior to the announcement made by the Customs Administration , Ministry of Finance to stop the use of the documentary stamp, the customs broker or the duty-payer may affix a documentary stamp equivalent to the amount of the official fees to the pertinent customs declaration form or document, except for the followings:\r\n1. The sealing fee provided in Subparagraphs 1 and 2, Paragraph 1, Article 5, which is collected on a monthly basis;\r\n2. The express customs clearance processing fee provided in Article 6;\r\n3. The special inventory inspection fee provided in Article 16, and the operating fee provided in Article 17;\r\n4. The photocopy fee provided in Article 29;\r\n5. The special information service fee provided in Paragraphs 2 and 3 of Article 30; and\r\n6. The installment payment of the official fee provided in Article 32-2.\r\nThe documentary stamp is tantamount to a negotiable security; hence should documentary stamp be smudged or destroyed such that its amount or number could no longer be decipherable, documentary stamp shall become invalidated.\r\nThe management procedures governing the production, sale, attachment, cancellation after verification, inventory, stock inventory, invalidation, or destruction of the documentary stamp shall be as determined by the Customs Administration , Ministry of Finance."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "Payment of all official fees provided in the Regulations shall be effected within fourteen (14) days from the day following the delivery of the Treasury Deposit Collection Letter.\r\nFor Online Traders who process the customs declaration pursuant to the Regulations Governing the Implementation of Automated Cargo Clearance Procedures, the payment notice shall be issued by the Customs Office, and it is considered that the notice should been delivered to the notice addressee at the time when inputting the computer files of the customs clearance network."
		},
		{
			"條號": "Article 32-2",
			"條文內容": "In the matter of fees which payment are due within a prescribed deadline, amounting to Five Hundred Thousand NT Dollars or more, the duty-payer who is unable to effect payment within the prescribed deadline may apply for an installment payment with the Customs pursuant to Article 16 of the Charges and Fees Act before the prescribed payment deadline elapses. However, this provision is not applicable to the duty-payers under the monthly payment or cumulated monthly payment terms."
		},
		{
			"條號": "Article 33",
			"條文內容": "Where the duty-payer delays payment or presents valid reasons and applies for a deadline extension for payments, return of excess payment or prepaid fees, additional overdue fines, additional interest payments, and forcible execution matters, the government provision of the Charges and Fees Act shall apply."
		},
		{
			"條號": "Article 34",
			"條文內容": "These Regulations shall come into enforcement from the date of promulgation.\r\n\r\nNOTE\r\nIn case of any discrepancy between the English version and the Chinese text of this Statute, the Chinese text shall govern."
		}
	]
}