{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Offshore Structured Products",
	"中文法規名稱": "境外結構型商品管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380212",
	"最新英文異動日期": "20150918",
	"沿革內容": "1.Promulgated on July 23, 2009\r\n2.Articles 19 and 22 amended on 11 October 2010 per Order Ref. Jin-Kuan-Fa-Zi 09900707050 of the Financial Supervisory Commission, Executive Yuan\r\n3.Articles 4, 6, 7, 17, and 26 amended and issued on 18 July 2014 per Order No. Jin-Kuan-Fa-Zi-10300554880 of the Financial Supervisory Commission; for implementation from the date of issuance\r\n4.Articles 3, 4, 6, 17, 18, 20, 22, and 26 amended and issued on 18 September 2015 per Order No. Jin-Kuan-Fa-Zi-10400551990 of the Financial Supervisory Commission; for implementation from the date of issuance, except for Article 3, and the paragraph 3 and 4 of Article 4 amended, which shall be implemented within one month from the date of issuance.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 18-1 of the Trust Enterprise Act, Paragraph 4, Article 44 and Paragraph 2, Article 62 of the Securities and Exchange Act, and Paragraph 1, Article 144 and Paragraph 6, Article 146 of the Insurance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"offshore structured product\" as used in these Regulations means a compound instrument issued outside of the Republic of China in the form of a bond that links a fixed-income product with a derivative for which the underlying asset is an equity, interest rate, exchange rate, index, commodity, credit event or other interest."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"trust investment\" as used in these Regulations means the act of investing in offshore structured products based on a fiduciary relationship; the term \"brokerage trade\" as used in these Regulations means the act of buying or selling offshore structured products via securities firms.\r\nThe term \"investor\" as used in these Regulations means the principal of a trust investment or brokerage trade or the applicant for investment-linked insurance.\r\nThe term \"professional investor\" as used in these Regulations means an investor that meets one of the following criteria:\r\n1.A professional institutional investor, which includes domestic and foreign banks, insurance companies, bills finance companies, securities firms, fund management companies, government investment institutions, government funds, pension funds, mutual funds, unit trusts, securities investment trust enterprises, securities investment consulting enterprises, trust enterprises, futures commission merchants, futures service enterprises and other institutions approved by the FSC.\r\n2.A juristic person meeting all of the following criteria and having applied in writing to trust enterprises, securities firms and insurance enterprises (referred to as the \"trustees or sub-distributors\" hereunder)  for the status of a high net worth corporate investor：\r\n(1)A juristic person with net worth exceeding NT$20,000,000,000 according to its latest CPA-audited or reviewed financial report ; notwithstanding the foregoing, the financial reports of juristic persons outside of the Republic of China need not be CPA-audited or reviewed.\r\n(2)The person has a dedicated investment unit, staffed by capable professionals and the unit's manager meets one of the following conditions.\r\ni.The manager worked in financial product investment at a financial, securities, futures or insurance institution for more than three years.\r\nii.The manager has financial product investment experience of more than four years.\r\niii.The manager possesses other qualifications or experience that show he/she has financial product investment professional knowledge and management experience and can soundly and effectively manage the business of an investment department. \r\n(3)The person holds securities position or derivatives product portfolio exceeding NT$1,000,000,000 according to its latest CPA-audited or reviewed financial report ; notwithstanding the foregoing, the financial reports of juristic persons outside of the Republic of China need not be CPA-audited or reviewed.\r\n(4)The person's internal control system has suitable investment procedure and risk management measures. \r\n3.A juristic person or fund with total assets exceeding NT$50,000,000 according to its latest CPA-audited or reviewed financial report; notwithstanding the foregoing, the financial reports of juristic persons outside of the Republic of China need not be CPA-audited or reviewed.\r\n4.A natural person meeting all of the following criteria and having applied in writing to the trustee or sub-distributor for the status of professional investor\r\n(1)The person has proof of financial capacity of at least NT$30,000,000; or has made a foreign currency denominated investment equivalent to over NT$3,000,000 in value, and in addition, his/her total assets at the trustee or sub-distributor, including deposits and investments (including the aforesaid investment), worth more than NT$15,000,000, and the person has provided a statement undertaking that his or her total assets exceed NT$30,000,000;\r\n(2)The person has sufficient professional knowledge or trading experience in financial products; and\r\n(3)The person understands fully that a trustee or sub-distributor is exempted from certain responsibilities towards professional investors in conducting trust investment and agrees to sign on as a professional investor.\r\n5.A trust enterprise that has entered into a trust agreement with the trustor and the trustor meets the conditions set forth in Subparagraph 2, 3 or the preceding subparagraph hereof.\r\nThe term \"non-professional investor\" as used in these Regulations means an investor other than one meeting the criteria for professional investor as specified in the preceding paragraph.\r\nThe trustee or sub-distributor is responsible for conducting reasonable investigation to verify that an investor meets the qualification criteria for a professional investor as set forth in Paragraph 3 hereof and obtaining reasonable and credible corroborative evidence from the investor."
		},
		{
			"條號": "Article 4",
			"條文內容": "Offshore structured products that do not comply with these Regulations may neither be purchased through trust investment or brokerage trade nor included among the underlying assets of an investment-linked insurance product inside the Republic of China. However, this provision does not apply to offshore structured products listed and traded on a foreign securities exchange. \r\nTrustees or sub-distributors shall follow these Regulations when engaging in trust investment, conducting brokerage trading or issuing investment-linked insurance products involving products specified in Article 2 herein; any matters not provided for herein shall be governed by other applicable laws and regulations. Trustees or sub-distributors shall follow the applicable rules and regulations of the Central Bank of the Republic of China (Taiwan) where such activities involve inward or outward remittance of funds.\r\nOffshore structured products sold via trustees or sub-distributors to professional institutional investors or high net worth corporate investors are not subject to the regulations in Chapter 2 relating to issuers and master agents or the provisions of Article 20 and 22.\r\nThe aforementioned offshore structured products sold via trustees or sub-distributors are subject mutatis mutandis to the reporting provisions of Article 10.\r\nOffshore banking branch (OBU) ,offshore securities branch (OSU)  and Offshore Insurance Unit (OIU) duly approved by the competent authority pursuant to the \"Offshore Banking Act, \"are not subject to these Regulations when selling offshore structured products via trust investment, brokerage trade or trading investment-linked insurance products to offshore individuals, juristic persons, government entities, or financial institutions."
		},
		{
			"條號": "Article 5",
			"條文內容": "For an offshore structured product that is the object of trust investment, brokerage trade or investment-linked insurance policy in the Republic of China and is not limited specifically to professional investors for trust investment or sales, if the same trading terms and conditions for said product are issued and offered to retail (non-professional) investors where the offshore structured product issuing institution and product are registered, equivalent trading terms and conditions shall also be applied in the Republic of China."
		},
		{
			"編章節": "Chapter 2 Issuer or Master Agent"
		},
		{
			"條號": "Article 6",
			"條文內容": "The offshore structured product issuing institution shall have a branch company set up in the Republic of China (referred to as the \"issuer\" hereunder). In the absence of such branch company, a parent company, branch company or subsidiary of the product's issuer or guarantor shall act as the master agent (referred to as the \"master agent\"), provided that the issuer or guarantor must be:\r\n1.a subsidiary of the issuer that is located in the Republic of China, or a Taiwan parent company, branch company of an offshore subsidiary of the issuer; or\r\n2.a parent company, branch or subsidiary   company of the guarantor that is located in the Republic of China, or a Taiwan branch company of an offshore subsidiary of the guarantor.\r\nThe term \"branch company\" mentioned in the preceding paragraph is limited to the branch office of a foreign bank in Taiwan, the branch company of a foreign securities firm in Taiwan or the branch company of a foreign insurance company in Taiwan that is established with the approval of the Financial Supervisory Commission (referred to as \"the FSC\" hereunder).\r\nThe parent company of an offshore structured product issuing institution or a guarantor mentioned in Paragraph 1 hereof shall meet the following criteria:\r\n1.the domestic bank, domestic securities firm, or domestic insurance company of a foreign financial holding company, bank, securities firm or insurance company is established in Taiwan with the approval of the FSC and its parent entity holds more than 50% of the shares through direct or indirect investment; and\r\n2.the parent company agrees to be jointly and severally liable with the offshore structured product issuing institution or the guarantor for the offshore structured product.\r\nThe subsidiary of an offshore structured product issuing institution or a guarantor mentioned in Paragraph 1 hereof shall meet the following criteria:\r\n1.the subsidiary bank, securities firm, or  insurance company of a foreign financial holding company, bank, securities firm or insurance company is established in Taiwan with the approval of the FSC and its parent entity holds more than 50% of the shares of said subsidiary through direct or indirect investment; and\r\n2.the subsidiary agrees to be jointly and severally liable with the offshore structured product issuing institution or the guarantor for the offshore structured product.\r\nA \"foreign financial holding company\" as referred to in the preceding two paragraphs shall meet the following criteria:\r\n1.it is supervised by a foreign financial supervisory and regulatory authority; and\r\n2.its capital adequacy ratios meet Basel III requirements."
		},
		{
			"條號": "Article 7",
			"條文內容": "An issuer or master agent shall post an operating bond according to the rules below with a bank that is permitted to provide custodian services and meets the conditions set by the FSC:\r\n1.For the issuer or master agent of one offshore structured product issuing institution, an operating bond of NT$50,000,000 shall be posted;\r\n2.For the issuer or master agent of two offshore structured product issuing institutions, an operating bond of NT$80,000,000 shall be posted; and\r\n3.For the issuer or master agent of three or more offshore structured product issuing institutions, an operating bond of NT$100,000,000 shall be posted.\r\nThe operating bond under the preceding paragraph shall be posted in the form of cash, government bonds, bank deposits, or bank debentures, shall be free of any pledge or any form of encumbrance, and shall be placed with only one bank. The change of custodian institution or withdrawal of an operating bond may proceed only after it has been approved by the FSC; the preceding provision also applies to change of issuer or master agent.\r\nThe procedures for deposit, withdrawal, and substitution of operating bond shall be prescribed by the FSC."
		},
		{
			"條號": "Article 8",
			"條文內容": "The issuers, master agents, trustees or sub-distributors and their responsible persons or employees shall handle the affairs of offshore structured products in good faith and exercising the fiduciary duty of loyalty and duty of care of a good administrator.\r\nUnless otherwise provided by law or regulations, the enterprises and personnel thereof referred to in the preceding paragraph shall keep confidential all personal information, transaction information, and other relevant information of investors in offshore structured products."
		},
		{
			"條號": "Article 9",
			"條文內容": "The issuer or master agent shall be responsible for the following matters:\r\n1.Producing investor brochure and prospectus, both in Chinese version, for the offshore structured product it issues or distributes, and delivery of such information to the investors via trustees or sub-distributors;\r\n2.Acting as the agent for service of process and all document correspondences in Taiwan on behalf of the offshore structured product issuing institution or guarantor;\r\n3.Communicating with the offshore structured product issuing institution, and providing investors with relevant issuance and trading information on the offshore structured product it represents;\r\n4.Forwarding transaction instructions of the trustees or sub-distributors for purchase or redemption of offshore structured product to the issuing institution; and\r\n5.Other matters as required by law or regulations, or the FSC.\r\nThe information to be published in the Chinese version of investor brochure and prospectus mentioned in Subparagraph 1 of the preceding paragraph will be drawn up by Taiwan Financial Services Roundtable (referred to as the \"TFSR\" hereunder) in consultation with the trade association of the trustee or sub-distributor and reported to the FSC for reference."
		},
		{
			"條號": "Article 10",
			"條文內容": "An issuer or master agent shall, on each business day, report the names of offshore structured products it issues or distributes, and the aggregate amounts of confirmed purchases or redemptions on the previous business day and other items as prescribed by the FSC to the FSC or a FSC-designated institution in a format and with the content specified by the FSC through the FSC-designated information transmission system.\r\nAn issuer or master agent shall produce monthly reports for the offshore structured product it issues or distributes in a format and with the content prescribed by the FSC and shall, within ten (10) days after the end of each month, submit the report to the FSC and the Central Bank of the Republic of China (Taiwan) through the FSC-designated information transmission system."
		},
		{
			"條號": "Article 11",
			"條文內容": "Upon discovery that a trustee or sub-distributor violates any law or regulations, or exceeds the scope of authority to engage in trust investment or brokerage trading, or invest in offshore structured products linked to an investment-linked insurance policy, the issuer or master agent shall immediately demand the trustee or sub-distributor to take improvement actions and notify the FSC, and in two (2) business days, notify the FSC in writing the status of improvement."
		},
		{
			"條號": "Article 12",
			"條文內容": "To handle the trading of offshore structured product, the issuer or master agent shall deploy sufficient and qualified business personnel and internal auditors that meet the following requirements:\r\n1.The business personnel, the number of which may not be less than three (3), shall meet the requirements set out for business personnel in Article 6 of the Regulations Governing Responsible Persons and Associated Persons of Securities Firms or Paragraph 1, Article 16 of the Guidelines for the Qualifications of Responsible Person of Trust Business and Special Knowledge or Experience Requirement.\r\n2.The internal auditors shall meet the requirements set out for internal auditors in Article 3 of the Regulations Governing Responsible Persons and Associated Persons of Securities Firms or Article 20 of the Implementation Rules for Bank Internal Audit and Internal Control System."
		},
		{
			"條號": "Article 13",
			"條文內容": "Matters required to be publicly announced by an issuer or master agent pursuant to these Regulations shall be announced by transmission through the FSC-designated information transmission system."
		},
		{
			"條號": "Article 14",
			"條文內容": "An issuer or master agent shall publish on each business day the reference prices on the offshore structured products it issues or distributes.\r\nThe trustees or sub-distributors shall, within the time period prescribed by the FSC, produce and deliver to the investors a transaction confirmation, account statement or other proof documents in written or electronic form, and disclose on the account statement the latest reference prices for the reference of the investors."
		},
		{
			"條號": "Article 15",
			"條文內容": "The issuers, master agents, trustees or sub-distributors shall not:\r\n1.Issue or engage in trust investment of offshore structured products by means of fraud, coercion, or other improper means.\r\n2.Enter into an agreement with the investors to share profits or losses from investment in offshore structured products.\r\n3.Engage in any false or deceptive conduct or other conduct obviously inconsistent with facts or intended to mislead others.\r\n4.Engage in any act contrary to the intent of the instructions of the investor or the investor's interests, without the consent of the investor.\r\n5.Utilize an investor's funds against the investor's instructions.\r\n6.Allow any third party to use the name of the issuer, master agent, trustee, sub-distributor, or their associated persons to engage in trust investment of offshore structured products, or appoint an unqualified associated person to engage in the trust investment of offshore structured products.\r\n7.Violate any law or regulation or any code of conduct set by a self-regulatory institution when engaging in the advertising and business promotion of an offshore structured product.\r\n8.Engage in any other activity that is prohibited by law or regulations or self-regulatory rules.\r\nThe remuneration system of a trustee or sub-distributor should give equitable consideration to the risk exposures of the investors, charge of fees and other factors, and shall not be based mainly on the amount of trust investment or sale."
		},
		{
			"條號": "Article 16",
			"條文內容": "The issuer, the master agent and the trustee or sub-distributor of an offshore structured product shall sign a joint written agreement among them. The preceding provision does not apply where the aforementioned parties belong to the same legal entity.\r\nThe agreement mentioned in the preceding paragraph shall contain the following clauses:\r\n1.Information and assistance to be provided and responsibilities to be assumed by the offshore structured product issuing institution as requested by the master agent and the trustee or sub-distributor for compliance with applicable laws and regulations;\r\n2.In case the offshore structured product has any of the following events, the issuer or master agent shall make public announcement and notify the trustee or sub-distributor within three days from the occurrence thereof, and the trustee or sub-distributor will forward the same information to the investors:\r\n(1)The offshore structured product issuing institution becomes unable to continue to conduct relevant business due to dissolution, suspension of business, transfer of business, merger or acquisition, cessation of business, voidance or revocation of its permit under laws or regulations of the country where it is located, or other similar material event;\r\n(2)The long-term credit rating of the issuing institution or guarantor of offshore structured product or the issue rating of the offshore structured product is downgraded;\r\n(3)The offshore structured product that the issuer or master agent handles has a material event as specified in the agreement that materially affects investors' rights or interests; or\r\n(4)Any other event materially affecting investors' rights or interests.\r\n3.Where an issuer or master agent becomes unable to continue to issue or distribute an offshore structured product, it shall assist the investors in carrying out subsequent redemption of the offshore structured product or other relevant matters.\r\nThe clauses to be contained in the agreement mentioned in Paragraph 1 hereof will be drawn up by the TFSR in consultation with the trade association of the trustee or sub-distributor and reported to the FSC for reference."
		},
		{
			"編章節": "Chapter 3 Review and Investment or Sale of Products"
		},
		{
			"條號": "Article 17",
			"條文內容": "An offshore structured product must meet the following criteria and the documents provided in Subparagraphs 1 through 6 and Subparagraph 8 of Paragraph 1, Article 19 herein have been reviewed by the trustee or sub-distributor in accordance with the rules set out by TFSR pursuant to Paragraph 1 of Article 20 herein before it can be offered to professional investors for trust investment, brokerage trade or linking to an investment-linked insurance product in the Republic of China:\r\n1.The long-term credit rating of the issuing institution or the guarantor, or the issue rating of the offshore structured product is at a certain level or higher given by a credit rating agency approved or recognized by the FSC.\r\n2.The product is not denominated in NTD.\r\n3.The product is not linked to any of the following:\r\n(1)NTD interest rate or exchange rate indices.\r\n(2)Securities issued in Taiwan.\r\n(3)Taiwan stock indices compiled by domestic and foreign institutions and relevant financial products. The preceding provision does not apply to indices compiled by the Taiwan Stock Exchange Corporation or the GreTai Securities Market in collaboration with a foreign institution and not using stocks listed in Taiwan as the main constituent stocks.\r\n(4)Offshore funds not approved by or not effectively registered with the FSC for offering and sale in Taiwan, and offshore funds not privately placed in Taiwan in accordance with the provisions of the Regulations Governing Offshore Funds.\r\nWhen offshore structured product is targeted specifically to professional institutional investors, an offshore fund that is not a securities investment trust fund type and is already sold to professional institutional investors domestically by a securities investment trust enterprise or securities investment consulting enterprise can be a linked product."
		},
		{
			"條號": "Article 18",
			"條文內容": "Before an offshore structured product can be offered to non-professional investors for trust investment, brokerage trade or linking to investment-linked insurance policies in the Republic of China, the offshore structured product shall meet the following requirements and its issuer or master agent shall submit the application documents provided in Paragraph 1, Article 19 herein to the trade association of the trustee or sub-distributor for review in accordance with the review procedure and method, review criteria, information disclosure requirement and relevant regulations set forth pursuant to Paragraph 1 and Paragraph 4 of Article 20 herein, and subsequently, the trustee or sub-distributor shall review the application pursuant to Paragraph 1 and Paragraph 2 of Article 20 herein and sign an agreement with the issuer or master agent:\r\n1.The long-term credit rating of the issuing institution or the guarantor, or the issue rating of the offshore structured product is at a certain level or higher given by a credit rating agency approved or recognized by the FSC.\r\n2.The product shall be denominated in U. S. Dollars, British Pounds, Euros, Australian Dollars, New Zealand Dollars, Hong Kong Dollars, Singapore Dollars, Canadian Dollars, Japanese Yen or RMB.\r\n3.The product shall not be linked to any of the following:\r\n(1)NTD interest rate or exchange rate indices.\r\n(2)Securities issued in Taiwan.\r\n(3)Securities issued overseas by a domestic    enterprise.\r\n(4)Beneficiary certificates issued overseas by a domestic securities investment trust enterprise.\r\n(5)Taiwan stock indices compiled by domestic and foreign institutions and relevant financial products. The preceding provision does not apply to indices compiled by Taiwan Stock Exchange Corporation or GreTai Securities Market in collaboration with a foreign institution and not using stocks listed in Taiwan as the main constituent stocks.\r\n(6)Any of the following products or contracts that is associated with Mainland Area:\r\na.Securities in the securities markets of  Mainland Area.\r\nb.Securities issued or traded by a government, enterprise or institution in Mainland Area.\r\nc.Stock indices and stock index futures in Mainland Area.\r\nd.Bonds or interest rate indexes related to a money market in Mainland Area.\r\ne.RMB exchange rate indices.\r\nf.Other products falling under the Act Governing Relations between Peoples of the Taiwan Area and the Mainland Area and related regulations prescribed under the Act.\r\n(7)Offshore funds not approved by or not effectively registered with the FSC for offering and sale in Taiwan.\r\n(8)Privately placed offshore securities.\r\n(9)The underlying assets of derivatives other than equities, interest rates, exchange rates, funds, exchange-traded funds (ETF), indices, commodities and related indices. However in the case of ETFs, it is limited to ETFs listed and traded on securities markets approved by the FSC that invest mainly in stocks and bonds and do not have leveraging or short-selling effect.\r\n4.Close-ended structure products:\r\n(1)The principal guaranteed rate at maturity shall be at least 100% of the principal in the denominated currency.\r\n(2)The product shall not have target-redemption design, nor contain options for early redemption by the issuing institution.\r\n5.The dynamic principal guaranteed rate of the open-ended structured products shall be at least 80% of the principal in the denominated currency."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where an offshore structured product is not targeted specifically to professional investors for trust investment or sales, its issuer or master agent shall submit the following documents to the trade association of the trustee or sub-distributor for review, and shall in two (2) business days after receiving the approval notice, report to the FSC for reference:\r\n1.A specimen of agreement signed between the issuer or master agent and the trustee or sub-distributor pursuant to Paragraph 1 of Article 16 herein;\r\n2.Documents evidencing that the issuer or master agent has posted operating bond as required according to Article 7 herein;\r\n3.The investor brochure and prospectus, both in Chinese version, of the offshore structured product;\r\n4.A written statement from the offshore structured product issuing institution that it will, at the request of the FSC, provide account books and records related to the purchase and redemption of the offshore structured product, and information related to the rights and interests of investors to the FSC for review;\r\n5.The latest CPA-audited financial report of the offshore structured product issuing institution and its Chinese translation, and a statement that the Chinese translation is the same as the original version;\r\n6.A document evidencing compliance with the credit rating requirement under these Regulations and a statement of regulatory compliance;\r\n7.An opinion letter from an attorney stating that investor protection at the registration places of the offshore structured product-issuing institution and the product are comparable to that offered in Taiwan; and\r\n8.Other documents required by the FSC.\r\nThe Life Insurance Association of the Republic of China (LIA-ROC) may entrust another institution, subject to the consent of the FSC, to conduct the review of offshore structured products sold by insurance companies as specified in the preceding paragraph and file the information with the FSC in accordance with Paragraph 5 hereof.\r\nThe FSC may order the trust investment in or sale of all or part of a reviewed offshore structured product specified in the preceding two paragraphs to stop if the FSC discovered any of the following situations:\r\n1.It disrupts market order;\r\n2.It damages the rights or interests of customers;\r\n3.It endangers the business and financial health of the financial service firms; or\r\n4.Other situations that violate law or regulations.\r\nWhere an offshore structured product is offered to professional investors only, the trustee or sub-distributor shall conduct review of documents specified in all subparagraphs other than Subparagraph 7 of Paragraph 1 hereof by itself before commencing the trust investment or sales activities. 5. However, regarding the latest CPA-audited financial report of the offshore structured product issuing institution and its Chinese translation as required under Subparagraph 5 of Paragraph 1 hereof, the said Chinese translation may be replaced by a summary Chinese translation covering the CPA's audit opinion, balance sheet, income statement, statement of changes in owners' equity, cash flow statements and those footnotes involving material information.\r\nThe trade association of the trustee or sub-distributor mentioned in Paragraph 1 hereof shall, before the tenth of each month, compile the information on the number of products that passed the review in the previous month and relevant information and forward the same to the FSC and the Central Bank of the Republic of China (Taiwan).\r\nIn event that the Chinese investor brochure of Subparagraph 3 of Paragraph 1 or the prospectus of Paragraph 4 is not translated faithfully, the construction of any provisions that are in doubt shall be made in favor of the investor."
		},
		{
			"條號": "Article 20",
			"條文內容": "The TFSR, in consultation with the trade association of the trustee or sub-distributor, will prescribe the review procedure and method, review criteria, review periods, review fees, handling of objections, information disclosure and other rules and submit it to the FSC for approval; the preceding provision applies to subsequent amendments of these rules.\r\nFor the review of offshore structured products, a trustee or sub-distributor shall set up a product review team composed of at least the following personnel:\r\n1.One independent director or one director;\r\n2.Finance officer;\r\n3.Legal and compliance officer; and\r\n4.Risk management officer.\r\nWhere the trustee or sub-distributor does not have directors, its responsible person in the Republic of China shall act as the member of the product review team specified in Subparagraph 1 of the preceding paragraph.\r\nTo conduct the review specified in Paragraph 1 of the preceding article, the trade association of the trustee or sub-distributor may separately or jointly with other trade associations, set up a product review team composed of at least two experts/scholars in each field of finance, law and risk management."
		},
		{
			"條號": "Article 21",
			"條文內容": "The issuer or master agent of an offshore structured product that is not targeted specifically to professional investors for trust investment or sales, shall, after passing the review of the trade association of the trustee or sub-distributor, make public announcement two (2) business days before offering it for trust investment, brokerage sale, or investment-linked insurance policies.\r\nThe public announcement under the preceding paragraph shall contain the following particulars:\r\n1.Date and reference number of the approval by the trade association;\r\n2.Name, telephone number, and address of the issuer or master agent;\r\n3.Name, telephone number, and address of the trustee or sub-distributor;\r\n4.Name and type of the offshore structured product;\r\n5.Commencement date for accepting purchase and redemption orders, and the cut-off time for accepting purchase and redemption orders on each business day, of the offshore structured product;\r\n6.A chart showing fees to be borne by investors and the amount thereof or calculation basis therefor;\r\n7.Minimum subscription amount;\r\n8.Calculation of the subscription amount;\r\n9.Procedures for subscription and methods of payment;\r\n10.Chinese version of prospectus and investor brochure, and the method of distribution or locations at where they are available;\r\n11.Warnings about investment risk of the product;\r\n12.Methods by which the issuer or master agent will assist in protecting the rights and interests of investors;\r\n13.Information on the dividends of the offshore structured product;\r\n14.Trading terms and conditions comparable to those in other countries as provided in Article 5 herein;\r\n15.Matters required of disclosure by the TFSR; and\r\n16.Other disclosures required for the purpose of protecting the public interest and investors.\r\nWhere matters to be contained in the aforementioned public announcement are otherwise set out by the trustee or sub-distributor, the issuer or master agent may indicate therein that investors may contact the trustee or sub-distributor.\r\nChanges to the information contained in the public announcement mentioned in the preceding two paragraphs shall be updated in two (2) business days after occurrence."
		},
		{
			"條號": "Article 22",
			"條文內容": "A trustee or sub-distributor shall observe the following when engaging in trust investment or brokerage trading involving offshore structured products or investing in such products for investment-linked insurance policies:\r\n1.The trustee or sub-distributor shall determine whether the investor is a professional or non-professional investor:\r\n(1)The trustee or sub-distributor shall make an overall evaluation of the risk bearing capacity of non-professional investors based on their age, knowledge, investment experience, financial condition, trading purpose, and understanding of the product, classify non-professional investors into at least three risk categories, and ask such investors to give a signature as confirmation that he/she understands the risks involved.\r\n(2)With the exception of professional institutional investors, a professional investor may apply to the trustee or sub-distributor to change his or her status to non-professional investors. Non-professional investors that do not meet the criteria set forth in Article 3 herein may not apply to change their status to professional investor.\r\n2.The review of an offshore structured product by the product review team set up by a trustee or sub-distributor shall cover at least the following matters:\r\n(1)Evaluation and confirmation of the legality  of the offshore structured product, the reasonableness of investment assumptions and risk return, the appropriateness of the investment mandate, and whether there are conflicts of interest involved;\r\n(2)Comprehensive evaluation of the features of the structured product, risk and probability of loss on principal, liquidity, complexity of product structure, and term to maturity; there should be at least three risk levels for structured products;\r\n(3)Evaluation and confirmation of the information and marketing materials on the offshore structured product to be provided to the investors, and the accuracy and comprehensiveness of information disclosure; and\r\n(4)Confirmation of whether the investment in the offshore structured products is limited to professional investors.\r\n3.A trustee or sub-distributor shall carry out the following marketing control procedures:\r\n(1)The trustee or sub-distributor shall, based   on the results of review as described in the preceding subparagraphs, use bold font in the Chinese version of investor brochure and prospectus of the offshore structured product to highlight the risk level of the product and whether the product is for investment by professional investors only. A trustee or sub-distributor shall not accept requests from non-professional investors to invest in offshore structured products beyond their suitability levels or in products offered to professional investors only.\r\n(2)A trustee or sub-distributor shall fulfill its obligation to inform before making trust investment or brokerage trades in offshore structured products, or investing in such products linked to investment-linked insurance policies, and shall allow at least seven (7) days for non-professional investors and at least three (3) days for professional investors to review the related contracts of offshore structured product, except where a professional investor provides a signed statement that he or she has carefully reviewed the product. The preceding provision does not apply to investment-linked insurance policies whose applicants have the right to cancel the policy without penalty within a set time period according to the policy terms and conditions.\r\n(3)A trust enterprise or securities firm that engages in trust investment or brokerage trade of offshore structured product shall be read to or electronic equipment-based used to inform the investors the important points in the investor brochure, and save the tape recording or save with electronic equipment of the related operating electronic process. However, the foregoing information may be delivered to a professional investor in written or video format or video media instead.\r\n(4)An insurance company that sells investment-linked insurance policies linked to offshore structured products shall, before the expiration of the agreed free-look period, conduct phone visit for each and every case to make sure the solicitor has fully informed the client of the risks, fees and suitability of such investment-linked policy and that the client understands associated risks. The insurance company shall save the tape recording of such visits. Where the client could not be reached by phone or decline the phone visit, the insurance company shall send a registered letter to remind the client of associated risks.\r\nWhere a trustee or sub-distributor engages in trust investment or brokerage sale involving offshore structured products or invest in offshore structured products for investment-linked insurance policies, the restriction in Item 1, Subparagraph 3 of the preceding paragraph does not apply to professional investors.\r\nThe composition and operation of the product review team mentioned in Subparagraph 2 of Paragraph 1 hereof shall follow the provisions in Paragraphs 2 and 3 of Article 20 hereof, applicable regulations, and the self-regulatory rules set forth by the trade association of the trustee or sub-distributor.\r\nA trustee or sub-distributor shall include the matters mentioned in Paragraph 1 hereof as internal control and internal audit items and conduct regular audit and special audit according to the Regulations Governing the Implementation of Internal Control and Audit Systems for the industry."
		},
		{
			"條號": "Article 23",
			"條文內容": "A trustee or sub-distributor shall explain the following matters to the investors before engaging in trust investment or brokerage trade involving offshore structured products or investing in such products for investment-linked insurance policies:\r\n1.Investing in the offshore structured product could result in loss of principal or loss exceeding the original principal due to change in interest rates, exchange rates, the market price of securities or other indexes.\r\n2.Investing in the offshore structured product could result in loss of principal or loss exceeding the original principal due to changes in the business or financial condition of the issuing institution or others.\r\n3.Investing in the offshore structured product could result in loss of principal or loss exceeding the original principal due to other material events that are deemed sufficient to affect the judgment of investors by the FSC.\r\nThe trustee or sub-distributor shall also make explanation if the offshore structured product involved in trust investment or brokerage trade, or linked to an investment-linked insurance policy has a time period for the exercise and termination of contract rights and restriction on the validity of rights.\r\nA trustee or sub-distributor that engages in trust investment or brokerage trade involving offshore structured products or invests in such products for investment-linked insurance policies as provided in Paragraph 1 hereof shall fully disclose to and explicitly inform the investors of fees and methods of collection, the trading structure of investing in offshore structured products and possible risks, including the amount of maximum loss.\r\nUnless otherwise provided by law or regulations, the disclosure of information and matters of compliance mentioned in the preceding paragraph shall be undertaken in accordance with the self-regulatory rules set forth by respective trade association."
		},
		{
			"條號": "Article 24",
			"條文內容": "When making a recommendation, or providing information and marketing materials on an offshore structured product, an issuer, master agent, trustee, or sub-distributor shall not engage in any of the following behaviors :\r\n1.Using the fact of an offshore structured product having received the approval of the trade association as substantiation of any matter in connection with the application or in a statement or recommendation guaranteeing the value of the offshore structured product.\r\n2.Causing others to erroneously believe that the principal or profitability is guaranteed.\r\n3.Using a name for the offshore structured product that might mislead customers.\r\n4.Offering gifts or other benefits as an inducement to solicit the purchase of an offshore structured product.\r\n5.Making exaggerated publicity claims about past performance or using advertising to attack competitors.\r\n6.Engaging in any false or deceptive conduct or other conduct obviously inconsistent with facts or intended to mislead others.\r\n7.Including content that contravenes laws or regulations, the contract, or information contained in the prospectus.\r\n8.Making predictions of future performance of the offshore structured product.\r\n9.Violating the self-regulatory rules for advertisement and promotional activities set forth by the trade association of the trustee or sub-distributor.\r\n10.Any other act prejudicial to the rights or interests of investors.\r\nNo general advertisement or public solicitation is allowed for offshore structured products that are permitted for investment by professional investors only."
		},
		{
			"條號": "Article 25",
			"條文內容": "Issuers, master agents, trustees or sub-distributors will be held liable for any violation of the provisions in the preceding article according to applicable laws and regulations."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 26",
			"條文內容": "These Regulations shall be implemented one month following promulgation.\r\nThe amended provisions of these Regulations shall be implemented from the date of issuance, except the regulations amended in Article 3 and paragraph 3, 4 of Article 4 on September 18, 2015 which shall be implemented within one month from the date of issuance."
		}
	]
}