{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Domestic Branches of Financial Institutions",
	"中文法規名稱": "金融機構國內分支機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380051",
	"最新英文異動日期": "20151006",
	"沿革內容": "1. The full text of 9 articles promulgated by the Ministry of Finance Order Tai-Tsai-Rong Zi-(82)-821135656 on February 25, 1993.\r\n2. Articles 2 amended and promulgated on November 17, 1993 per Order No. Tai-Tsai-Rong-(82)- 821165725 of the Ministry of Finance\r\n3. Articles 2 and 8 amended and promulgated on 13 April 1995 per Order No. Tai-Tsai-Rong-(84)-84712488 of the Ministry of Finance.\r\n4. Amended the names of the Article and the full text of 12 articles promulgated on January 16, 2007 by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(2)- 09620000300.\r\n5. Article 2 amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(2)- 09720003340 on August 19, 2008.\r\n6. Article 3 and Schedule 1 of Article 5 amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(Guo)-09920001460 on April 14, 2010. \r\n7. Article 3 amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(Guo)- 10020002290 on May 10,2011.\r\n8. Article 2 and 3 amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin- Fa-Zi-10110007960 on December 28, 2012.\r\n9. Article 3、4、5 and Schedule 2 of Article 6、Schedule 3 of Article 7、Schedule 4 of Article 9 amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin-(Guo)-10220004710 on October 28, 2013.\r\n10. Article 5 amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin-Guo-10420001230 on April 30, 2015.\r\n11. Article 3 amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin-Guo-10420003490 on October 6, 2015.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 3, Article 57 of the Banking Act and Article 37 of the Credit Cooperatives Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"branches\" depicted in the Regulations herein mean the domestic branches and mini-branches of banks as well as the branches and min-branches of credit cooperatives.\r\nMini-branches mean small branches of a bank or credit cooperative that may engage in the following businesses with the approval of the Financial Supervisory Commission (referred to as the \"competent authority\" hereunder):\r\n1. Accept deposits of all types;\r\n2. Extend loans secured by certificates of deposit;\r\n3. Extend consumer loans;\r\n4. Extend credit card cash advances;\r\n5. Extend small and medium enterprise loans;\r\n6. Provide domestic remittance service;\r\n7. Buy and sell foreign currency and traveler's checks;\r\n8. Provide collection and payment agency services;\r\n9. Sell special-purpose money trust funds investing in foreign securities and domestic securities investment trust funds;\r\n10. Act as a processing agent for other businesses of the head office; and\r\n11. Engage in other businesses as approved by the competent authority.\r\nA mini-branch shall obtain permission from the Central Bank of the ROC before it may undertake the business referred to in Subparagraph 7 of the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority may restrict the establishment of branches as applied by a bank or a credit cooperative (referred to as \"financial institution\" hereunder) in view of the domestic economic or financial situation. \r\nA financial institution may apply for the establishment of a branch other than support the government's financial supervisory policy by assisting in the disposal of distressed financial institution or the location applied is good for the balance of urban and rural development should meet the following requirements:\r\n1. The ratio of the domestic bank's self-owned capital to risk-weighted assets at the end of the year preceding application exceeds the ratio in the provisions of Article 5 of Regulations Governing the Capital Adequacy Ratio and Capital Category of Banks plus two percentage points. The ratio of the credit cooperative's self-owned capital to risk-weighted assets at the end of the year preceding application exceeds the ratio in the provisions of Paragraph 1 of Article 3 of Regulations Governing the Capital Adequacy Ratio and Capital Grade of Credit Cooperatives plus two percentage points;\r\n2. The non-performing loan ratio at the end of March in the year of application does not exceed 1.5%;\r\n3. The bad debt reserve coverage ratio at the end of March in the year of application exceeds 80%;\r\n4. The average before-tax return on equity in the three years prior to application exceeds 1.5 times of average ROE of domestic banks and credit cooperatives. But if 1.5 times the average ROE of domestic banks and credit cooperatives in the three years prior to application exceeds 5%, then a credit cooperative may meet this requirement if its average before-tax return on equity in the three years prior to application reaches 5%;\r\n5. No loss and cumulative loss after final settlement in the year preceding application;\r\n6. Free of incident of being disciplined by the competent authority due to violation of financial regulations in the past year, or having made concrete improvement over any violation with approval from the competent authority;\r\n7. The responsible person was free of incident in the past year of being convicted of a willfully committed business crime where the judgment was final;\r\n8. Having reported fraud cases occurred in the past year as required and free of frauds of serious nature;\r\n9. All deficiencies as redressed by the competent authority or the Central Bank of China before the end of year preceding application have been effectively improved;\r\n10. Free of major incident of security endangerment due to negligence in security management in the past year. \r\nIf a bank applies for a transformation to commercial bank status in accordance with Paragraph 1, Article 58 of the Banking Act, it may concurrently file an application to establish new branches. However, the aggregate number of new branches and previously established branches shall not be more than five."
		},
		{
			"條號": "Article 4",
			"條文內容": "A financial institution may not apply for establishment of more than two branches every year. But the following two conditions are not subject to the limits or restrictions.\r\n1. The financial institution that supports the financial supervisory policy, the no. of branches applied may apply for one additional branch.\r\n2. The planned location that helps the balance of urban and rural development should not subject to the limitation.\r\nThe competent authority will decide the list of financial institutions that may establish additional branches based on the financial and business status of financial institutions that comply with the provisions in Paragraph 2 of Article 3 herein. The establishment for branch of the Credit Cooperation may be approved according to consider about the affinity of the area the Credit Cooperation has applied to establish and the balanced development of the Credit Cooperation.\r\nWhere the competent authority has designated a business territory, a financial institution may establish a new branch within such territory only.\r\nThe branch established by a financial institution pursuant to the proviso in the Paragraph 1 hereof where the planned location of establishment helps balance the urban and rural development may not be relocated in seven years after establishment, unless with the approval of the competent authority to move to other places that can help balance the urban and rural development."
		},
		{
			"條號": "Article 5",
			"條文內容": "Financial institutions that applied for establishment of additional branch, should submit the following documents in May each year, to the competent authority for application of establishing additional branches:\r\n1. Application for establishing additional domestic branch (see Schedule 1).\r\n2. Business plan for establishing additional domestic branch.\r\n3. Minutes of board of directors' meeting.\r\n4. Other documentation as designated by the competent authority.\r\nThe business plan referred to in the preceding paragraph shall include the following particulars:\r\n1. Development history of the financial institution.\r\n2. Financial and business status of the financial institution, including:\r\n(1) Financial and business health;\r\n(2) Risk management and the corporate governance capability of the bank (for a credit cooperative, the soundness of the operations of its board of directors and supervisors and its internal controls);\r\n(3) Contribution to public interest and service; and\r\n(4) Business development and renovation capabilities.\r\n3. The contribution of the location of additional branch to balancing the urban and rural development.\r\n4. Expansion of business units in the past three years.\r\n5. Market analysis.\r\n6. Business analysis.\r\n7. Financial projections and feasibility analysis.\r\n8. Summary evaluation."
		},
		{
			"條號": "Article 6",
			"條文內容": "A financial institution may apply to consolidate two of its existing mini-branches into one branch. Financial institutions that meet the criteria of competent authority for increasing loans to small and medium enterprises may apply to convert one of its existing mini-branches into a branch.A financial institution shall submit the following documentation to the competent authority when making an application as specified in the preceding paragraph:\r\n1. Application for consolidating into or converting to a branch (see Schedule 2).\r\n2. The plan for consolidating into or converting to a branch.\r\n3. Minutes of board of directors' meeting.\r\nThe business plan referred to in the preceding paragraph shall include the following particulars:\r\n1. Reason for consolidation or conversion (including business analysis of existing branches).\r\n2. How the rights and obligations of existing customers will be handled, or other alternative service plans.\r\n3. The business plan for the branch (including business analysis and target markets).Where the consolidation of mini-branches into a branch involves the application of relocation, the provisions in Article 8 herein shall apply."
		},
		{
			"條號": "Article 7",
			"條文內容": "A financial institution that applies to relocate a branch shall submit the following documentation to the competent authority:\r\n1. Application for relocating a domestic branch (see Schedule 3).\r\n2. A relocation plan.\r\n3. Minutes of the board of directors' meeting.\r\nThe relocation plan referred to in the preceding paragraph shall include the following particulars:\r\n1. Main reasons for relocation.\r\n2. The distribution of financial institutions (including post offices) in the area surrounding the new branch location.\r\n3. How the rights and obligations of existing customers will be handled, or other alternative service plans.\r\n4. The business plan for the new business location.\r\n5. The branch's balance sheets and income statements for the past three years.\r\n6. A comparative analysis of the branch's business status for the past three years and the three years after relocation."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a financial institution applies to relocate its branch, the proposed relocation area shall comply with the provisions in Paragraph 3, Article 4 herein. Unless with legitimate reason, in compliance with government's financial supervisory policy, and with approval of the competent authority, a bank may only relocate its branch within the same municipality under the jurisdiction of the central government, the same provincial municipality, or the same county."
		},
		{
			"條號": "Article 9",
			"條文內容": "A financial institution that applies to close a branch shall submit the following documentation to the competent\r\n1. Application for closing a domestic branch (see Schedule 4).\r\n2. A closure plan.\r\n3. Minutes of the board of directors' meeting.\r\nThe closure plan referred to in the preceding paragraph shall include the following particulars:\r\n1. Main reasons for closing the branch.\r\n2. The distribution of financial institutions (including post offices) in the area surrounding the branch to be closed.\r\n3. How the rights and obligations of existing customers will be handled, or other alternative service plans.\r\n4. The branch's balance sheets, income statements, and business status analysis for the past three years."
		},
		{
			"條號": "Article 10",
			"條文內容": "A financial institution that has received approval to establish, relocate, close, consolidate or change a branch shall apply to the competent authority for issue, reissue, or cancellation of the business license and commence or cease business operations within one year from the date of approval. If the financial institution is unable to commence or cease business operations of the branch within the aforesaid time limit with legitimate reasons, it may apply to the competent authority in advance for extension of the time limit. If the branch fails to commence or cease operations upon the expiry of the extended time period, the approval of the competent authority will be revoked.A financial institution that is adding, relocating,consolidating or changing a branch shall, before commencing business operations of the branch, submit a document issued by the police agency that finds the security maintenance of the branch satisfactory to the competent authority for reference.\r\nFor the closing of a branch, a financial institution shall submit a report to the competent authority for reference before the branch ceases business."
		},
		{
			"條號": "Article 11",
			"條文內容": "A financial institution shall post the sign of mini-branch at the front door of the business premises of such a branch. \r\nThe maximum number of operational employees at a mini-branch shall be eight, and shall conform to security maintenance and internal control principles. However, the maximum number of operational employees may be increased to 10 persons if the mini-branch provides small and medium enterprise loans.\r\nA mini-branch manager shall possess the ability to operate a financial institution effectively and meet one of the following qualification requirements in addition to meeting the requirements provided in Article 3 of the Regulations Governing Qualification Requirements for Responsible Persons of Banks:\r\n1. Having graduated from a domestic or foreign college or higher, or an equivalent and with at least four years of experience working in financial institutions with good performance record.\r\n2. Having at least six years of experience working in financial institutions with good performance record.\r\n3. Having other factual evidence to the possession of professional knowledge in finance or financial management experience to effectively manage the business of a financial institution."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations herein shall be in force from the date of promulgation."
		}
	]
}