{
	"法規性質": "命令",
	"英文法規名稱": "Criteria for Transaction Limits between Credit Cooperatives and Non-Members",
	"中文法規名稱": "信用合作社非社員交易限額標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380143",
	"最新英文異動日期": "20150723",
	"沿革內容": "1. Full 5 articles adopted and promulgated 14 October 2004 per Order No. Jin-Kuan-Yin-(III)-0930023277 of the Financial Supervisory Commission, Executive Yuan; to enter into force from the date of promulgation　\r\n2.Article 4 amended and promulgated 27 December 2005 per Order No. Jin-Kuan-Yin-(III)-09430018470 of the Financial Supervisory Commission, Executive Yuan\r\n3.Amended on January 27, 2014\r\n4.Amended on July 23, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Criteria are adopted pursuant to Paragraph 2, Article 15 of the Credit Cooperatives Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Business transactions between credit cooperatives and non-members include thefollowing:\r\n1.Accepting deposits of all types.\r\n2.Extending loans and overdrafts.\r\n3.Providing domestic remittance services.\r\n4.Providing collection and payment agency services.\r\n5.Buying and selling foreign currency and traveler's checks.\r\n6.Providing custodial and agency services related to the above-listed items.\r\n7.Other businesses approved by the central Competent Authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The aggregate balance of credit extended to non-members by a credit cooperative shall not exceed the aggregate amount of deposits from non-members."
		},
		{
			"條號": "Article 4",
			"條文內容": "The scope of business, standards, and limits on credit that a credit cooperativemay extend to non-members are as follows:\r\n1.Where a credit cooperative's ratio of equity capital to risk-weighted assets is 8 percent or higher at the end of the preceding year, it may extend housing loans to individuals that are secured by buildings located within its authorized business area and the neighboring two counties or cities (or special municipality), but the outstanding balance of such loans may not exceed two (2) times its net worth.\r\n2.Loans secured by certificates of deposit of the lending credit cooperative, short-term bills, government bonds, bank debentures or secured corporate bonds.\r\n3.Consumer loans of NT$1.5 million or less, provided that the outstanding balance of such loans does not exceed the credit cooperative's net worth. The term \"consumer loan\" means small loans for home repair, durable consumer goods (including automobiles), tuition payments, and other small personal loans.\r\n4.Where a credit cooperative's ratio of equity capital to risk-weighted assets is 10 percent or higher at the end of the preceding year, it may extend credit to small and medium enterprises and non-profit organizations located within its authorized business area and the neighboring two counties or cities (or special municipality), but the outstanding balance of such credit may not exceed one half its net worth.\r\n5.Extending credit to state-owned enterprises, but the outstanding balance of such credit may not exceed the credit cooperative's net worth.\r\n6.Extending credit to government agencies, but the outstanding balance of such credit may not exceed two (2) times the credit cooperative's net worth and is not included in the limits on aggregate balance of credit extended to non-members.\r\nWhere a credit cooperative's non-performing loan ratio for the most recent consecutive 12 months has been lower than 1 percent, it has duly allocated sufficient loan loss provision as required, and its ratio of loan loss provision to Category 1 credit assets has uniformly been above 1 percent, the areas mentioned in subparagraph 1 of the preceding paragraph regarding building location and the areas mentioned in subparagraph 4 of the same paragraph may be expanded to the neighboring three counties or cities (or special municipality).\r\nIf any non-compliance with the conditions provided in subparagraphs 1 and 4 of paragraph 1 hereof subsequently occurs after a credit cooperative extends credit to non-members in accordance with those subparagraphs, the credit cooperative shall immediately suspend that type of lending business. If non-compliance with the ratio set out in the preceding paragraph occurs, the credit cooperative may continue that type of lending business only in the neighboring two counties or cities (or special municipality), provided the restrictions do not apply where the loan approval process has already been completed but the funds have not been disbursed. A credit cooperative may recommence that type of lending business only after it is in compliance with the listed conditions.\r\nThe provisions regarding limits on extending loans by a credit cooperative to a same person or same related party shall apply to credit extensions by a credit cooperative to non-members under subparagraphs 1 to 5 of paragraph 1 hereof."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "The term \"net worth\" referred to in these Criteria means the net worth after final accounting for the previous fiscal year."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Criteria shall enter into force from the date of promulgation.\r\n\r\n(Please note that \"extending loan or loan extension\" is more commonly used than \"providing loan or loan provision\")"
		}
	]
}