{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Personal Property Secured Transactions Act",
	"中文法規名稱": "動產擔保交易法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380025",
	"最新英文異動日期": "20140326",
	"沿革內容": "1. Full text Promulgated per 7 June 1965 Order No. (54)Taiwan-Finance-3922 of the Executive Yuan\r\n2. Article 3 amended and issued per 26 July 1967 Order of the Executive Yuan\r\n3. Article 3 amended and issued per 26 February 1968 Order of the Executive Yuan\r\n4. Article 3 amended and issued per 24 June 1970 Order No. (59)Taiwan-Finance-5572 of the xecutive Yuan\r\n5. Article 23 amended and issued per 31 July 1972 Order No. (61)Taiwan-Finance-7581 of the ecutive Yuan\r\n6. Articles 3, 24 amended and issued per 29 August 1980 Order No. (69)Taiwan-Finance-10072 of the Executive Yuan\r\n7. Article 23 amended and issued per 7 May 1986 Order No. (75)Taiwan-Finance-9351 of the Executive Yuan \r\n8. Articles 4, 9, 14, 23 amended and issued per 24 March 1999 Order No. (88)Taiwan-Finance-11865 of the Executive Yuan \r\n9. Articles 3, 4 amended and issued per 8 September 1999 Order No. (88)Taiwan-Finance-33951 of the Executive Yuan\r\n10. Full text of 18 articles amended and issued per 8 August 2008 Order No. Yuan-Taiwan-Finance-0970023901 of the Executive Yuan; for enforcement from date of issuance\r\n11. Articles 3, 18 amended and issued per 5 September, 2011 Order No. Yuan-Taiwan-Finance-1000041934 of the Executive Yuan; for enforcement from 25 December 2010\r\n12. Articles 3, 7,10,14 amended and issued ; and Article 15 discarded per 26 March, 2014 Order No. Yuan-Taiwan-Finance-1030008769 of the Executive Yuan; for enforcement from date of issuance",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are adopted pursuant to Article 42 of the Personal Property Secured Transactions Act (\"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The designation of goods that may be the subject property of personal property secured transactions as prescribed in Article 4, paragraph 2 of the Act are as provided in the Appendix.\r\nAppendix  List of Subject Property of Personal Property Secured Transactions\r\nCategory 1  Agricultural, forestry, livestock, and fishery products:\r\nSubcategory 1  Agricultural products: cereals, wheat, barley, beans and peas, raw cotton, raw hemp, tobacco, tea, sugar cane and bagasse, cocoa beans, coffee beans, corn, peanuts, seeds and nuts for oil extraction, citronella grass, mat-rush, sapium sebiferm (Chinese tallow) seeds, grain straw, and husks.\r\nSubcategory 2  Forestry products: Natural rubber, coniferous wood in round logs, coniferous wood in square logs, non-coniferous wood in round logs, non-coniferous wood in square logs, raw timber in rough-cut logs not otherwise specified, plants for dye making, natural gum, turmeric, and bamboo.\r\nSubcategory 3  Livestock products: Cattle, horses, goats, and sheep, hogs, poultry, hides of cattle, horses, goats and sheep, horsehair, hog bristles, silk-worm cocoons, and feathers.\r\nSubcategory 4  Fishery products: Aquaculture-raised fishery products, frozen fishery products, frozen shellfish and fishery products, corals, and shells.\r\nCategory 2  Mineral products:\r\nSubcategory 1  Coal: Coking coal and coal for fuel.\r\nSubcategory 2  Metal ores: Iron ore and concentrates, copper ore and concentrates, nickel ore and concentrates, iron sulfides, iron sulfides and bauxite ore and concentrates, and manganese ore and concentrates.\r\nSubcategory 3  Crude oil and natural gas: Crude oil and natural gas.\r\nSubcategory 4  Earth, stone, and gravel: Slate, granite, porphyry, sandstone, limestone, chalk, silica sands, and quartzite.\r\nSubcategory 5  Crude salt: Crude salt.\r\nSubcategory 6  Other non-metallic mineral products: Natural sodium nitrate, natural phosphate, crude potassium salts, gypsum, industrial diamonds, sulfur, natural graphite, sulfur, natural graphite, asbestos, mica, talc (steatite), natural borax, feldspar, marble, crystal, dolomite, china and porcelain clay, and fire clay.\r\nCategory 3  Food, beverage, tobacco and alcohol products: \r\nSubcategory 1  Slaughtered and preserved meat products: Beef, mutton, pork, poultry, other prepared and canned meat products, fats of beef, mutton, pork, and poultry, and fats and oils of fish and fishery products.\r\nSubcategory 2  Dairy products: Dried milk, condensed milk, powdered milk, butter, and cheese.\r\nSubcategory 3  Canned and preserved vegetables, fruits, and aquatic products: Frozen, pickled, dehydrated, canned, and sun-dried fruit and vegetable products and candied fruit products; dried, pickled, smoked, and canned fishery products.\r\nSubcategory 4  Milled food and feeds: Rice, wheat flour, cereal flour of all kinds, cereal of all kinds, bean flour of all kinds, potato flour and strips, bran and wheat bran, bean cakes, peanut cakes and flour, and feedgrains.\r\nSubcategory 5  Sugar and sugar products: Cane sugar, honey, and confectionery.\r\nSubcategory 6  Other food and beverage: Frozen, processed, and prepared egg products, processed cereal grain and cereal germ, coffee powder, cocoa powder, tea leaves, seasoning of all kinds, edible vegetable oil of all kinds, table salt, and bottled or canned beverages of all kinds.\r\nSubcategory 7  Tobacco and alcohol products: Tobacco leaves and tobacco products, and alcohol products of all kinds.\r\nCategory 4  Textile products and raw materials, leather, wood products, and other related articles:\r\nSubcategory 1  Textiles, knitted articles, and woven articles: Animal, vegetable, and man-made fibers of all kinds for textile use; yarn, threads, and their fabrics and processed goods; embroidery products; cordage, cables, ropes, and nets; other articles made of cordage, cables, ropes, and threads; apparel, clothing, and other articles made of textiles; rags for paper making; knitted articles of all kinds; woven articles of all kinds.\r\nSubcategory 2  Leather and leather products: Artificial leather and artificial leather products, and animal leathers of all kinds and animal leather products.\r\nSubcategory 3  Wood, cork, and related products: Raw wood timber, semi-processed wood, remanufactured wood products, plywood, cork products, furniture, and non-furniture wood products.\r\nSubcategory 4  Paper pulp, paper, and paper products: Paper pulp of all kinds, paper of all kinds, paperboard of all kinds, all kinds of paper products, and scrap paper for paper making.\r\nSubcategory 5  Rubber and rubber products: Rubber material of all kinds, semi-finished rubber products of all kinds, finished rubber products of all kinds, and unhardened rubber waste.\r\nCategory 5  Non-metallic mineral products:\r\nSubcategory 1  Products of petroleum refining: Gasoline, kerosene, jet fuel, diesel fuel, fuel oil, asphalt, lubricating oil, liquefied oil, and petrochemical products.\r\nSubcategory 2  Refined coal and natural gas products: Coking coal, hard coal, coal products, mineral jellies (e.g. Vaseline), mineral waxes (e.g. paraffin), asphaltic bitumen, carbon black, and compressed gas.\r\nSubcategory 3  Earth and stone products for building: Lime, fire clay products, refractory cement or mortar, concrete products, and building bricks.\r\nSubcategory 4  Glass and articles thereof: All kinds of glass and glass products.\r\nSubcategory 5  China, ceramics, and earthenware products: Porcelain products of all kinds, ceramic products of all kinds, and earthenware products of all kinds.\r\nSubcategory 6  Cement and cement products: Cement, cement clinkers, and cement products.\r\nSubcategory 7  Non-metallic mineral products not otherwise specified: Composite products of asbestos and cement or asbestos fiber and cement, fire-retardant products other than fire-resistant building materials, and asbestos products.\r\nCategory 6  Chemicals:\r\nSubcategory 1  Industrial chemicals: Industrial chemicals of all kinds.\r\nSubcategory 2  Dyes and pigments: All kinds of dyes and pigments and dye and pigment products.\r\nSubcategory 3  Pharmaceuticals: Vitamins and vitamin products; antibiotics of all kinds; hormone preparations; glucoside and glucoside derivatives; organic glands or other organs and organ extracts for medical use; fungal products; blood plasma; vaccines; injections of all kinds; medical pills, medicinal powders, liquid medicines, and other medicines of all kinds; articles impregnated or coated with pharmaceutical substances or surgical dressings of all kinds; all kinds of Chinese medicinal substances and preparations; other items for pharmaceutical purposes.\r\nSubcategory 4  Aromatic materials, cosmetics, and cleaning agents: Aromatic essential oils and resins, citronella oil, peppermint oil, menthol, camphor, camphor oil, perfumes, tooth pastes, and other cosmetic preparations, soaps of all kinds, cleaning agents of all kinds, and oils, waxes, creams, or powders for cleaning leather, wood, hardware, glass, and other materials.\r\nSubcategory 5  Chemical fertilizers: Nitrogenous fertilizer, phosphatic fertilizer, potassic fertilizer, and other chemical fertilizers.\r\nSubcategory 6  Plastics: All kinds of raw materials for plasitcs, cellulose acetate, plastic products, processed plastic goods, and recycled plastic beads.\r\nSubcategory 7  Other chemical products: Inedible vegetable oil of all kinds, inedible animal fat or oil of all kinds, insecticides, preservatives, disinfectants, agricultural chemicals of all kinds, inks, and matches.\r\nCategory 7  Base metals and metal alloy products:\r\nSubcategory 1  Ferrous metals: Iron, steel, iron and steel alloys, and ferrous scrap metals.\r\nSubcategory 2  Non-ferrous metals: All kinds of non-ferrous metals, non-ferrous alloys, and non-ferrous scrap.\r\nCategory 8  Machinery, equipment, apparatus, and tools:\r\nSubcategory 1  General machinery, equipment, apparatus, and tools\r\nBoilers and boiler apparatus of all kinds; engines, motors, and engine and motor apparatus of all kinds; pumps of all kinds; all kinds of metal smelting and casting and associated machinery; machine tools of all kinds; all kinds of machinery, apparatus, and tools for manufacturing; all kinds of machinery, apparatus, and tools for processing; all kinds of machinery, apparatus, and tools for packaging; all kinds of machinery, apparatus, and tools for commercial use; all kinds of machinery, apparatus, and tools for office use; all kinds of machinery, apparatus, and tools for household use; other machinery, apparatus, and tools of all kinds; quality-control and inspection apparatus of all kinds; machine parts of all kinds.\r\nSubcategory 2  Electrical machinery and electrical engineering apparatus\r\nElectrical machinery, equipment, and apparatus, electrical engineering apparatus of all kinds for industrial use, electrical engineering apparatus of all kinds for commercial use, electrical engineering apparatus of all kinds for communication, electrical engineering apparatus of all kinds for lighting, electrical engineering apparatus of all kinds for household use, and all kinds of dry batteries, transistor apparatus and products.\r\nSubcategory 3  Transport equipment\r\nAutomobiles, and large heavy motorcycles and trailers.\r\nSubcategory 4  Fishing vessels and boats other than fishing vessels\r\nFishing vessels, and boats other than fishing vessels.\r\nCategory 9  Agricultural machinery:\r\nSubcategory 1  Machinery for soil preparation: Field cultivators, tractors and associated machinery and tools, and trench digging machines of all kinds.\r\nSubcategory 2  Machinery for planting and fertilizing: Sowing machines, rice transplanters, transplanters, fertilizer distributors, and apparatus for seedling raising of all kinds.\r\nSubcategory 3  Machinery for harvesting and feed preparing: Harvesting machines, threshing machines, motorized grass-cutting machines, grain dryers and apparatus, seed-grading machines, feed preparation machines, and milking machines of all kinds.\r\nSubcategory 4  Machinery for maintenance: All kinds of motorized sprayers (dusters), water pumps, sprinkling and irrigation devices, row crop cultivators, and mowers for agricultural use.\r\nCategory 10  Other products:\r\nSubcategory 1  Scientific instruments and apparatus: Medical instruments and apparatus of all kinds, teaching instruments and apparatus of all kinds, optical instruments and apparatus of all kinds, experimental instruments of all kinds for physical and chemical analysis, X-ray instruments of all kinds, control instruments for industrial use, metering and measuring instruments of all kinds, all instruments of weights and measures, drawing instruments, hydrometers, thermometers, all instruments for measuring liquid or gaseous substances, fish finders, hearing aids, other instruments and apparatus of all kinds.\r\nSubcategory 2  Photographic equipments and films: Video cameras and implements of all kinds; motion-picture cameras, projectors, sound recorders, video recorders and players and implements of all kinds; slide projectors of all kinds, photographic materials and equipment of all kinds; films of all kinds; other cinematography and photography equipment.\r\nSubcategory 3  Clocks and watches: Clocks and watches of all kinds.\r\nSubcategory 4  Musical instruments: Pianos of all kinds, brass instruments of all kinds, stringed instruments of all kinds, wind instruments of all kinds, percussion instruments of all kinds, electric musical instruments of all kinds, and other musical instruments of all kinds.\r\nSubcategory 5  Other products: Educational items of all kinds, handicrafts of all kinds, sporting goods of all kinds, stationery of all kinds, and natural and artificial human hair."
		},
		{
			"條號": "Article 3",
			"條文內容": "The registration authorities for personal property secured transactions as provided in Article 6 of the Act are as follows:\r\n1. For machinery, equipments, tools, raw materials, semi-finished products, and finished products located within an export processing zone, the Export Processing Zone Administration shall be the registration authority.\r\n2. For machinery, equipments, tools, raw materials, semi-finished products, and finished products located within a science park, the Science Park Administration shall be the registration authority.\r\n3. For machinery, equipments, tools, raw materials, semi-finished products, and finished products located within an agricultural technology park, the Agricultural Technology Park Administration shall be the registration authority.\r\n4. For agricultural machines, apparatus, and agricultural, forestry, fishery and livestock products and livestock, if located in a special municipality, the special municipality government shall be the registration authority; if located in an area other than a special municipality, the Council of Agriculture, Executive Yuan, shall be the registration authority.\r\n5. For machinery, equipments, tools, raw materials, semi-finished products, and finished products other than those referred to in the preceding subparagraphs, if located in a special municipality, the special municipality government shall be the registration authority; if located in an area other than a special municipality, the Ministry of Economic Affairs shall be the registration authority.\r\n6. For fishing vessels, if registered in a special municipality, the special municipality government shall be the registration authority; if registered in an area other than a special municipality, the Fisheries Agency, Council of Agriculture, Executive Yuan, shall be the registration authority.\r\n7. For boats other than fishing vessels, if located in a special municipality, the special municipality government shall be the registration authority; if located in an area other than a special municipality, the Ministry of Transportation and Communications shall be the registration authority.\r\n8.  For automobiles, and large heavy motorcycles and trailers, Ministry of Transportation and Communications shall be the registration authority.\r\nIf the registration authority referred to in subparagraph 1 of the preceding paragraph has a branch office, it may mandate a branch office to handle registration.\r\nA registration authority located in an area other than a special municipality, as referred to in paragraph 1, subparagraphs 4 to 6, may entrust the county (or city) government of the location of the subject property to handle registration.\r\nA registration authority located in an area other than a special municipality, as referred to in paragraph 1, subparagraph 7, may mandate the harbor authority or the county (or city) government of the location of the subject property to handle registration.\r\nThe registration authority referred to in paragraph 1, subparagraph 8 may delegate a motor vehicle authority in charge of highway supervision to handle registration."
		},
		{
			"條號": "Article 4",
			"條文內容": "The application for registration of a personal property secured transaction shall be made with the registration authority jointly by the parties to the contract or their agents. \r\nIf there is any change to the content of any registered matter, the parties to the contract or their agents shall jointly apply to the original registration authority for amendment registration, submitting documentary proof."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying for registration pursuant to Article 7 of the Act, the following documents shall be submitted:\r\n1. Registration application form.\r\n2. Power(s) of attorney, if the application for registration is filed through an agent or agents. \r\n3. Contract providing the cause of the application for registration, and duplicate thereof.\r\n4. Documents certifying the parties to the contract, which shall also give the name, date of birth, and domicile of the representative, if any, of the party.\r\n5. If the subject property has documentary proof of title or a license for use, the document or license.\r\n6. If the creation of mortgage on the subject property requires approval by a competent authority, the document evidencing such approval. \r\n7. Undertaking by the debtor stating that the debtor is free of any circumstance under Article 8 herein."
		},
		{
			"條號": "Article 6",
			"條文內容": "The matters to be registered for a personal property secured transaction are as follows:\r\n1. Registration of the mortgage of the personal property.\r\n2. Registration of the conditional sale.\r\n3. Registration of the possession in trust.\r\n4. Registration of extension of the effective period.\r\n5. Registration of change of ownership of the subject property.\r\n6. Registration of change to the subject property.\r\n7. Registration of cancellation of the security right in the personal property.\r\n8. Other related registrations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The registration application form shall include the following information:\r\n1. Cause of registration.\r\n2. For the subject property under registration, the name, type, specifications, brand, quantity, manufacturer, manufacturing model, engine number, date of manufacture, location, and, if a license is held, the license number.\r\n3. Registration authority.\r\n4. Date of application.\r\n5. For each applicant, provide the name of the individual or entity, date of birth, national ID number,  government uniform invoice number  of the company or business or tax ID number, and domicile/residence or place of business.\r\n6. If the application is filed by an agent or agents, the name, national ID number, date of birth, and domicile of each agent. \r\n7. The type and amount of the secured claim.\r\n8. Other matters required to be recorded.\r\nThe subject property under registration referred to in the subparagraph 2 of the proceeding paragraph, may as agreed by the parties in a contract, be described in general terms, which are sufficiently identifiable, such as name, quantity, and location and other features."
		},
		{
			"條號": "Article 8",
			"條文內容": "A debtor who falls in any of the following circumstances may not apply for registration of a personal property secured transaction: \r\n1. The debtor has previously been pronounced bankrupt and the debtor's rights have not yet been restored, or the debtor is in a pending bankruptcy proceeding.\r\n2. The debtor does not have full title to the subject property.\r\n3. The subject property is subject to provisional attachment or provisional injunction."
		},
		{
			"條號": "Article 9",
			"條文內容": "The registration authorities shall establish and keep the following registration forms, documents, and books:\r\n1. Registration application forms.\r\n2. Record book of documents received in connection with registrations.\r\n3. Registration books. \r\n4. Index to registrations.\r\n5. Other forms, documents, and books.\r\nThe forms, documents, and books referred to in the preceding paragraph shall be printed in the format provided by the respective registration authority, and may be processed by computer."
		},
		{
			"條號": "Article 10",
			"條文內容": "The registration books kept by the registration authority shall note the name of each individual or entity who is a party to the contract, their national ID number, profit-seeking enterprise uniform serial invoice number of the company or business, or withholding entity tax code number, domicile/residence or place of business, the date the contract was entered into, a description of the subject property, its price, the type and amount of the claim secured, and the effective period of the contract; when there is any amendment registration, the amended matter and the date thereof.\r\nAn amendment registration referred to in the preceding paragraph shall be added as a notation to the registration. After the notation is added, the information to be amended in the original registration shall be deleted.\r\nRegistration books referred to in paragraph 1 herein may be separately established dependent upon local circumstances, types of transactions, and categories of subject property. Each registration book shall indicate in text on the front cover the type of transaction or the category of subject property, and one copy of each registration book shall be available."
		},
		{
			"條號": "Article 11",
			"條文內容": "On the contract and duplicate thereof submitted by the registration applicants, the registration authority shall make a notation of the registration serial number, date, and type of claim secured, and return the contract to the applicants after affixing the official seal."
		},
		{
			"條號": "Article 12",
			"條文內容": "For identification purposes, the registration authority shall make a brand on, or mark by some clearly distinguishing method, a conspicuous part of a subject property that has been registered. \r\nThe registration authority may authorize the creditor to perform the branding or marking referred to in the preceding paragraph on behalf of the registration authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "Within three working days after receiving the application for registration, the registration authority shall complete the registration procedures, and issue the registration certificate in one original and one copy."
		},
		{
			"條號": "Article 14",
			"條文內容": "After completing a registration, the registration authority shall make public on Nationwide Property Secured Transactions Public Inquiry Website or publicly announce it by other appropriate means pursuant to Article 8 of the Act, for a period of 30 days."
		},
		{
			"條號": "Article 15",
			"條文內容": "(discarded)"
		},
		{
			"條號": "Article 16",
			"條文內容": "After the close of each year, the registration authority shall enter into the registers for the current year the portions of the records registered for the previous year that continue in effect, for convenience of reference."
		},
		{
			"條號": "Article 17",
			"條文內容": "When handing the registration of a personal property secured transaction, the registration authority shall collect administrative fees at the following rates:\r\n1. Registration fee (including certificate fee): NT$900.\r\n2. Amendment registration fee (including certificate fee): NT$450.\r\n3. Registration cancellation fee: free of charge.\r\n4. Record inspection fee (including transcript fee or photocopying fee): NT$120.\r\n5. Certificate reissuance fee: NT$120.\r\n6. Computer data copying fee: NT$3,000, provided that the number of entries copied at a time is not more than 500. If the number of entries to be copied at a time exceeds 500, an additional copying fee of NT$2 shall be collected for each additional entry. \r\nIf the amount of the secured claim is NT$90,000 or less, the administrative fees referred to in subparagraphs 1 to 5 of the preceding paragraph will be reduced by half."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Rules shall come into force from the date of issuance."
		}
	]
}