{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Foreign Bank Branches And Representative Offices",
	"中文法規名稱": "外國銀行分行及代表人辦事處設立及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380126",
	"最新英文異動日期": "20150630",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001208",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001209",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001212",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001213",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002774",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002775"
	],
	"沿革內容": "1.Promulgated by the Ministry of Finance (MOF) on September 4, 2001\r\n2.Amended on December 02, 2003\r\n3.Amended on March 05, 2004\r\n4.As last amended on June 30, 2004\r\n5.Article 20 amended on 28 March 2005 per Order Ref. Jin-Kuan-Yin-(V)-0945000134 of the Financial Supervisory Commission, Executive Yuan\r\n6.Amended on December 13, 2005\r\n7.Amended on December 11, 2009\r\n8.Amendments on 30 June 2015 per Order Jin-Guan-Yin-Wai-Zi No. 10400135560",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provision"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated in accordance with Paragraph 2, Article 117 of the Banking Act (referred to as the \"Act\" hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "A foreign bank, which meets the following requirements, may apply for the approval for the establishment of a branch within the jurisdiction of the Republic of China (ROC):\r\n1. The said foreign bank shall not have committed any major regulatory violation within the last five years;\r\n2. The said foreign bank shall be ranked, in terms of capital or assets, among the top five hundred banks in the world within one year prior to application, or shall have conducted transactions with the banks and enterprises in the ROC in an aggregate amount of more than one billion U.S. Dollars in three calendar years prior to application, of which no less than one hundred and eighty million U.S. Dollars shall have been in the form of medium or long term credits. Where there are special provisions in an economic and trade agreement signed by the ROC and the home country of the said foreign bank, such special provisions shall prevail;\r\n3. The said foreign bank shall engage in international banking business with a good credit rating, a sound financial structure and the ratio of its capital/risk-weighted assets complying with the standards prescribed by the competent authority;\r\n4. The said foreign bank shall designate a branch manager who has sufficient experience in international finance and the management of international banking operations;\r\n5. Both the banking competent authority and the head office in the home country of the said foreign bank shall have the capability to supervise all of its foreign branch offices on a consolidated basis; and the bank shall have obtained the approval of the competent authority in the home country to open a branch in the ROC and agree to cooperate with the competent authorities in the ROC in the supervision and management of the foreign bank's branch in the ROC; and\r\n6. No other facts indicate that the sound business operations of the said foreign bank may be hindered.\r\nA foreign bank, which has established branch offices within the jurisdiction of the Republic of China, may assume all or major portion of the assets or liabilities of another foreign bank. The said foreign bank planning to establish a new branch concurrently in the ROC shall be subject to Article 8 [of these Regulations].\r\nWhere a foreign bank that does not have a ROC branch, and, as a result of its head office merging with another bank, or where a foreign bank acquires more than 50% shares of another bank, thus acquires the assets or liabilities of a ROC bank branch, and said foreign bank meets the requirements of Article 2 Paragraph 1, then Article 6 shall apply to the concurrent establishment of a branch in the ROC."
		},
		{
			"條號": "Article 3",
			"條文內容": "A foreign bank that has been approved to establish a branch in the ROC shall allocate a minimum operating capital of NT$250,000,000 if the said foreign bank plans to accept deposit of less than NT$1,500,000 from individuals and will have more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of New Taiwan Dollar deposits accepted by the said foreign bank. A foreign bank shall allocate a minimum operating capital of NT$200,000,000 for its branch if the said foreign bank does not plan to offer retail deposit business or if its retail deposit business will not reach the thresholds set forth above.\r\nFor each additional branch a foreign bank has been approved to establish, the said foreign bank shall allocate a minimum operating capital of NT$250,000,000 for its new branch if the said foreign bank plans to accept deposit of less than NT$1,500,000 from individuals and will have more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of NT Dollar deposits accepted by the said foreign bank. A foreign bank shall allocate a minimum operating capital of NT$200,000,000 for its new branch if the said foreign bank does not plan to offer retail deposit business or if its retail deposit business will not reach the thresholds set forth above.\r\nThe operating capital referred to in the preceding two paragraphs shall be booked on a consolidated basis in the account of its first branch established upon the recognition of the foreign bank or any other branch of such foreign bank as may be designated by the competent authority.\r\nA foreign bank's branch which intends to increase the amount of operating capital shall obtain the prior approvals of the Ministry of Finance and the Central Bank of China."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"representative office\" as used in these Regulations shall mean the representative office of a foreign bank established in the ROC in accordance with Article 117, Paragraph 1 of Banking Law and Article 386 of the ROC Company Law.\r\nThe permissible activities of the representative office of a foreign bank are limited to collection of commercial and market information and business liaison."
		},
		{
			"條號": "Article 5",
			"條文內容": "A foreign bank which meets the following qualifications may apply to establish a representative office in the ROC:\r\n1. The said foreign bank shall not have committed any major regulatory violation within the past three years;\r\n2. The said foreign bank shall be ranked, in terms of capital or assets, among the top one thousand banks in the world within one year prior to application, or shall have conducted transactions with the banks or enterprises of the ROC in the aggregated amount of more than three hundred million U.S. Dollars during the last three calendar years prior to application.Where there are special provisions in an economic and trade agreement signed by the ROC and the home country of the said foreign bank, such special provisions shall prevail;\r\n3. The said foreign bank shall have a good credit rating and sound financial condition, and the competent authorities in its home country have approved its establishment of a representative office in the ROC.A foreign bank shall be limited to establish only one representative office in the ROC."
		},
		{
			"編章節": "Chapter 2 Foreign Bank Branches"
		},
		{
			"條號": "Article 6",
			"條文內容": "A foreign bank wishing to establish a branch in the ROC shall submit the following documents to the competent authority for approval:\r\n1. Application (as per Attachment 1);\r\n2. A feasibility study, which shall include the following particulars:\r\n(1) The business strategic consideration for the establishment of the proposed ROC branch, including the operation strategy of the head office and a comparison of the political, economic, trade and financial situations of countries neighboring the ROC;\r\n(2) An (acknowledgement of its) understanding of the laws, tax system, banking laws and regulations, and banking system of the ROC; and\r\n(3) An analysis of the business benefits to be derived in the ROC and the feasibility thereof, including analysis of its potential competitors in Taiwan, the situation of bilateral trade, cross border investments and business opportunities between the ROC and the foreign bank's home country, and any corresponding banks, customers and their dealings with the bank.\r\n3. Bank profile, including:\r\n(1) Organization: A description of the brief history of the foreign bank (including any mergers/acquisitions ), its major departments, worldwide branches and network, its holding company and subsidiaries and the relevant shareholding information as well as their business operations, and the head office's supervision and management of its overseas branches (including the scope and frequency of bank audits);\r\n(2) Introduction of its businesses, including the scope and focuses of its businesses, and comparative analysis of its assets, liabilities, profits and losses for the last three years;\r\n(3) Principal Responsible Persons and Shareholders: Roster and background of its chairman, general manager, head of its international division and any shareholder holding 10% or more [of its issued capital] as well as the top ten shareholders;\r\n(4) Home Country Introduction, including an analysis of the home country's country risk as assessed by a reputable publication, a description of the financial system of the home country, name of the home country regulator and its authority, as well as the scope and frequency of bank examinations, a description of the deposit insurance system, a description of any regulatory measures on foreign exchange transactions and outward/inward fund remittances as may be imposed by the regulator, and a description of the regulator's restrictions, if any, in respect of foreign banks' establishment and business operation of in such home country.\r\n4. The foreign bank's ranking among the world's leading banks by capital or assets for the prior year, as well as the credit rating of the foreign bank by a globally recognized rating agency.\r\n5. A self-assessment regarding the foreign bank's compliance with laws and regulations and the integrity of its business operations, as well as an explanation of any [legal/regulatory] violations, frauds, or disciplinary actions imposed on the foreign bank within the past five years.\r\n6. A document issued by the financial regulator of the foreign bank's home country approving the establishment of a branch in the ROC;\r\n7. A document issued by the financial regulator of the foreign bank's home country stating its willingness to cooperate with the ROC in sharing the supervisory and regulatory responsibility for the foreign bank, as well as a document [issued by such regulator] confirming the soundness of the foreign bank's business and financial conditions;\r\n8. A letter of undertaking issued by the head office of the foreign bank promising to provide necessary (contingent) liquidity and financial support to branches in the ROC;\r\n9. The resume and associated evidentiary documents of the proposed manager for the ROC branch;\r\n10. The business plan of the branch, including:\r\n(1) Market and business strategy and plan for future growth;\r\n(2) The proposed business scope, general market condition for the main business items, and the plan for such business operations;\r\n(3) The proposed internal organization and division of labor, organization chart as related to the head office, and the plan for staffing, hiring and training;\r\n(4) Any operating rules or guidelines, risk management system, internal controls and audit system; and\r\n(5) A projection of assets, liabilities, profits and losses for the next three years, and an explanation of the basis for such projections.\r\n11. Authenticated minutes of the board resolution approving the filing of an application to establish a branch in the ROC or an equivalent document thereof.\r\n12. A certification by a certified public accountant of the bank's ratio of capital to risk-weighted assets as of the end of the latest fiscal year.\r\n13. The Power of Attorney issued by a responsible person of the head office authorizing a lawyer or certified public accountant to file the application for approval to establish a branch in the ROC;\r\n14. The income statements and balance sheets of the bank for the last three years certified by a certified public accountant;\r\n15. Documentation proving the due incorporation and existence of the bank as a legal entity and the banking license issued by the regulator in the home country.\r\n16. An authenticated copy of the bank's articles of incorporation.\r\n17. Authenticated letter of authorization designating an agent for litigious and non-litigious matters in the ROC.\r\n18. With respect to a foreign bank ranking outside top five hundred in capital or total assets worldwide for the year prior to submission of the application , statistics regarding the foreign bank's total transaction volume with the banks and enterprises in the ROC during the three calendar years prior to submission of the application;\r\n19. A declaration of the agent for litigious and non-litigious matters in the ROC (see Attachment 2); and\r\n20. Such other information or documents as may be required by the competent authority.\r\nAny authentication of the documents referred to in the preceding paragraph shall be done by a notary public in the foreign bank's home country or by a ROC consulate or its equivalent."
		},
		{
			"條號": "Article 7",
			"條文內容": "The total net worth of all branches of a foreign bank in the ROC as well as its offshore banking unit (\"OBU\") shall not be less than two-thirds of the minimum amount of working capital required by the competent authority. If the net worth falls below such minimum level, the bank's agent for litigious and non-litigious matters in the ROC shall immediately report same to the competent authority.\r\nIn the event described in the preceding paragraph, the competent authority may order the bank to remit in sufficient funds within a prescribed period of time to meet the requirement on minimum working capital amount."
		},
		{
			"條號": "Article 8",
			"條文內容": "A foreign bank applying to open an additional branch shall submit the same documents as listed under Article 6, Paragraph 1, Items 9 to 14, along with the following documents, to the competent authority for approval:\r\n1. A self-assessment regarding the regulatory compliance and integrity [of the business operations] of the head office and the ROC branches;\r\n2. Document(s) issued by the regulator of its home country agreeing to the establishment of the additional branch in the ROC, and confirming the soundness of the financial condition of the foreign bank;\r\n3. A description regarding the business operations and any major events [which have occurred] since the prior branch establishment application; and\r\n4. Such other information and documents as may be required by the competent authority.\r\nAny authentication of the documents referred to in the preceding paragraph shall be done by a notary public in the foreign bank's home country or by a ROC consulate or representative office abroad."
		},
		{
			"條號": "Article 9",
			"條文內容": "A foreign bank shall complete the following procedures and commence operations within eight months after receiving approval to establish a branch (or an additional branch); otherwise the competent authority may revoke the approval to establish a branch/additional branch:\r\n1. Remittance of working capital for its business operations in the ROC;\r\n2. Submission of an Application for Approved Branch Business Items (see Attachment 3) to the competent authority for approving business items for the branch;\r\n3. Completion of foreign company recognition registration (or amendment thereto) and branch registration as required by the Company Law and related regulations;\r\n4. Submission of an Application for Business License (see Attachment 4) to the competent authority for the issuance of banking license and payment of the registration fee;\r\n5. Report to the competent authority of the date on which the branch will commence business, and, as required by Articles 55 of the Banking Law, make public announcement in Chinese at the place where the branch is located regarding the particulars recorded on the banking license issued by the competent authority.\r\nOne extension to the period specified in the preceding paragraph may be granted upon application if there is an extraordinary event."
		},
		{
			"條號": "Article 10",
			"條文內容": "A foreign bank that seeks to relocate a branch shall submit the following to the competent authority for approval:\r\n1. Reasons for the relocation;\r\n2. A proposal regarding the bank's handling of existing customers' rights/obligations and any alternative services that may by offered; and\r\n3. The business plan for the new location."
		},
		{
			"條號": "Article 11",
			"條文內容": "A foreign bank that seeks to close its branch shall submit the following to the competent authority for approval:\r\n1. Reasons for the closure;\r\n2. A proposal regarding the bank's handling of existing customers' rights/obligations and any alternative services that may by offered; and\r\n3. Authenticated minutes of the board resolution or equivalent document authorizing the application to close the ROC branch."
		},
		{
			"條號": "Article 12",
			"條文內容": "A foreign bank that has received approval to relocate its branch shall apply to the competent authority for re-issuance of the banking license and to commence operations [at the new location] within one year from the approval date; otherwise the competent authority shall revoke the approval. A foreign bank closing its branch shall return its banking license and cease its business operation within the same prescribed period.\r\nA foreign bank relocating or closing its branch shall, before commencing or ceasing its business operation, file a report to the competent authority in relation thereto."
		},
		{
			"條號": "Article 13",
			"條文內容": "The businesses that a foreign bank branch may apply to offer shall be shall be approved by the competent authority in accordance with Article 4, Article 117 and Article 121 of the Act.\r\nThe businesses for which the branch of a foreign bank has received approval to offer, as referred to in the preceding paragraph, shall be recorded on the banking license before such businesses are offered."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the authorization provisions in Paragraph 1, Article 33-3 of the Act apply mutatis mutandis to the limit of credit that a foreign bank branch may extend to a same person, same related party or same affiliated entity, the term \"net worth\" shall mean the global net worth of the foreign bank.\r\nThe NTD credit that a foreign bank branch may extend to a same person, same related party or same affiliated entity, shall meet the following requirements:\r\n1. The NTD credit that a foreign bank branch may extend to a same juristic person, same related party or same affiliated entity should not exceed NT$7,000,000,000 respectively or the amount calculated according to the restrictions set forth by the competent authority pursuant to Paragraph 1, Article 33-3 of the Act, whichever is higher. The NTD credit that a foreign bank branch may extend to a same natural person shall not exceed NT$1,500,000,000 respectively or the amount calculated according to the restrictions set forth by the competent authority pursuant to Paragraph 1, Article 33-3 of the Act, whichever is higher.\r\n2. Bridge loans extended  for mergers and acquisitions by a foreign bank branch may excluded from the aggregated amount of the NTD credit that the foreign bank branch may extend to a same juristic person, same related party or same affiliated entity when meeting following conditions:\r\n(1) Combined with bridge loans, the aggregated amount of the credit that a foreign  bank branch may extend to a juristic same person, same related party or same affiliated entity , shall not exceed the limit stipulated in the paragraph 1.\r\n(2) The tenor of such bridge loan shall not exceed six months; the extension shall be up to six months when necessary.\r\n(3) The ratio of the foreign bank's regulatory capital to risk-weighted assets at the end of the previous fiscal year preceding application shall reached the ratio in the provisions of Article 5 of Regulations Governing the Capital Adequacy Ratio and Capital Category of Banks plus two percentage points, and neither the foreign bank nor the branch shows accumulated losses on its financial statements at the end of the previous fiscal year.\r\nFor existing credit cases with credit outstanding or line of credit agreed in writing exceeding the limits set forth in the preceding two paragraphs prior to the amendment of the article on 11 December 2009, a foreign bank branch may continue to honor the credit extension agreement or continue to disperse funds according to the written agreement until such agreement expires.\r\nThe term \"net worth\" calculated according to the authorization provisions that apply mutatis mutandis to the branches of foreign banks mentioned in the second paragraph of this Article shall mean the net worth of a foreign bank branch after the accounting books were closed at the end of the previous fiscal year. Where the net worth of a foreign bank branch changes due to the inward remittance of operating fund, outward remittance of earnings or a merger in the current year, such changes shall be included in the calculation of the branch's net worth in the previous fiscal year and determined after obtaining the review report of a certified public accountant."
		},
		{
			"條號": "Article 15",
			"條文內容": "The terms \"terms and conditions of credit extensions\" and \"borrowers in the same category\" used in Article 33, Paragraph 2 of the Banking Law shall have the following meanings as they apply to foreign banks' branches mutatis mutandis: :\r\n1. The term \"terms of credit extension\" shall include the rate, security and its assessed value, guarantors (if any), tenor and the interest payment and principal repayment schedule of the credit extension;\r\n2. The term \"borrowers in the same category\" shall mean the borrowers to which credits are extended by the branches of the foreign bank in Taiwan for or under the same applicable prime lending rate period, same lending purposes and same accounting entry; provided, however, that, if a foreign bank does not have a prime lending rate system, the comparison shall be made by reference to [the credits granted] for the most recent year period."
		},
		{
			"條號": "Article 16",
			"條文內容": "A foreign bank branch shall establish its internal controls system appropriate to the nature and scope of its business and ensure the independence of its internal audit works."
		},
		{
			"條號": "Article 17",
			"條文內容": "The balance sheet, income statement, and statement of cash flow of a foreign bank's branch and the consolidated balance sheet, income statement, and statement of cash flow of such foreign bank's branch and its offshore banking units, as well as any other items required by the competent authority, shall be audited and certified by a certified public accountant and, along with the annual report of the head office, be submitted to the competent authority within four months after the end of the fiscal year, and shall be published in a daily newspaper in the place where such branch is located or in such other manner as may be designated by the competent authority and placed in a conspicuous location at each of its business premises for public review.\r\nA foreign bank branch shall submit its balance sheet, income statement and other relevant monthly report(s) as designated by the competent authority, to the competent authority in the form, with the contents, in the method and within the time period specified by the competent authority at the conclusion of each (business) month. In addition, a foreign bank branch shall submit a business report for each calendar year at the end of such year."
		},
		{
			"條號": "Article 18",
			"條文內容": "If Article 72, 72-2, 74-1 and/or 75 of the Banking Act applies, a foreign bank branch's \"calculating basis of total amount of deposits\", shall include, in addition to deposits in New Taiwan Dollars and foreign currencies, working capital remitted from the head office in its home country, actual drawdowns under credit lines from its head office and interbank time deposits from its overseas branches with terms of more than one year."
		},
		{
			"條號": "Article 19",
			"條文內容": "A foreign bank branch shall establish risk management criteria, which, at a minimum, shall include credit risk, marketing risk, liquidity risk, operation risk and legal risk. Such criteria shall be approved by the head office or the regional representative and be submitted to the competent authority for review.\r\nThe criteria for management of liquidity risk by a foreign bank branch shall, at least, include the following:\r\n1. The management system for liquidity risk of the head office and rules governing the management for liquidity risk adopted by the head office for the Taiwan branch as approved by the head office.\r\n2. A management strategy for handling liquidity risk to the Taiwan branch and an emergency plan for capital raising where the bank is operating normally, the head office is facing operating difficulties or the Taiwan branch is facing operating difficulties.\r\n3. The methods for the foreign bank branch to obtain a stable source of capital to satisfy potential needs for capital; and\r\n4. A system for preparing on internal management reports for the head office or the regional representative to regularly review the branch's liquidating management."
		},
		{
			"條號": "Article 19-1",
			"條文內容": "A foreign bank branch shall compute the total amount of its eligible assets based on its holdings of the following asset items according to the format and assigned weights provided in Attachment5:\r\n1. NTD cash on hand;\r\n2. Time deposits in the Central Bank of the Republic of China as well as NTD deposits deposited and re-deposited in the Central Bank of the Republic of China;\r\n3. NTD bonds and bills issued by the ROC government;\r\n4. NTD bonds, bills, beneficial securities and asset-backed securities issued by state-run enterprises and private enterprises in the ROC;\r\n5. Outstanding NTD mortgage loans extended to ROC nationals;\r\n6. Outstanding loans extended to state-run and private enterprises, government agencies and individuals in the ROC (excluding outstanding  NTD  mortgage  loans  in  the  previous subparagraph);\r\n7. Total investment in real estate for own use in the ROC; and\r\n8. Such other items as designated by the competent authority.\r\nFor a foreign bank branch that accepts deposit of less than NT$1,500,000 from individuals and has more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of NTD deposits accepted by the branch, such branch's total holding of eligible assets shall not be less than 40 percent of the total amount of NTD deposits accepted by the branch. For a foreign bank branch that does not offer retail deposit business or if its retail deposit business does not reach the thresholds set forth above, such bank's total holding of eligible assets shall not be less than 15 percent of the total amount of NTD deposits accepted by the branch."
		},
		{
			"條號": "Article 19-2",
			"條文內容": "For a foreign bank branch that accepts deposit of less than NT$1,500,000 from individuals and has more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of NTD deposits accepted by the bank, such branch's ratio of NTD deposits to outstanding NTD loans shall not be less than 50 percent."
		},
		{
			"條號": "Article 19-3",
			"條文內容": "For a foreign bank branch that accepts deposit of less than NT$1,500,000 from individuals and has more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of  NTD  deposits  accepted  by  the  branch,  such  branch's outstanding NTD loans shall not be more than twenty (20) times the branch's net worth after the accounting books were closed at the end of the previous fiscal year. For a foreign bank branch that does not offer retail deposit business or if its retail deposit business does not reach the thresholds set forth above, such branch's outstanding NTD loans shall not be more than thirty (30) times the branch's net worth after the accounting books were closed at the end of the previous fiscal year.\r\nFor a foreign bank branch that accepts deposit of less than NT$1,500,000 from individuals and has more than five hundred such accounts, and the total amount of deposits of less than NT$1,500,000 from individuals exceeds 1 percent of total amount of  NTD  deposits  accepted  by  the  branch,  such  branch's outstanding balance of credit extensions other than loans shall not be more than fifteen (15) times the branch's net worth after the accounting books were closed at the end of the previous fiscal year. For a foreign bank branch that does not offer retail deposit business or if its retail deposit business does not reach the thresholds set forth above, such branch's outstanding balance of credit extensions other than loans shall not be more than twenty (20) times the branch's net worth after the accounting books were closed at the end of the previous fiscal year.\r\nThe term \"net worth\" mentioned in the two preceding paragraphs shall mean the net worth of a foreign bank branch after the accounting books were closed at the end of the previous fiscal year. Where the net worth of a foreign bank branch changes due to the inward remittance of operating fund, outward remittance of earnings or a merger in the current year, such changes shall be included in the calculation of the branch's net worth in the previous fiscal year and determined after obtaining the review report of a certified public accountant."
		},
		{
			"條號": "Article 20",
			"條文內容": "Outward remittances of earnings by a foreign bank branch shall be governed by the Regulations Governing the Declaration Reporting of Foreign Exchange Receipts and Disbursements or Transactions and other relevant provisions promulgated by the Central Bank of the Republic of China after audit and certification by a certified public accountant and reporting to the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "If a foreign bank has any of the following events, its litigious and non-litigious agent in the ROC shall report such event(s) to the competent authority together with information relating thereto:\r\n1. Dissolution or suspension of business;\r\n2. Reorganization, liquidation or bankruptcy;\r\n3. Major regulatory violations or revocation of its business license by the home country regulator;\r\n4. Change of name or location of the head office;\r\n5. Transfer of, or change to the holding structure of, more than ten percent (10%) of the stock [of the foreign bank], or any recapitalization with respect to more than ten percent (10%)of its capital;\r\n6. Merger, assignment or assumption of all or material assets or business;\r\n7. Major equity investment in the ROC;\r\n8. Major loss or potential major loss;\r\n9. Material litigation;\r\n10. Material change in the policies or strategies of its business operation;\r\n11. Material change in the financial system and/or banking regulations of its home country; and\r\n12. Any other material event(s)."
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authority [in the ROC] may require a foreign bank branch to submit reports or information on the business or financial condition of its head office."
		},
		{
			"編章節": "Chapter 3 Foreign Bank Representative Offices"
		},
		{
			"條號": "Article 23",
			"條文內容": "A foreign bank applying for the approval to establish a representative office in the ROC shall submit the documents listed in Article 6, Paragraph 1, Items 3, 4, and 13 through 17 and the following documents to the competent authority:\r\n1. Application (as per Attachment 6);\r\n2. A feasibility study, which shall include:\r\n(1) The business strategic consideration for the establishment of the proposed ROC representative office, including the operation strategy of the head office and a comparison of the political, economic, trade and financial situations of countries neighboring the ROC;\r\n(2) An (acknowledgement of its) understanding of the laws, tax system, banking laws and regulations, and banking system of the ROC; and\r\n(3) An analysis of the business benefits to be derived in the ROC and the feasibility thereof, including analysis of its potential competitors in Taiwan, the situation of bilateral trade, cross border investments and business opportunities between the ROC and the foreign bank's home country, and any corresponding banks, customers and their dealings with the bank.\r\n3. A self-assessment regarding the foreign bank's compliance with laws and regulations and the integrity of its business operations, as well as an explanation of any [legal/regulatory] violations, frauds, or disciplinary actions imposed on the foreign bank within the past three years.\r\n4. The resume and associated evidentiary documents of the proposed representative in the ROC;\r\n5. A document issued by the financial regulator of the foreign bank's home country approving the establishment of a representative office in the ROC;\r\n6. Authenticated minutes of the board resolution approving the filing of application to establish a representative office in the ROC or the equivalent document thereof;\r\n7. With respect to a foreign bank ranking outside top one thousand in capital or total assets worldwide for the year prior to submission of the application, statistics regarding the foreign bank's total transaction volume with the banks and enterprises in the ROC during the three calendar years prior to submission of the application; and\r\n8. Such other information or documents as may be required by the competent authority.\r\nAny authentication of the documents referred to in the preceding paragraph shall be done by a notary public in the foreign bank's home country or by a ROC consulate or its equivalent."
		},
		{
			"條號": "Article 24",
			"條文內容": "A foreign bank shall, within eight months after receiving approval to establish a representative office, file registrations with the Ministry of Economic Affairs pursuant to Article 386 of the Company Law and set up the representative office, and shall, prior to its set-up, submit copies of the registration documents and report the date of set-up and location of the representative office to the competent authority. The competent authority may revoke its approval if the representative office is not established within the period specified above."
		},
		{
			"條號": "Article 25",
			"條文內容": "Within two months after the end of the head office's fiscal year, the representative office shall submit to the competent authority a report of its activities in the ROC.\r\nThe above report shall be in such form and include such contents, and shall be filed in such manner, as required by the competent authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competent authority may from time to time designate a person(s) to examine the activities of a foreign bank representative office, or order a foreign bank representative office to submit a report on its activities and other relevant information within a specified period."
		},
		{
			"條號": "Article 27",
			"條文內容": "A foreign bank applying to relocate its representative office shall submit an application specifying the reasons for the relocation to the competent authority for approval."
		},
		{
			"條號": "Article 28",
			"條文內容": "A foreign bank applying to close its representative office shall submit an application specifying the reasons for the closure, along with the resolution of the board of directors authorizing the closure, to the competent authority for approval."
		},
		{
			"編章節": "Chapter 4 Supplemental Provisions"
		},
		{
			"條號": "Article 29",
			"條文內容": "These Regulations shall enter into force on the date of promulgation.\r\nForeign bank branches that do not comply with the amended Article 3 and Articles 19-1 ~ 19-3 promulgated on December 11, 2009 must make adjustment to become complying in one year after the aforementioned amended articles are implemented."
		}
	]
}