{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of The Real Estate Securitization Act",
	"中文法規名稱": "不動產證券化條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380173",
	"最新英文異動日期": "20090619",
	"沿革內容": "1.The whole text of 14 articles enacted and promulgated by Letter Tai-Tsai-Rong (4) Tzu No. 0924001186 by the Ministry of Finance on December 2, 2003\r\n2.amended per Order Gin-Guan-Yin-Piao-Zi-No. 09800256640 dated 2009/06/19",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are enacted in accordance with Article 67 of the Real Estate\r\nSecuritization Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The alterations of the real estate investment trust plan and the real\r\nestate asset trust plan, which has no significant influence on the\r\nrights and interests of the beneficiaries, as described under the\r\nprovisos of Article 9, Paragraph 2 and Article 32, Paragraph 2 of the\r\nAct refers to the following situations:\r\n1. the shortening of the duration of the real estate investment trust\r\nfunds or the real estate asset trust contract after the real estate\r\ninvestment trust contract or the real estate asset trust contract\r\nis terminated and the cash from the disposition of the trust\r\nproperty is allocated;\r\n2. alterations are made by a written consent of the entire\r\nbeneficiaries in accordance with the entry in the real estate\r\ninvestment trust plan or a real estate asset trust plan;\r\n3. amendments or supplements as agreed by the contracting parties of\r\nthe real estate investment trust contract or the real estate asset\r\ntrust contract, where they involve alterations to the requisite\r\nitems to be included in the real estate investment trust plan or\r\nthe real estate asset trust plan. However, the amendments or\r\nsupplements are limited to those for which an attorney-at-law\r\nissued legal opinions to determine that they corrected obvious\r\nmistakes in the original agreement, clarified ambiguity in the\r\noriginal agreement, or made supplements that did not contradict\r\nother agreements, and declared that there were no major influence\r\non the beneficiaries; or\r\n4. other events as determined by the competent authority.\r\nWhen an alteration of a real estate investment trust plan or a real\r\nestate asset trust plan has no significant influence on the rights and\r\ninterests of the beneficiaries, the Trustee shall inform the\r\nbeneficiaries or make an announcement of such plan pursuant to Article\r\n41 of the Trust Enterprise Law."
		},
		{
			"條號": "Article 3",
			"條文內容": "A trustee shall submit the settlement statement and report regarding\r\nthe real estate investment trust plan or the real estate asset trust\r\nplan to the competent authority within thirty (30) days after the\r\nimplementation of said plan is complete.\r\nThe format of the settlement statement and report referred to in the\r\npreceding paragraph shall be drafted by the Trust Association and\r\nsubmitted to the competent authority for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "Pursuant to Article 10, Subparagraph 17 and Article 33, Subparagraph\r\n14 of the Act, real estate investment trust contracts and real estate\r\nasset trust contracts shall contain the name or title of the beneficiary\r\nas specified in Article 19, Paragraph 1 of the Trust Enterprise Law.\r\nIf a beneficiary is still not confirmed at the time of signing said\r\ncontracts, but may be confirmed thereafter, the identification of the\r\nbeneficiary may be specially processed in accordance with the\r\nspecifications by the trustor."
		},
		{
			"條號": "Article 5",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 6",
			"條文內容": "The term “principal office” as mentioned in Article 19, Paragraph 3,\r\nArticle 22, Paragraph 4, Article 26, Paragraphs 1 and 6, Article 55,\r\nParagraph 2, and Article 56, Paragraph 4 of the Act refers to the\r\nlocation of the company or the registered location of the business\r\nlicense where a bank concurrently engages in trust business."
		},
		{
			"條號": "Article 7",
			"條文內容": "When processing a trust registration, a real estate investment trust\r\nshall make the registration in the name of the Trustee and state real\r\nestate investment trust funds and property in the column of other\r\nregistration matters of the registration book."
		},
		{
			"條號": "Article 8",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "The documents and information of trust property provided by a trustor\r\npursuant to Article 29, Paragraph 3 of the Act shall contain the\r\nindication regarding trust property, nature of rights, legal\r\nappropriation, permit or control, the specification of debt related to\r\ntrust property, and the encumbrance of trust property."
		},
		{
			"條號": "Article 10",
			"條文內容": "The written documents regarding the specification of debt provided by\r\nthe Trustor pursuant to Article 30, Paragraph 3 of the Act shall contain\r\nthe following items:\r\n1. the debt secured by trust property;\r\n2. the balance of debt; and\r\n3. the specification of debt regarding a direct or indirect\r\nrelationship of the creditor’s rights and debt concerning other\r\ncommitments, guarantees, or loans made between the trustor and a\r\nthird party, which may have influence on the implementation effects\r\nof trust matters if not performed."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term “encumbrance of trust property” as mentioned in Item 2, Subparagraph 4, Paragraph 1 of Article 31 of the Act means the rights of a third party to make direct claim on trust property, such as superficies, easements, mortgage, dien, or leasehold."
		},
		{
			"條號": "Article 12",
			"條文內容": "When beneficiaries exercise their voting rights, redeem their\r\nprincipals and receive profits, interests, or other proceeds accrued\r\ntherefrom pursuant to the Act, whether they are required to present\r\nBeneficial Securities shall be processed in accordance with the\r\nagreements in the real estate investment trust contract or the real\r\nestate asset trust contract."
		},
		{
			"條號": "Article 13",
			"條文內容": "The trustee, Trust Supervisor, or the Trustor of a real estate\r\ninvestment trust plan or a real estate asset trust shall not function\r\nas a certification agency for the Beneficial Securities issued in\r\naccordance with the real estate investment trust plan or the real estate\r\nasset trust plan.\r\nThe lead underwriter shall not function as the certification agency for\r\nthe same series of Beneficial Securities issued in accordance with the\r\nreal estate investment trust plan or real estate asset trust plan.\r\nSecurities concurrently issued in the same series in accordance with\r\nthe real estate investment trust plan or real estate asset trust plan\r\nshall be certified by the same agency."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Enforcement Rules shall be enforced as of the date of\r\npromulgation.\r\nIf the translations of the texts differ from the original Chinese texts, the\r\noriginal texts are preferential."
		}
	]
}