{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Securities Investment of Credit Cooperatives",
	"中文法規名稱": "信用合作社投資有價證券辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380141",
	"最新英文異動日期": "20131227",
	"沿革內容": "1.Promulgated on July 29, 2003.\r\n2.Amended on August 4, 2005.\r\n3.Amended per Order Jin-Kuan-Yin-(3)-Zi-No. 09530002710 dated 2006/06/14\r\n4.Amended on November, 17, 2008.\r\n5.Amended on December 18, 2011. \r\n6.Amended on December 27, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 37 of the Credit Cooperatives Act, to which Article 74-1 of the Banking Act applies mutatis mutandis."
		},
		{
			"條號": "Article 2",
			"條文內容": "Credit cooperatives may invest in the following types of securities:\r\n(1) Domestic and foreign government bonds.\r\n(2) Domestic short-term notes.\r\n(3) Domestic bank debentures.\r\n(4) Domestic corporate bonds.\r\n(5) Beneficiary certificates of domestic securities investment trust funds.\r\n(6) Negotiable certificates of deposit and savings bonds issued by the Central Bank of the ROC.\r\n(7) Domestic beneficial securities and asset-backed securities.\r\n(8) Domestic listed stocks.\r\n(9) Foreign securities under designated-purpose money trust.\r\n(10) Other securities approved by the central competent authority.\r\nWhere the corporate bonds or bank debentures in the preceding paragraph are convertible, exchangeable or come with warrants, they may not be converted or exchanged into stock or their warrant may not be exercised unless the underlying stocks are issued by a domestic listed company as provided in Paragraph 3 hereof.\r\nThe types of stocks referred to in Paragraph 1 hereof include:\r\n1. Common shares of constituent stocks of TSEC Taiwan 50 Index, common shares of constituent stocks of TSEC Taiwan Mid-Cap 100 Index and TSEC Taiwan Technology Index.\r\n2. Common shares of constituent stocks of MSCI Taiwan Index."
		},
		{
			"條號": "Article 3",
			"條文內容": "The aggregate amount of securities that a credit cooperative may invest according to Paragraph 1 of the foregoing article, excluding domestic government bonds, treasury bills, negotiable certificates of deposit, and savings bonds issued by the Central Bank of China, shall not exceed 15% of the total amount of its deposit outstanding.\r\nThe aggregate amount of the original acquisition costs of financial bonds, negotiable certificates of deposit and stocks that a credit cooperative may invest, shall not exceed 15% of its calculation basis.\r\nThe credit cooperative, in the investments according to the preceding article that also meet the following criteria, and the banks in which the cooperative has investment relations that meet the standard established by the ROC Credit Cooperative Union, shall not have an aggregate amount of investments exceeding 25% of its calculation basis:\r\n1. Fits Provisions of Paragraph 1, Article 4.\r\n2. The NPL ratio of the former year does not exceed 1%\r\n3. The capital adequacy ratio of the former year reaches at least 12%\r\n4. The bad debt reserve coverage ratio of the former year exceeds 100%.\r\nWhere nonconformity with either one of the criteria specified in the preceding paragraph occurs, or the banks in which the cooperative has investment relations does not meet the standard, the credit cooperative after a credit cooperative has made the aforementioned investment, shall promptly stop such investment, and resume investment only after it complies with those criteria again.\r\nThe aggregate amount of the original acquisition costs of the following equity that a credit cooperative may invest, shall not exceed 15% of the total amount of its calculation basis.\r\n1. Beneficiary certificates of securities investment trust funds issued by a single securities investment trust enterprise.\r\n2. One kind of beneficiary certificates or asset-backed securities.\r\nThe aggregate amount of the original acquisition costs of a credit cooperative for investing in short-term notes, corporate bonds and stocks issued by a single enterprise shall not exceed 10% of its calculation basis.\r\nThe amount of short-term notes and bonds with resell agreement purchased by a credit cooperative is excluded from the limits for securities investment set forth in Paragraphs 1 to 3, Paragraph 5 and preceding Paragraph hereof, while the amount of short-term notes and bonds with repurchase agreement sold by a credit cooperative shall be included.\r\nThe amount of negotiable certificates of deposit issued by the Cooperative Bank of Taiwan that are purchased by a credit cooperative using reduction in reserve requirement as a result of the Central Bank of China's action of dropping the deposit reserve ratio, is excluded from the limit set forth in Paragraph 2 and 3 hereof."
		},
		{
			"條號": "Article 4",
			"條文內容": "A credit cooperative that meets the following criteria may invest in the beneficiary certificates of securities investment trust funds:\r\n1. It has allocated sufficient valuation reserve to meet the potential asset losses as stated on the latest financial examination report; and\r\n2. Non-performing loans and non-accrual loans that are two years or longer past the payoff period less the estimated recoverable amount have been written off as bad debt.\r\nWhere nonconformity with either one of the criteria specified in the preceding paragraph occurs after a credit cooperative has made the aforementioned investment, the credit cooperative shall promptly stop such investment, and resume investment only after it complies with those criteria again.\r\nThe fund management company for the investment of a credit cooperative as mentioned in Paragraph 1 hereof shall meet the following criteria:\r\n1. Having established for more than two years with total fund assets under its management exceeding NT$20,000,000,000 and owning a management and research team well experienced in investment; and\r\n2. Free of incidence in the past two years of being banned from engaging in certain business due to violation of financial laws or regulations, or having its responsible person or fund manager dismissed under the order of government authority, or being involved in major fraud."
		},
		{
			"條號": "Article 5",
			"條文內容": "The investment in beneficiary certificates of securities investment trust funds by a credit cooperative shall observe the following limit requirements:\r\n1. At the time of investment, if the non-performing loan ratio of the credit cooperative is below 1% at the end of the previous month, the aggregate amount of the original acquisition costs for such investment shall not exceed 40% of its calculation basis.\r\n2. At the time of investment, if the non-performing loan ratio of the credit cooperative is over 1% and below 5% at the end of the previous month, the aggregate amount of the original acquisition costs for such investment shall not exceed 30% of its calculation basis.\r\n3. At the time of investment, if the non-performing loan ratio of the credit cooperative is over 5% and below 10% at the end of the previous month, the aggregate amount of the original acquisition costs for such investment shall not exceed 20% of its calculation basis.\r\n4. If the non-performing loan ratio of a credit cooperative exceeds 10%, the credit cooperative shall not make such investment.\r\nIf the non-performing ratio of the credit cooperative rises to the point where its aggregate amount of the original acquisition costs for such investment exceeds the applicable limit, the credit cooperative shall not make additional investment."
		},
		{
			"條號": "Article 6",
			"條文內容": "A credit cooperative that meets the criteria provided in Paragraph 1 of Article 4 herein and has capital adequacy ratio exceeding 10% may invest in domestic listed stocks, subject to the following limits:\r\n1. At the time of investment, if the bad debt reserve coverage ratio  of the credit cooperative is above 40% at the end of the previous month, the aggregate amount of the original acquisition costs for such investment shall not exceed 3% of its calculation basis.\r\n2. At the time of investment, if the bad debt reserve coverage ratio  of the credit cooperative is below 40% at the end of the previous month, the aggregate amount of the original acquisition costs for such investment shall not exceed 2% of its calculation basis.\r\nA credit cooperative's total investment in the shares of a domestic listed company shall not exceed 5% of the company's total shares issued and outstanding.\r\nWhere nonconformity with either one of the criteria specified in Paragraph 1 hereof occurs after a credit cooperative has made the aforementioned investment, the credit cooperative shall promptly stop such investment, and resume investment only after it complies with those criteria again.\r\nIf the bad debt reserve coverage ratio of the credit cooperative drops to the point where its aggregate amount of the original acquisition costs for the investments described in Paragraph 1 hereof exceeds the applicable limit, the credit cooperative shall not make additional investment."
		},
		{
			"條號": "Article 7",
			"條文內容": "Among the securities that a credit cooperative may invest in as provided in Paragraph 1 of Article 2 herein, except for domestic government bonds, treasury bills, negotiable certificates of deposit and savings bonds issued by the Central Bank of China, beneficiary certificates of domestic securities investment trust funds, and domestic listed stocks, the other types of securities, or the issuer, guarantor or acceptor of such securities shall have credit rating that meets one of the following criteria:\r\n(1) Standard & Poor's Corp. has given the security, or its issuer, guarantor or acceptor a long-term credit rating of BBB- or above, or a short-term credit rating of A -3 or above.\r\n(2) Moody's Investors Service has given the security, or its issuer, guarantor or acceptor a long-term credit rating of Baa3 or above, or a short-term credit rating of P -3 or above.\r\n(3) Fitch Inc. has given the security, or its issuer, guarantor or acceptor a long-term credit rating of BBB- or above, or a short-term credit rating of F3 or above.\r\n(4) Taiwan Ratings Corp. has given the security, or its issuer, guarantor or acceptor a long-term credit rating of twBBB- or above, or a short-term credit rating of twA-3 or above.\r\n(5) Fitch International's Taiwan subsidiary has given the security, or its issuer, guarantor or acceptor a long-term credit rating of BBB-(twn) or above, or a short-term credit rating of F3(twn) or above.\r\nWhen a credit cooperative invests in short-term bills, non-subordinate bank debentures or corporate bonds issued by domestic listed companies that meet the criteria set out in Paragraph 3 of Article 2 herein, such investment is not subject to the credit rating requirements provided in the preceding paragraph. \r\nForeign government bonds that may be invested by a credit cooperative shall have credit rating that meets one of the following criteria:\r\n(1) Standard & Poor's Corp. has given the bond a long-term credit rating of A- or above.\r\n(2) Moody's Investors Service has given the bond a long-term credit rating of A3 or above.\r\n(3) Fitch Inc. has given the bond a long-term credit rating of A- or above."
		},
		{
			"條號": "Article 8",
			"條文內容": "A credit cooperative may not invest in the corporate bonds, short-term notes, beneficiary certificates of securities investment trust funds, and stocks issued by a company in which the cooperative's responsible officer acts as a director, supervisor or manager, with exceptions to the following:\r\n(1) Bank debentures (including subordinated bank debentures).\r\n(2) Corporate bonds guaranteed by other banks.\r\n(3) Short-term notes guaranteed or accepted by other banks and underwritten or traded by other bills finance companies.\r\n(4) Negotiable certificates of deposit issued by a bank.\r\n(5) Beneficial securities and asset-backed securities with a term of less than one year.\r\nThe phrase \"the cooperative's responsible officer acts as a director, supervisor or manager\" depicted in the preceding paragraph does not include the situation where the responsible officer of the credit cooperative is assigned to the position due to an investment relationship.\r\nThe term \"responsible officer of the credit cooperative\" depicted in Paragraph 1 hereof means its director, supervisor, president, vice president, assistant vice president, manager or a person holding comparable position."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a credit cooperative acts as an originator (trustor) under the Financial Asset Securitization Act or Real Estate Securitization Act, it may not invest in the beneficial securities or asset-backed securities issued on the basis of its financial assets, real estate or real estate-related rights.\r\nA credit cooperative that serves as an originator may hold beneficial securities or asset-backed securities issued on the basis of its financial assets for the purpose of credit enhancement. The holding of such securities by a credit cooperative for purposes other than investment is not subject to the restrictions set forth in the Regulations herein."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term \"calculation basis\" as used in the Regulations herein shall mean the credit cooperative's finalized net worth as of the end of the previous fiscal year less the following items:\r\n(1) The original acquisition costs for shares of other banks held by the credit cooperative for more than one year;\r\n(2) The original acquisition costs for shares of other credit cooperatives in the National Federation of Credit Cooperatives; and\r\n(3) The original acquisition costs for investment in the shares of other enterprises with the approval of the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "A credit cooperative shall establish internal operating guidelines for securities investment and put the guidelines in force after approval by its board of directors."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the credit ratings and limits of securities invested by a credit cooperative before the amendment to these Regulations on August 4, 2005 do not comply with the provisions herein, the credit cooperative may continue to hold such securities until expiration date."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Regulations herein shall be in force from the date of promulgation."
		}
	]
}