{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Securities Finance Enterprises",
	"中文法規名稱": "證券金融事業管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400005",
	"最新英文異動日期": "20120727",
	"沿革內容": "7. Articles 5 to 18 and 26 to 45 were amended on December 27, 2000 by the Executive Yuan per letter Ref. No. Taiwan-89-Finance 35759\r\n8. Full text of 66 articles amended and issued per 12 March 2007 per Order No. Financial-Supervisory-Securities-IV-0960009086 of the Financial Supervisory Commission, Executive Yuan, for implementation from date of issuance\r\n9. Article 46 amended and issued per 22 July 2009 Order No. Financial-Supervisory-Securities-SITC-0980036050 of the Financial Supervisory Commission, Executive Yuan\r\n10. Article 65 amended and Article 65-1 added per 11 October 2010 Order No. Financial-Supervisory-Securities-Firms-0990051567 of the Financial Supervisory Commission, Executive Yuan\r\n11. Article 60 amended and issued per 27 July 2012 Order No. Financial-Supervisory-Securities-SITC-1010033473 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted in accordance with Paragraph 2 of Article 18 of the Securities and Exchange Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"securities finance enterprise\" as used in these Regulations shall mean an enterprise which provides margin loans or stock loans to securities investors, securities firms, or other securities finance enterprises in accordance with these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The operation of a securities finance enterprise shall be approved by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "The formation of a securities finance enterprise shall be limited to a company limited by shares, whose paid-in capital shall not be less than NT$4 billion."
		},
		{
			"條號": "Article 5",
			"條文內容": "A securities finance enterprises may operate the following businesses:\r\n1. Margin loans and stock loans for securities trading.\r\n2. Re-financing for other securities firms or other securities finance enterprises.\r\n3. Loans for rights issues and subscriptions (\"subscription loans\").\r\n4. Loans to securities firms for underwriting (\"underwriting loans\").\r\n5. Financing for securities transaction settlement purposes.\r\n6. Securities lending.\r\n7. Other related business approved by the competent authority.\r\nSecurities obtained by securities finance enterprises in the process of operating the businesses in the preceding paragraph shall be sent to a centralized securities depositary enterprise for custody.\r\nA securities finance enterprise applying to operate business under paragraph 1 shall submit an application, along with the following documents, to the competent authority for approval:\r\n1. Minutes of the relevant board of directors meeting.\r\n2. An operations plan.\r\n3. A description of the internal control system.\r\n4. A set of operating rules.\r\n5. A set of any contracts required for the business."
		},
		{
			"編章節": "Chapter II Business Activities"
		},
		{
			"編章節": "Section I Margin Loans and Stock Loans for Securities Trading"
		},
		{
			"條號": "Article 6",
			"條文內容": "The counterparties for securities trading margin loans and stock loans handled by securities finance enterprises shall only be principals with accounts in the securities firms for securities trading (hereinafter called \"principals\").\r\nSecurities finance enterprises handling securities trading margin loans and stock loans shall sign an agent contract with securities firms and report to the competent authority for its approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "A securities finance enterprise handling securities trading margin loans and stock loans shall sign margin loan and stock loan contracts with its principals and open respective credit accounts.\r\nThe content of the contracts of the preceding paragraph shall be prescribed by the securities finance enterprise and reported to the competent authority for approval.\r\nThe following items shall be recorded in the margin loan and stock loan contracts:\r\n1. The ratio and the time limit for satisfying the margin call pursuant to the provisions of Article 11.\r\n2. Disposal of the collateral pursuant to the provisions of Article 13.\r\n3. Utilization of the securities and funds referred to in Article 15, the obligation to deliver the same kind of securities as those utilized, and the interest rate on the money derived from the sale of stock loan securities and the margin on stock loans.\r\n4. The interest rate of the margin loan and the handling fees of the stock loan pursuant to the provisions of Article 16.\r\n5. Other items the competent authority requires be recorded therein."
		},
		{
			"條號": "Article 8",
			"條文內容": "Securities finance enterprises that handle opening of principals' credit accounts are limited to opening one credit account for any one principal. The principal may only open one credit account through any one securities firm that handles margin loans and stock loans.\r\nA securities finance enterprise that handles opening of credit accounts for principals shall make a credit search in accordance with the terms of the regulations governing account opening.\r\nThe terms governing account opening referred to in the preceding paragraph shall be prescribed by the securities finance enterprises and reported to the competent authority for approval."
		},
		{
			"條號": "Article 9",
			"條文內容": "The settlement of securities traded via margin loans and stock loans shall be handled directly by securities finance enterprises representing principals with the stock exchange or the OTC exchange."
		},
		{
			"條號": "Article 10",
			"條文內容": "Securities finance enterprises handling margin loans and stock loans for securities, when providing margin loans to principals, shall obtain the margin pursuant to the ratio prescribed by the competent authority and take all securities purchased with the margin loan as collateral; when providing principals a stock loan, it shall receive a securities margin pursuant to the percentage prescribed by the competent authority and take the money derived from the stock sale as collateral."
		},
		{
			"條號": "Article 11",
			"條文內容": "Securities finance enterprises handling margin loans and stock loans for securities shall calculate the ratio of the collateral value of each credit account to principals' debts every day, and shall immediately inform principals to re-submit the shortfall within a prescribed period if it is lower than the prescribed ratio.\r\nThe ratio and time limit for re-submission in the preceding paragraph shall be prescribed by the securities finance enterprise and reported to the competent authority for approval."
		},
		{
			"條號": "Article 12",
			"條文內容": "The securities margin for margin purchases and the shortfall amount to be submitted as referred to in the preceding Article may be paid in the form of securities.\r\nThe types of securities and the standard of payment in the preceding paragraph shall be prescribed by the securities finance enterprise and reported to the competent authority for approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "When margin purchasers or short sellers fail to satisfy the margin call pursuant to Article 11 or have failed to satisfy the call after the stipulated date, the securities finance enterprise shall dispose of their collateral immediately."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a change in stock prices causes the net worth of the collateral value of a customer's credit account, after subtraction of the debt, to increase, a securities finance enterprise dealing with margin loans and stock loans may not transfer the increased value to their customer in the form of funds or securities or use such value to offset a margin or securities margin."
		},
		{
			"條號": "Article 15",
			"條文內容": "A securities finance enterprise that handles securities trading margin loans and stock loans may not utilize the securities collateral it obtains for any purpose but the following:\r\n1. As a source of securities for stock loans or refinancing.\r\n2. As collateral for refinancing with another securities finance enterprise.\r\n3. As a source of securities to be loaned in a securities lending transaction.\r\n4. As collateral for securities borrowed through the TWSE securities lending system.\r\nA securities finance enterprise that handles margin purchases and short sales of securities may not use proceeds derived from short sales or margins for short sales that it retains on deposit for any purpose other than those listed below:\r\n1. As a source of funds for margin loan or refinancing business.\r\n2. As collateral for refinancing with another securities finance enterprise.\r\n3. As a source of funds for financing for settlement of securities trades.\r\n4. As collateral for securities borrowed through the TWSE securities lending system.\r\n5. Bank deposit.\r\n6. For the purchase of short-term bills.\r\nWhere utilizing securities pursuant to the provisions of paragraph 1, the securities finance enterprise shall be responsible for delivering the same category of securities when the margin loan or stock loan position is closed.\r\nSecurities finance enterprises shall pay interest to short sellers on proceeds derived from a short sale or on the securities margin. The interest rate shall be prescribed by the securities finance enterprise and reported to the competent authority for approval."
		},
		{
			"條號": "Article 16",
			"條文內容": "The interest rates on margin loans and the handling fees on stock loans shall be prescribed by the securities finance enterprise and reported to the competent authority for its records."
		},
		{
			"條號": "Article 17",
			"條文內容": "Securities finance enterprises handling stock loans and margin loans shall establish operating rules for margin loan and stock loan business and implement the same with the competent authority's approval.\r\nThe operating rules referred to in the preceding Paragraph shall include the following items:\r\n1. The opening of the credit account.\r\n2. The application for the margin loan or stock loan and its repayment.\r\n3. The calculation of collateral amounts, collateral calls, and disposition of collateral.\r\n4. The transfer of securities for collateral.\r\n5. Obtaining securities to cover margin loan shortfalls.\r\n6. The title transfer of securities collateral and additional securities collateral.\r\n7. Other items required to be included by the competent authority.\r\nSecurities finance enterprises shall comply with the operating rules referred to in paragraph 1 in handling securities trading margin loan and stock loan business."
		},
		{
			"條號": "Article 18",
			"條文內容": "Securities finance enterprises handling securities trading margin loans and stock loans shall establish early warning and allocation guidelines for handling of margin loans and stock loans in accordance with the operating rules referred to in the preceding article, and shall publicly disclose on a daily basis information on credit extended through margin loans and stock loans.\r\nThe early warning and allocation guidelines referred to in the preceding paragraph shall provide for safety stock amounts and calculation formulas for each type of stock loan, and when the balance of that stock loan plus the safety stock amount reaches the combined total of the amounts in each of the following subparagraphs, provision of the stock loan shall be suspended:\r\n1. The margin loan balance.\r\n2. The securities finance enterprise's proprietary securities.\r\n3. The amount of securities borrowed from the TWSE securities lending system.\r\nA principal that first purchases securities with a margin loan and on the same day sells short the same type of securities in an amount not greater than the amount purchased with the margin loan may be exempt from the requirement of the preceding paragraph regarding safety stock."
		},
		{
			"條號": "Article 19",
			"條文內容": "If, during the effective duration of a margin purchase or short sale relationship, trading on the securities market is suspended either across the board or for a particular security due to a natural disaster or other extraordinary event and no time has been set for resumption of trading, the securities finance enterprise shall notify the short seller or margin purchaser to close out the margin purchase or short sale by the following means within the agreed period:\r\n1. For securities acquired through margin purchase, redemption of the securities by cash payment and withdrawing the securities.\r\n2. For securities sold short, redemption by delivery of spot securities in return for the monetary proceeds from the short sale and the margin. However, if the seller is unable to cover the short sale with spot securities, the securities finance enterprise may apply to the stock exchange or the OTC exchange to purchase the securities through public tender offer. The cost of the tender offer shall be borne by the short seller."
		},
		{
			"條號": "Article 20",
			"條文內容": "Securities finance enterprises handling securities trading margin loans and stock loans shall not violate these Regulations or matters prescribed by the competent authority pursuant to Article 61 of the Securities and Exchange Act in regard to the amounts, time limits of securities trading margin loans and stock loans, ratios of margin loans, margins for short sales, and standards for securities available for margin loans and stock loans."
		},
		{
			"編章節": "Section II Re-Financing for Securities Firms and Other Securities Finance Enterprises"
		},
		{
			"條號": "Article 21",
			"條文內容": "Securities finance enterprises handling re-financing for securities firms and other securities finance enterprises shall be limited to the monetary amounts or amounts of securities needed for the securities margin purchase and short sale business or securities borrowing and lending business handled by the securities firm or the other securities finance enterprise.\r\nThe term \"re-financing\" means that securities finance enterprises provide margin loans or stock loans to securities firms or other securities finance enterprises."
		},
		{
			"條號": "Article 22",
			"條文內容": "A securities finance enterprise that provides re-financing to a securities firm shall sign a re-financing contract with the securities firm and open a refinancing account.\r\nThe content of the contract referred to in the proceeding paragraph shall be prescribed by the securities finance enterprise and reported to the competent authority for approval."
		},
		{
			"條號": "Article 23",
			"條文內容": "Securities finance enterprises providing re-financing to securities firms requesting margin loans shall not impose a margin ratio higher than the margin ratio of the securities firms to their customers, and shall collect all securities purchased with the margin loan as collateral.\r\nSecurities finance enterprises providing re-financing to securities firms requesting stock loans shall collect a stock loan margin whose ratio shall not be lower than the margin ratio for stock loans from the securities firm to customers, and shall take the proceeds of the stock loan as collateral.\r\nWhen a securities finance enterprise provides re-financing to a securities firm, it shall collect securities lending collateral for the securities it loans to the securities firm at a collateralization rate that may not be lower than the securities firm's collateralization rate in securities lending to customers.\r\nThe margin on the stock loan received by securities finance enterprises under paragraph 2 may be paid in securities; the types of securities and standards for such payment shall be prescribed by the securities finance enterprise and reported to the competent authority for its approval."
		},
		{
			"條號": "Article 24",
			"條文內容": "When a securities finance enterprise provides re-financing to a securities firm, the money or securities that must be delivered or collected for securities trading shall be handled through the stock exchange, OTC exchange, or its designated clearing and settlement institution."
		},
		{
			"條號": "Article 25",
			"條文內容": "A securities finance enterprise providing re-financing to a securities firm shall notify the securities firm to submit additional collateral or margin within the time limit or repay the shortfall if a price decline in the margin loan collateral causes the ratio of the margin to the collateral's market value to exceed the ratio required for the initial loan, or if a price increase in the securities of the stock loan causes the margin ratio for the stock loan to fall below the initially received ratio."
		},
		{
			"條號": "Article 26",
			"條文內容": "A securities finance enterprise providing re-financing to a securities firm shall utilize the money it receives in accordance with the mutatis mutandis application of Article 15, paragraphs 2 and 4.\r\nA securities finance enterprise providing re-financing to a securities firm may utilize the securities it receives, while such utilization shall be limited to the following:\r\n1. For provision of refinancing to a securities firm.\r\n2. As a source of securities needed in margin purchase and short sales transactions to cover shortfalls in securities in short sales or shortfalls of securities for redelivery in securities borrowing and lending transactions.\r\n3. As collateral for borrowing of securities through the TWSE securities lending system.\r\nA securities finance enterprise utilizing securities according to the preceding paragraph shall deliver the same category of securities when the re- financing is repaid."
		},
		{
			"條號": "Article 27",
			"條文內容": "A securities finance enterprise handling a securities firm's application for re-financing of securities for a short sale shall obtain the securities for provision of refinancing by the means prescribed in Article 56, paragraph 1, subparagraphs 4 and 5 if it does not have a sufficient source of securities.\r\nThe fees for the securities financing in the preceding paragraph shall be paid by the securities firm."
		},
		{
			"條號": "Article 28",
			"條文內容": "A securities finance enterprise shall establish operating rules for its re-financing business in connection with providing refinancing to securities firms and report the rules to the competent authority for its approval.\r\nThe operating rules referred to in the preceding paragraph shall expressly state the following items:\r\n1. The procedure for opening a refinancing account.\r\n2. Procedures for refinancing applications and repayment of securities, and the method of repayment.\r\n3. Refinancing amounts and calculation of and payments for remargining and collateral calls.\r\n4. The collection, supplementation, and disposal of refinancing collateral.\r\n5. The utilization and method of custody of the securities obtained through refinancing.\r\n6. The exercise of equity rights in stocks and withholding tax on dividends from stocks purchased through refinancing.\r\n7. The items recorded in the refinancing account book.\r\n8. Termination and resumption of refinancing business.\r\n9. The procedures for borrowing securities and purchase by tender.\r\n10. Other items to be included under the competent authority regulations.\r\nSecurities finance enterprises providing re-financing to securities firms shall follow the operating rules of Paragraph 1."
		},
		{
			"條號": "Article 29",
			"條文內容": "The regulations of Article 16, and Article 19 shall apply mutatis mutandis to re-financing provided by securities finance enterprises to securities firms or other securities finance enterprises.\r\nThe regulations of this Section shall apply mutatis mutandis to re-financing by securities finance enterprises to other securities finance enterprises."
		},
		{
			"編章節": "Section III Subscription Loans and Underwriting Loans"
		},
		{
			"條號": "Article 30",
			"條文內容": "For securities finance enterprises handling subscription loans and underwriting loans, the scope of such loans shall be regulated by the competent authority.\r\nThe ratio and time limit for margin loans handled by securities finance enterprises handling subscription financing and underwriting financing shall be governed mutatis mutandis by Article 61 of the Securities and Exchange Act.\r\nThe dollar amount for margin loans referred to in Paragraph 1 may not exceed the issuance price of the securities subject to such loans, and the collateral shall consist of all the securities, certificates of payment of share prices, and other listed or OTC securities obtained through the margin loan."
		},
		{
			"條號": "Article 31",
			"條文內容": "The securities obtained by a securities finance enterprise through handling subscription loans and underwriting loans may not serve as the source of securities for stock loans, for refinancing provided to other securities firms or other securities finance enterprises, or for securities borrowing and lending."
		},
		{
			"條號": "Article 32",
			"條文內容": "Securities finance enterprises handling subscription loans and underwriting loans shall establish operating rules for such business and report them to the competent authority for approval.\r\nThe operating rules referred to in the preceding paragraph shall expressly state the following items:\r\n1. The opening of loan accounts.\r\n2. The terms or conditions for opening the account.\r\n3. The application for and repayment of margin loans.\r\n4. The calculation of collateral amounts, maintenance calls, and disposition of collateral.\r\n5. When using other listed or OTC securities as collateral, the types of securities used for collateral and the standard for collateral settlement.\r\n6. The payment of securities as collateral.\r\n7. The title transfer of collateral securities and additional collateral securities.\r\n8. Other items required to be included by the competent authority.\r\nSecurities finance enterprises handling subscription loans and underwriting loans shall follow the operating rules of Paragraph 1."
		},
		{
			"條號": "Article 33",
			"條文內容": "The regulations in Paragraphs 1 and 2 of Article 7, Paragraph 2 of Article 8, Articles 11 through 14, Article 16, and Article 19 apply mutatis mutandis to securities finance enterprises handling subscription loans and underwriting loans."
		},
		{
			"編章節": "Section IV Securities Settlement Financing"
		},
		{
			"條號": "Article 34",
			"條文內容": "Securities settlement financing refers to the business of a securities financing enterprise in providing cash financing for settlement of purchases of exchange-listed or OTC-listed by a customer, after having obtained securities collateral provided by the customer.\r\nThe scope of collateral for the financing, the amount of financing, collateral limit, and the financing ratio and financing period that apply when a securities financing enterprise provides securities settlement financing shall be regulated by the competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "The securities collateral that a securities finance enterprise receives when it provides securities settlement financing may not be used for purposes other than the following, and shall be delivered to a central depository for deposit:\r\n1. As collateral for securities borrowed through the TWSE securities lending system.\r\n2. As collateral for refinancing from another securities finance enterprise.\r\nA securities finance enterprise utilizing securities collateral in accordance with the preceding paragraph shall obtain a letter of consent from the customer permitting re-hypothecation of collateral."
		},
		{
			"條號": "Article 36",
			"條文內容": "A securities finance enterprise that provides securities settlement financing shall establish operating rules for such business and submit them to the competent authority for approval.\r\nThe operating rules referred to in the preceding paragraph shall clearly state the following matters:\r\n1. Opening of financing accounts.\r\n2. The terms and conditions for opening a financing account.\r\n3. Application for and repayment of financing.\r\n4. Calculation of the collateral financing ratio.\r\n5. Calculation of the collateral maintenance ratio.\r\n6. The types of collateral, ratios, and deadline for maintenance calls.\r\n7. The disposition of collateral.\r\n8. Other matters which must be stated in accordance with the regulations of the competent authority.\r\nA securities finance enterprise that provides securities settlement financing shall proceed in accordance with the operating rules under the paragraph 1."
		},
		{
			"條號": "Article 37",
			"條文內容": "The provisions of Article 7 paragraphs 1 and 2, Article 8 paragraph 2, Articles 11 through 14, Article 16 and Article 19 apply mutatis mutandis to the provision of securities settlement financing by securities finance enterprises."
		},
		{
			"編章節": "Section V Securities Lending"
		},
		{
			"條號": "Article 38",
			"條文內容": "Customers with whom a securities finance enterprise may engage in securities lending transactions shall be limited to the following:\r\n1. Customers who have had an established a brokerage contract with the securities finance enterprise for a period of 3 months or more.\r\n2. Other customers who are approved by the competent authority.\r\n\"Securities lending\" in the preceding paragraph refers to business in which securities are lent to a customer by a securities finance enterprise with a stipulation for repayment by the customer of securities of the same class and quantity.\r\nWhen a securities finance enterprise handles securities lending through an agent securities firm, it shall sign an agency agreement with that securities firm and submit the agreement to the competent authority for approval.\r\nWhen the securities firm of the preceding paragraph is authorized by the competent authority to engage in securities lending business, the securities finance enterprise shall terminate the agency relationship with the securities firm. For an unsettled balance on a securities lending transaction undertaken for a customer prior the termination, however, the securities firm may continue to act as agent until the settlement of the balance."
		},
		{
			"條號": "Article 39",
			"條文內容": "The scope of subject securities that may be loaned by securities finance enterprises is as follows:\r\n1. Securities eligible for margin purchase and short sale transactions.\r\n2. Other securities that are approved by the competent authority.\r\nThe sources from which a securities finance enterprise may obtain securities for lending purpose are as follows:\r\n1. The securities finance enterprise's own holdings.\r\n2. Securities borrowed from the TWSE securities lending system.\r\n3. Securities collateral for margin purchases obtained through securities margin purchase and short sale business."
		},
		{
			"條號": "Article 40",
			"條文內容": "The term of a securities lending transaction may be no longer than 6 months at most from the initial date of the lending transaction.\r\nWith the approval of the securities finance enterprise, a customer may apply for an extension prior to the expiration of the term of the loan. Such an extension may not exceed 6 months and shall be granted once only; the customer may not demand alteration of any other terms or conditions of the loan."
		},
		{
			"條號": "Article 41",
			"條文內容": "A securities finance enterprise that engages in securities lending shall sign a securities lending agreement with the customer and open an account for securities lending transactions.\r\nThe content of the securities lending agreement of the preceding paragraph shall be formulated by the securities finance enterprise and submitted to the competent authority for approval.\r\nThe following matters shall be expressly stated in the securities lending agreement:\r\n1. The term of the loan.\r\n2. Loan fees.\r\n3. The use of the loaned securities.\r\n4. The methods of custody and redelivery of the securities and terms and conditions in regard to early redelivery.\r\n5. The types of collateral, substitution of collateral, and calculation of collateralization rates and maintenance levels.\r\n6. The return of collateral when value exceeds requirements and the offsetting of excess collateral against other requirements.\r\n7. The calculation and payment of interest on cash collateral.\r\n8. Compensation of entitlements.\r\n9. The handling of defaults.\r\n10. Handling of customer information.\r\n11. Causes for termination of the agreement."
		},
		{
			"條號": "Article 42",
			"條文內容": "A securities finance enterprise shall be limited to opening only one securities lending transaction account per customer; a customer shall be limited to opening only one securities lending transaction account at any place of business of a securities firm that acts as agent in securities lending business.\r\nA securities finance enterprise shall conduct a credit review in respect of a customer opening a securities lending transaction account.\r\nA securities finance enterprise shall approve the amount of securities that a customer may borrow based on the results of the credit review and provide a risk disclosure statement outlining the possible risks associated with securities lending transactions."
		},
		{
			"條號": "Article 43",
			"條文內容": "A securities finance enterprise engaging in securities lending business shall collect collateral from customers at the collateral ratio required by the competent authority.\r\nThe collateral referred to the preceding paragraph shall be limited to the following types:\r\n1. Cash.\r\n2. Book-entry central government bonds.\r\n3. Securities eligible for margin purchase and short sale transactions.\r\nA securities finance enterprise shall mark to market daily the ratio of the value of collateral deposited by each customer to the dollar amount of the securities loaned to that customer. When that ratio is below the prescribed percentage, it shall immediately issue a margin call requiring the customer to cover the shortfall within a prescribed period of time.\r\nThe method of calculation of the value of the collateral, the substitution of collateral, the collateralization rate, and the time limit for provision of additional maintenance collateral shall be formulated by the securities finance enterprise and submitted to the competent authority for approval."
		},
		{
			"條號": "Article 44",
			"條文內容": "When a securities finance enterprise engages in securities lending and a customer exceeds the deadline for satisfying the required collateral maintenance level or fails to return the securities by the stipulated date, the securities finance enterprise shall thereupon dispose of the customer's collateral."
		},
		{
			"條號": "Article 45",
			"條文內容": "When a securities finance enterprise engages in securities lending, neither the subject securities loaned nor those accepted as collateral may include any of the following:\r\n1. Pledged shares.\r\n2. Shares or other equity-type securities of the securities finance enterprise itself that it has acquired through share repurchase, gifts from others, merger, transfer of business, or otherwise."
		},
		{
			"條號": "Article 46",
			"條文內容": "When a securities finance enterprise engages in securities lending business, the use of its securities shall be restricted to the following:\r\n1. For use by customers in brokered sales of the securities through a securities firm.\r\n2. For use by securities finance enterprises and customers for redelivery of borrowed securities or as compensation for securities entitlements.\r\n3. For use by securities finance enterprises as a source of securities for securities margin purchase and short sale business.\r\n4. For use by securities finance enterprises as a source of securities for the return of customer collateral in connection with securities margin and short sale business.\r\n5. For redelivery by customers of spot securities borrowed in short sales.\r\n6. For use by securities finance enterprises in covering shortfalls of securities occurring in short sale business.\r\n7. For performance by customers of settlement on call/put warrants, equity options, and other equity-type financial instruments.\r\n8. For use by customers in in-kind creation or redemption of exchange traded fund (ETF) units or offshore ETF units.\r\n9. Other uses as approved by the competent authority."
		},
		{
			"條號": "Article 47",
			"條文內容": "Securities collateral that a securities finance enterprise receives in a securities lending transaction may not be used for purposes other than the following, and shall be delivered for deposit in a central depository:\r\n1. As collateral for securities borrowed through the TWSE securities lending system.\r\n2. As collateral for refinancing from another securities finance enterprise.\r\nA securities finance enterprise utilizing securities collateral in accordance with the preceding paragraph shall obtain a letter of consent from the customer permitting re-hypothecation of collateral.\r\nArticle 15, paragraphs 2 and 4 apply mutatis mutandis to the cash collateral obtained by a securities finance enterprise in a securities lending transaction."
		},
		{
			"條號": "Article 48",
			"條文內容": "A securities firm conducting securities lending business shall cease lending a given type of securities immediately when for that type of securities, the aggregate total of the outstanding balance of shares it lends to securities borrowers in conducting securities lending business, plus the outstanding balance of shares it lends to short sellers in conducting securities margin purchase and short sale business, plus the safety stock amount under Article 18, paragraph 2 reaches the aggregate total of the items in the following three subparagraphs:\r\n1. Its financing balance in securities margin purchase and short selling business.\r\n2. The shares owned by the securities finance enterprise.\r\n3. The number of shares it has borrowed from the TWSE securities lending system."
		},
		{
			"條號": "Article 49",
			"條文內容": "Where a securities finance enterprise is unable to obtain stock dividends, cash dividends, or any other entitlements as a result of having loaned securities in a securities lending transaction, the borrower shall repay the same to the securities finance enterprise or otherwise make repayment in cash as may be agreed between the two parities."
		},
		{
			"條號": "Article 50",
			"條文內容": "When a securities finance enterprise engages in a securities lending transaction, the customer may redeliver the borrowed securities early at any time during the stipulated term of the loan.\r\nA securities finance enterprise engaging in a securities lending transaction must first obtain the consent of the customer in order to request early redelivery of the borrowed securities by the customer."
		},
		{
			"條號": "Article 51",
			"條文內容": "A securities finance enterprise that engages in securities lending shall establish operating rules for such business and submit them to the competent authority for approval.\r\nThe operating rules referred to in the preceding paragraph shall expressly state the following matters:\r\n1. Opening of securities lending accounts.\r\n2. Applications for loans of securities and their redelivery.\r\n3. Types of eligible collateral and its substitution.\r\n4. Calculation of the collateral required, collateral supplementation, and disposal of collateral.\r\n5. Method of obtaining shortfalls in loaned securities.\r\n6. Transfer of title to securities collateral.\r\n7. Other matters that shall be included pursuant to the regulations of the competent authority.\r\nThe securities finance enterprise shall carry out securities lending transactions in accordance with the operating rules of the first paragraph."
		},
		{
			"條號": "Article 52",
			"條文內容": "Delivery and redelivery of the subject securities and collateral in a securities lending transaction shall be effected by book transfer or by transfer registration.\r\nA securities finance enterprise shall transmit information about any delivery and redelivery of the subject securities of the loan and the collateral securities to the TWSE and the GTSM, which shall notify the centralized securities depository enterprise to deliver the securities by book-entry transfer or notify the clearing bank to carry out account transfer registration."
		},
		{
			"條號": "Article 53",
			"條文內容": "A securities finance enterprise engaging in securities lending business shall publish the following information at its place of business or on its website and transmit such information to the TWSE and the GTSM:\r\n1. Types and amounts of securities loaned each day.\r\n2. Securities lending fees and service charges.\r\n3. Other information for which the competent authority required disclosure."
		},
		{
			"條號": "Article 54",
			"條文內容": "If, during the duration of a securities lending agreement, trading on the securities market is suspended across the board or for a particular security due to a natural disaster or other extraordinary event and no time has been set for resumption of trading, the securities finance enterprise shall notify the customer within the prescribed period of time and settle the securities lending transaction according to the following methods:\r\n1. By redelivery of spot securities.\r\n2. By an application to the securities exchange or over-the-counter securities market by the securities finance enterprise for purchase of the subject securities by public tender offer, with any expense arising from the public tender offer to be borne by the customer.\r\n3. By an agreement between the two parties for repayment in cash."
		},
		{
			"編章節": "Chapter III Finance"
		},
		{
			"條號": "Article 55",
			"條文內容": "A securities and finance enterprise shall provide bond equivalent to 5 percent of its capital in cash, government bonds, financial bonds, or bank-guaranteed corporate bonds for deposit in the Central Bank of China."
		},
		{
			"條號": "Article 56",
			"條文內容": "Securities finance enterprises may obtain capital or stocks for liquidity according to the following methods:\r\n1. Obtaining financing from banks or other institutions.\r\n2. Issuing commercial paper or corporate bonds.\r\n3. Borrowing securities from the TWSE securities lending system.\r\n4. Borrowing securities through competitive bid transactions or negotiated transactions.\r\n5. Purchasing securities by tender through the TWSE or GTSM.\r\nThe issuance amount of commercial paper of Item 2 of the preceding Paragraph shall not exceed 6 times the net worth of that enterprise, and is limited to providing margin loans, refinancing to securities firms or other securities finance enterprises, subscription loans, underwriting loans, and securities settlement financing.\r\nIf a securities finance enterprise has deficiencies in its financial or business affairs and has been unable to effectively improve within the given time limit, or if there has been a material violation of the regulations, or if the net worth of each stock is below its par value, the competent authority will adjust the multiple of the rule in the preceding paragraph according to the seriousness of the situation."
		},
		{
			"條號": "Article 57",
			"條文內容": "The self-owned capital of a securities finance enterprise may not be loaned to others or used for other purposes except business operating needs. Utilization of this capital is limited to the following:\r\n1. Bank deposit.\r\n2. Purchase of short-term bills.\r\n3. Purchase of government bonds or financial bonds.\r\n4. Purchase of certificates of beneficiary with option of buy-back from securities investment trust businesses.\r\n5. Purchase of bank-guaranteed corporate bonds.\r\n6. Purchase of real properties for business uses.\r\n7. Other uses approved by the competent authority.\r\nThe scope, ratio, and amount for Items 4 to 6 of the preceding Paragraph will be set by the competent authority."
		},
		{
			"條號": "Article 58",
			"條文內容": "Securities finance enterprises shall not provide guaranty, endorsement of negotiable instruments or provision of assets as security for others."
		},
		{
			"條號": "Article 59",
			"條文內容": "Where a securities finance enterprise handles the business described in Article 5 for the same person, the same related person, or the same related business and interest-related person, the relevant credit limit, credit total balance, credit terms or conditions, and rules for providing credit to persons within the same category are to be set by competent authority.\r\nThe securities finance enterprises shall set guidelines for allocating the risks involved in the credit business referred to in the preceding paragraph and in every type of securities credit, and shall establish a credit investigation file for the same person, same related person, or same related business and interest-related person to be inspected.\r\nThe same person, same related person, same related business, and interest-related person referred to in Paragraph 1 and 2 are defined as in the Banking Act."
		},
		{
			"條號": "Article 60",
			"條文內容": "Securities finance enterprises shall, within 3 months of the end of each fiscal year and 2 months of the end of each semi-annual fiscal year publicly announce and report to the competent authority financial reports certified by a certified public accountant, approved by the board of directors and recognized by the supervisor.\r\nSecurities finance enterprises shall, within the first 10 days of each month report to the competent authority the monthly accounting report for the previous month.\r\nThe format of the financial reports and monthly report referred to in the preceding two Paragraphs shall be prescribed by the competent authority.\r\nWhere a securities finance enterprise has any of the following conditions, it shall report to the competent authority within 2 days of the occurrence of the event:\r\n1. The annual financial report recognized by the shareholders meeting is inconsistent with the financial report publicly announced and reported to the competent authority.\r\n2. Occurrence of any event with material impact to the rights of shareholders.\r\nSecurities finance enterprises shall report daily the itemized information on transactions, balances, collateral, and customer financing amounts for each type of business to the competent authority for its records, and print and send the information to the TWSE and the GTSM."
		},
		{
			"編章節": "Chapter IV Supervision and Administration of Enterprises and Personnel"
		},
		{
			"條號": "Article 61",
			"條文內容": "The examination of the financial affairs and operation of securities finance enterprises shall be handled pursuant to the provisions of Article 18-1 and Article 38-1 of the Securities and Exchange Act and Article 45 of the Banking Act."
		},
		{
			"條號": "Article 62",
			"條文內容": "Securities finance enterprises taking any of the following actions shall report to the competent authority for its approval in advance:\r\n1. Amendment of Articles of Incorporation.\r\n2. Termination or resumption of business.\r\n3. Dissolution or merger.\r\n4. Transfer or assumption from another of the entire or a substantial portion of business or property.\r\n5. Establishment or revocation of branch offices or other business office.\r\n6. Change of business operation location.\r\n7. Re-investment.\r\n8. Offering or issuing securities.\r\n9. Other items required to be approved pursuant to the competent authority's stipulations."
		},
		{
			"條號": "Article 63",
			"條文內容": "Where any one of the following occurs, securities finance enterprises shall report to the Ministry of Finance and the competent authority:\r\n1. A resolution of the shareholders or board of directors.\r\n2. A change of position of directors, supervisors or managers."
		},
		{
			"條號": "Article 64",
			"條文內容": "Any change of business personnel of securities finance enterprises shall be printed in a report and collectively reported to the competent authority for its record each month."
		},
		{
			"條號": "Article 65",
			"條文內容": "The directors, supervisors, managers and business personnel of securities finance enterprises shall not engage in the following actions:\r\n1. Engaging in securities trading directly or indirectly based on the information learned from the position.\r\n2. Disclosing secrets learned as a result of their positions, except in response to a legal inquiry.\r\n3. False, deceptive, and other kinds of acts which are sufficient to mislead others in handling the business in Article 5.\r\n4. Other violations of laws or regulations.\r\nA securities finance enterprise shall have one general manager, who shall be responsible for the overall administration of the business operations of the entire company, and it may not have any other person in an equivalent position.\r\nThe chairman of a securities finance enterprise may not concurrently serve as the general manager. However, this restriction does not apply if any of the following circumstances exists and if approval has been obtained from the Financial Supervisory Commission (FSC):\r\n1. The securities finance enterprise will cease to exist as a result of dissolution or merger, and the chairman or general manager has resigned or has been removed from his or her duties by order of the FSC.\r\n2. The securities finance enterprise's business permission was voided by the FSC, and the chairman or general manager has resigned or has been removed from his or her duties by order of the FSC.\r\n3. Any other special cause."
		},
		{
			"條號": "Article 65-1",
			"條文內容": "Before the 11 October 2010 amendment to these Regulations enters into force, if a securities finance enterprise is not in compliance with any requirement of paragraph 2 of the preceding article, it shall make adjustments within 6 months starting from the date the amendment enters into force, and if it is not in compliance with any requirement of paragraph 3 of the preceding article, it shall make adjustments within 1 year starting from the date the amendment enters into force."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 66",
			"條文內容": "These Regulations shall enter into force from the date of issuance."
		}
	]
}