{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Securities Lending by Securities Firms",
	"中文法規名稱": "證券商辦理有價證券借貸管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400135",
	"最新英文異動日期": "20150121",
	"沿革內容": "1. Full text of 39 articles adopted and issued per 11 August 2006 Order No. Financial-Supervisory-Securities-II-0950003782 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance\r\n2. Article 24 amended and issued per 22 July 2009 Order No. Financial-Supervisory-Securities-SITC-0980036050 of the Financial Supervisory Commission, Executive Yuan\r\n3. Article 16 amended and issued per 6 July 2010 Order No. Financial-Supervisory-Securities-Firms-0990031142 of the Financial Supervisory Commission, Executive Yuan\r\n4. Article 3 amended and issued per 21 January 2015 Order No. Financial-Supervisory-Securities-Firms-1030052223 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 60, paragraph 2, of the Securities and Exchange Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "A securities firm shall obtain approval from the competent authority to conduct securities lending business.\r\nThe term \"securities lending business\" referred to in the preceding paragraph means business activities in which a securities firm lends securities to a customer under an agreement stipulating redelivery of securities of the same class and quantity."
		},
		{
			"條號": "Article 3",
			"條文內容": "A securities firm applying to conduct securities lending business shall meet the following eligibility requirements:\r\n1. Have net worth per share of not less than par value, as shown in the latest CPA-audited and certified financial report, and financial condition meeting the requirements of the Regulations Governing Securities Firms.\r\n2. Have a regulatory capital adequacy ratio of 150 percent or higher for the half-year period immediately prior to the date of application.\r\n3. Have not been sanctioned by any warning imposed by the competent authority under Article 66, subparagraph 1, of the Act during the 3 most recent months.\r\n4. Have not been subject to any sanction imposed by the competent authority during the most recent half-year ordering the securities firm to remove from office any of its directors, supervisors, or officers or to replace any of its responsible persons or other related persons.\r\n5. Have not been subject to any sanction imposed by the competent authority during the most recent year involving suspension of business activities.\r\n6. Have not been subject to any sanction imposed by the competent authority during the two most recent years involving partial revocation of permission for business.\r\n7. Have not been subject to any measures taken by a securities exchange, an over-the-counter securities market, or a futures exchange during the most recent year under its rules and regulations involving suspension of or restriction on trading activities.\r\n8. Such other eligibility requirements as may be imposed by the competent authority.\r\nA securities firm not meeting any of the eligibility requirements in subparagraphs 3 to 7 of the preceding paragraph may be exempted from restriction thereunder if the circumstances have been specifically corrected and the corrections have been recognized by the competent authority.\r\nA securities firm having received approval from the competent authority to conduct securities lending business shall suspend conducting such business if its regulatory capital adequacy ratio has been lower than 150 percent for a period of 2 consecutive months and may not resume the business until and unless it has been in compliance with the requirement for a period of 3 consecutive months and the business resumption has been filed with and approved by the competent authority; the same requirement shall apply to a securities firm that has received the approval but not yet commenced such business."
		},
		{
			"條號": "Article 4",
			"條文內容": "A securities firm shall adopt an effective internal control system for the conduct of securities lending business.\r\nThe internal control system under the preceding paragraph shall set out \"Know your Customer\" assessment and credit review procedures, operating procedures for the conduct of securities lending, division of authority and responsibilities, control of lending amounts, customer accounts management, as well as relevant risk management mechanisms.\r\nA securities firm conducting securities lending business shall set up a separate account ledger for each customer and record therein on a daily basis the following:\r\n1. Subject matter of securities lending and outstanding balance.\r\n2. Itemized collaterals and their values.\r\n3. Margin calls for and disposal of collaterals."
		},
		{
			"條號": "Article 5",
			"條文內容": "An officer or associated person of a securities firm who is charged with the conduct of securities lending business shall have attended training, and passed the test, held by an institution recognized by the competent authority.\r\nAn associated person conducting securities lending business under the preceding paragraph may concurrently provide services relating to margin purchases and short sales of securities and securities business money lending."
		},
		{
			"條號": "Article 6",
			"條文內容": "A securities firm applying to conduct securities lending business shall fill out an application form, attach the documentation listed below, and submit them to the securities exchange or over-the-counter securities market to review and forward to the competent authority for approval:\r\n1. Internal control system.\r\n2. A financial report for the most recent fiscal year that has been audited and certified by a CPA. If at the time of application 6 months have elapsed since the beginning of the current fiscal year, a CPA-audited and certified financial report for the first half-year shall be submitted additionally.\r\n3. Board of directors meeting minutes.\r\n4. Documentation evidencing compliance with Article 3, paragraph 1, subparagraphs 1, 2, and 7.\r\n5. Other documents as required by the competent authority."
		},
		{
			"編章節": "Chapter II Book-Entry Central Government Bond Lending Business"
		},
		{
			"條號": "Article 7",
			"條文內容": "A securities firm may only use the following bonds as a source for its conduct of book-entry central government bond lending business.\r\n1. Book-entry central government bonds held for its own account.\r\n2. Bonds borrowed through the securities lending system of an over-the-counter securities market.\r\n3. Bonds acquired through reverse repo trades."
		},
		{
			"條號": "Article 8",
			"條文內容": "A securities firm conducting book-entry central government bond lending business shall enter into a lending agreement with each customer.\r\nThe lending agreement under the preceding paragraph shall at least contain the following:\r\n1. Methods of trading and confirmation.\r\n2. Information to be included in a trade confirmation document.\r\n3. Lending period.\r\n4. Handling fee rate, and lending fee rate expressed as an annual percentage rate.\r\n5. Method of redelivery and conditions for early redelivery.\r\n6. Collateral type, substitution, ratio, and maintenance ratio.\r\n7. Method of transfer or delivery of the underlying securities and collateral.\r\n8. Calculation and payment of interest on cash collateral.\r\n9. Compensation of entitlements and actions upon event of default.\r\n10. Handling of customer information.\r\n11. Cause for termination."
		},
		{
			"條號": "Article 9",
			"條文內容": "A securities firm conducting book-entry central government bond lending business may accept only the following types of collateral from borrowers:\r\n1. Cash.\r\n2. Book-entry central government bonds.\r\nThe collateral under the preceding paragraph may not be used for purposes other than:\r\n1. As collateral to borrow securities through the securities lending system of an over-the-counter securities market.\r\n2. Bank deposits.\r\n3. Purchase of short-term bills.\r\nA securities firm shall pay interest on cash collateral it collects from a borrower at a rate agreed between the two parties."
		},
		{
			"條號": "Article 10",
			"條文內容": "Book-entry central government bonds may be loaned only for a period of no more than 6 months starting from the execution date of a lending transaction, and such period may not overlap with the period of 2 business days prior to any coupon payment date of the underlying asset or of any book-entry central government bond used as collateral, if applicable, in that transaction. However, if the securities firm has reached a prior written agreement with the customer as to taxation on the payment of principal and coupon interest on the bonds and other relevant fees, such agreement may control."
		},
		{
			"條號": "Article 11",
			"條文內容": "The delivery and redelivery of book-entry central government bonds in a lending transaction shall be made through title transfer registration as provided in the Directions for the Operation of Book-Entry Central Government Securities. However, in the case of government strip bonds, the delivery and redelivery shall be made by book-entry transfer."
		},
		{
			"條號": "Article 12",
			"條文內容": "Book-entry central government bonds that are subject to a pledge may not be loaned nor may they be used as collateral."
		},
		{
			"條號": "Article 13",
			"條文內容": "The outstanding balance of a securities firm's loans of book-entry central government bonds plus repo transactions may not exceed 600 percent of its net worth. However, a financial institution concurrently operating securities business is separately subject to the applicable rules set out by the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "The provisions of Article 16, paragraph 2, Article 25, paragraphs 1, 3, and 4, Article 29, and Articles 31 to 33 hereof shall apply mutatis mutandis to book-entry central government bond lending business."
		},
		{
			"編章節": "Chapter III Lending of Other Types of Securities"
		},
		{
			"條號": "Article 15",
			"條文內容": "For the purposes of this Chapter, the term \"underlying assets\" of securities lending transactions refers to those securities eligible for margin purchases and short sales, and such other securities as may be approved by the competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "A securities firm conducting securities lending business shall enter into a securities lending agreement with each customer, and shall open one and only one securities lending account for each customer.\r\nThe securities firm shall approve a line of credit to a customer based on the result of a credit check against such customer, and furnish a risk disclosure statement disclosing therein the risks associated with securities lending transactions.\r\nA securities firm may lend securities to the following persons only:\r\n1. A person who has a brokerage contract with the securities firm that has been in effect for a period of more than 3 months.\r\n2. Such other persons as may be approved by the competent authority.\r\nA securities firm conducting securities lending business, unless otherwise provided by the competent authority, may not engage in such business with another securities firm as the counterparty."
		},
		{
			"條號": "Article 17",
			"條文內容": "Securities may be loaned only for a period of no more than 6 months starting from the execution date of a lending transaction.\r\nA securities borrower may request a securities firm prior to the expiration of the term of a lending transaction for an extension of time of no more than 6 months, which may be granted one time only. However, the borrower may not request a change in any other terms or conditions of a lending transaction."
		},
		{
			"條號": "Article 18",
			"條文內容": "A securities lending agreement shall at least contain the following:\r\n1. Lending period.\r\n2. Handling fee rate, and lending fee rate expressed as percentage.\r\n3. Purpose for borrowing the securities.\r\n4. Methods of custody and redelivery of securities, and conditions for early redelivery.\r\n5. Collateral type, substitution, ratio, and maintenance ratio.\r\n6. In the event the market value of the collateral exceeds the required ratio, the mode for returning the excess amount or offsetting it against other collateral requirements.\r\n7. Calculation and payment of interest on cash collateral.\r\n8. Compensation of entitlements.\r\n9. Actions upon event of default.\r\n10. Handling of customer information.\r\n11. Cause for termination."
		},
		{
			"條號": "Article 19",
			"條文內容": "The delivery and redelivery of the underlying securities and collateral securities in a securities lending transaction shall be made either by book-entry transfer or by title transfer registration.\r\nA securities firm shall transmit the information about any delivery and redelivery of underlying securities and collateral securities to the securities exchange or the over-the-counter securities market, with a copy to the centralized securities depository enterprise for delivery of the securities by book-entry transfer, or a notice to the clearing bank for account transfer registration."
		},
		{
			"條號": "Article 20",
			"條文內容": "A securities firm conducting securities lending business shall publish the following information at its place of business or on its website, and also transmit such information to the securities exchange or the over-the-counter securities market:\r\n1. Classes and amounts of securities loaned each day.\r\n2. Securities lending fees and service charges.\r\n3. Such other information as the competent authority may require to be disclosed."
		},
		{
			"條號": "Article 21",
			"條文內容": "A securities firm shall on a daily basis transmit information about the transaction amount, transaction details, and outstanding balance with respect to securities lending transactions for each customer, to the securities exchange or the over-the-counter securities market, and the latter shall compile such information and publish the outstanding amount of all securities lending transactions before the opening of market on the next business day."
		},
		{
			"條號": "Article 22",
			"條文內容": "A securities firm may lend only the following securities in conducting securities lending business:\r\n1. Securities held for its own account.\r\n2. Securities borrowed through the securities lending system of a securities exchange.\r\n3. Collateral securities obtained in connection with customer margin purchases when conducting securities trading margin purchase and short sale business.\r\nIf a securities firm is short of underlying securities to meet its obligations to redeliver securities, it may seek refinancing from a securities finance enterprise."
		},
		{
			"條號": "Article 23",
			"條文內容": "A securities firm conducting securities lending business may not lend, or accept as collateral, securities that are:\r\n1. Stocks or book-entry central government bonds that are subject to a pledge; or\r\n2. Shares, or any other equity-type securities, of the securities firm itself that it acquires through share buybacks, gifts from others, mergers, transfer of business from others, or otherwise."
		},
		{
			"條號": "Article 24",
			"條文內容": "Securities associated with securities lending business conducted by securities firms may be used only for the following purposes:\r\n1. For sale by customers through brokerage orders placed with the securities firm.\r\n2. For securities firms and customers to redeliver securities borrowed or to compensate for securities entitlements.\r\n3. For securities firms to use as a source of securities for conducting securities margin purchase and short sale business.\r\n4. For securities firms to use as a source of securities to return collateral to customers in conducting securities margin purchase and short sale business.\r\n5. For customers to redeliver spot securities borrowed in short sales.\r\n6. For securities firms to cover shortfalls of securities in connection with short sales.\r\n7. For securities firms to fulfill settlement obligations on securities trading markets.\r\n8. For customers to fulfill settlement obligations associated with call/put warrants, equity options, and other equity-type financial instruments.\r\n9. For customers to use in the in-kind creation or redemption of exchange traded fund (ETF) or offshore ETF units.\r\n10. Such other purposes as may be approved by the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "A securities firm conducting securities lending business shall collect collateral from borrowers at the collateral ratio required by the competent authority.\r\nThe collateral under the preceding paragraph may only take the form of:\r\n1. cash;\r\n2. Book-entry central government bonds; and\r\n3. Securities eligible for margin purchases and short sales.\r\nA securities firm shall mark to market on a daily basis the ratio of the value of collateral deposited by a customer to the dollar amount of securities it lends to that customer; when that ratio is below a stated percentage, it shall immediately issue a margin call requiring the customer to cover the shortfall within a stated period of time.\r\nThe calculation of value, substitution, and ratios with respect to collateral and time limits for meeting margin calls shall be prepared by the securities exchange in joint consultation with the over-the-counter securities market, and submitted to the competent authority for ratification."
		},
		{
			"條號": "Article 26",
			"條文內容": "A securities firm conducting securities lending business shall, when a borrower fails to cover a collateral shortfall by the due date, or fails to redeliver the securities by the end of the stipulated time period, dispose of the collateral immediately."
		},
		{
			"條號": "Article 27",
			"條文內容": "Securities collateral that a securities firm receives in a securities lending transaction, for which the customer has signed a re-collateralization agreement, may not be used for purposes other than the following, and shall be delivered for deposit in a central depository:\r\n1. As collateral to borrow securities from the securities lending system of a securities exchange.\r\n2. As collateral to refinance securities through a securities finance enterprise."
		},
		{
			"條號": "Article 28",
			"條文內容": "Cash collateral that a securities firm receives in a securities lending transaction may not be used for purposes other than the following:\r\n1. As collateral to borrow securities from the securities lending system of a securities exchange.\r\n2. As collateral to refinance securities from a securities finance enterprise.\r\n3. As a source of funds for conducting securities margin purchase and short sale business.\r\n4. As a source of funds for conducting securities business money lending.\r\n5. For bank deposits.\r\n6. To purchase short-term bills.\r\nA securities firm shall pay interest on the money it receives from a customer under the preceding paragraph, at a rate agreed between the two parties."
		},
		{
			"條號": "Article 29",
			"條文內容": "If during the term of a securities lending agreement, because of a natural disaster or other emergency, trading on the securities market is suspended across the board or is suspended for a security [that underlies the agreement], and the time for resumption of trading has not been determined, the securities firm shall notify the customer to close out the securities lending transaction in either of the following manners within a stated period of time:\r\n1. Apply to the securities exchange or over-the-counter securities market for purchase of the underlying security by public tender offer, with any expense arising from the public tender offer to be borne by the customer.\r\n2. Settle the transaction by cash, as agreed between the two parties."
		},
		{
			"條號": "Article 30",
			"條文內容": "Where a securities firm is unable to obtain stock dividend, cash dividend, or any other entitlement accrued on securities loaned to a borrower in a securities lending transaction, the borrower shall repay the same to the securities firm or otherwise make repayment in cash as may be agreed between the two parities."
		},
		{
			"條號": "Article 31",
			"條文內容": "The borrower in a securities lending transaction with a securities firm may redeliver the borrowed securities at any time earlier than the expiration of the agreed term of the loan. Notwithstanding the foregoing, the securities firm may not call for early redelivery of the securities unless so agreed by the borrower."
		},
		{
			"條號": "Article 32",
			"條文內容": "A securities firm may not enter into a securities lending transaction with any of the following related parties:\r\n1. A director, a supervisor, a representative of a juristic-person director or supervisor, an employee, or a shareholder holding more than ten percent of the shares, of the securities firm.\r\n2. A juristic-person shareholder of the securities firm that, through a representative, is elected as a director or supervisor of the securities firm as under Article 27, paragraph 2, of the Company Act.\r\n3. The spouse of a director, supervisor, or of a representative of a juristic-person director or supervisor, of the securities firm.\r\n4. A minor child of a person in a position described in subparagraph 1.\r\nA securities firm may not lend securities to a related party or affiliate other than those described in the preceding paragraph on terms, including the securities lending fee, more favorable than for other customers."
		},
		{
			"條號": "Article 33",
			"條文內容": "The total monetary amount of securities that a securities firm conducting securities lending business lends to any same person or any same related parties may not exceed a certain percentage of the securities firm's net worth or a certain dollar amount.\r\nAs used in the preceding paragraph, the term \"same person\" means a same natural person or same juristic person; the term \"same related parties\" includes the person, his or her spouse, blood relatives within the second degree, and any enterprise of which the person or his or her spouse is a responsible person. Same person and same related parties shall include those using the names of others.\r\nFor the purpose of paragraph 1, the term \"a certain percentage of the securities firm's net worth\" means, in the case of a natural person, not more than 1 percent of the securities firm's net worth or NT$20 million, or, in the case of a juristic person, not more than 5 percent of the securities firm's net worth; securities loaned to any same related parties shall in total be not more than 10 percent of the securities firm's net worth, among which those loaned to natural persons shall in total be not more than 2 percent of the securities firm's net worth."
		},
		{
			"條號": "Article 34",
			"條文內容": "The total monetary amount of securities loaned by a securities firm conducting securities lending business may not exceed 250 percent of its net worth.\r\nWhen a securities firm conducts securities margin purchase and short sale business, the total monetary amount of securities it loans to customer for short sales, plus the total monetary amount under the preceding paragraph, may not exceed 400 percent of the securities firm's net worth."
		},
		{
			"條號": "Article 35",
			"條文內容": "The combined total monetary amount of any one type of securities that a securities firm lends in securities lending business and in securities margin purchase and short sale business may not exceed 5 percent of its net worth."
		},
		{
			"條號": "Article 36",
			"條文內容": "A securities firm conducting securities lending business shall stop lending any given type of securities immediately when, for that type of securities, the aggregate total of the outstanding balance of shares it lends to securities borrowers in conducting securities lending business, plus the outstanding balance of shares it lends to short sellers in conducting securities margin purchase and short sale business, reaches the aggregate total of the number of shares it owns, plus the number of shares it borrows from the securities lending systems of any securities exchanges, plus the number of collateral shares it receives from short sellers in conducting securities margin purchase and short sale business."
		},
		{
			"編章節": "Chapter IV Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "The net worth of a securities firm shall be determined, if it is a business concurrently operated by a financial institution, by the allocated operating capital, or if it is a branch established within the territory of the Republic of China by a foreign securities firm, by the funds appropriated exclusively for the operation of business within the territory of the Republic of China."
		},
		{
			"條號": "Article 38",
			"條文內容": "A securities firm conducting securities lending business shall do so in accordance with the regulations governing such business operations.\r\nThe regulations governing business operations under the preceding paragraph shall specify, with respect to securities lending transactions, matters relating to application and redelivery, acceptable forms of collateral, substitution and disposal of collateral, calculation of collateral ratio, and such other matters as may be required by the competent authority. The regulations shall be prepared by the securities exchange or over-the-counter securities market and submitted to the competent authority for final approval."
		},
		{
			"條號": "Article 39",
			"條文內容": "These Regulations shall be enforced from the date of issuance."
		}
	]
}