{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Business of Negotiable Instruments Exchange and Clearance of Accounts among Banks",
	"中文法規名稱": "票據交換及銀行間劃撥結算業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0430003",
	"最新英文異動日期": "20140124",
	"沿革內容": "1. Promulgated on December 29, 1980\r\n2. Amended on November 4, 1982\r\n3. Amended on May 30, 1985\r\n4. Article 32 amended on October 28, 1985\r\n5. Amended on December 30, 1986\r\n6. Amended on October 30, 1987\r\n7. Article 43 amended on October 28, 1988\r\n8. Article 31 amended on June 4, 1993\r\n9. Articles 22, 23, 25, 31, 33, 37, 38 and 41 amended; article 32 deleted on July 14, 1999\r\n10. All twenty-seven articles amended on June 27, 2001\r\n11. all thirty-seven articles amended on July 31, 2002.\r\n12. All twenty-eight articles amended on December 22, 2010.\r\n13. Article 23 amended on Septmber 28, 2012.\r\n14. Articles 18 and 26 amended on January 24, 2014",
	"法規內容": [
		{
			"編章節": "I. General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "(Legal Basis)\r\nThese Regulations are prescribed pursuant to Article 32 of the Central Bank of the Republic of China (Taiwan) Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "(Definition)\r\n\"Business of negotiable instruments exchange and clearance of accounts among banks” as used in these Regulations refers to the exchange of negotiable instruments between financial institutions, the clearance of amounts receivable or payable among financial institutions and relevant businesses."
		},
		{
			"編章節": "II. Establishment and Operation of Clearinghouse"
		},
		{
			"條號": "Article 3",
			"條文內容": "(Establishment and Organization of Clearinghouse)\r\nInstitutions that engage in the business of negotiable instruments exchange and clearance of accounts among banks shall be called clearinghouses. The establishment of a clearinghouse shall obtain the approval of the Central Bank of the Republic of China (Taiwan) (hereafter referred to as \"the Bank\") and a clearinghouse must be an incorporated foundation."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Application Procedure)\r\nIn applying under the provisions of the preceding Article for incorporation of a foundation, the entire group of persons who have stated a willingness to serve as director must apply to the Bank for approval of incorporation, submitting three copies of each of the following documents:  \r\n1. Application for approval of incorporation as a foundation;\r\n2. Articles of incorporation (original document)\r\n3. Inventory of donated properties, and documentation there of;\r\n4. Statements by contributors that they agree to transfer ownership of donated properties to the foundation once the registration of the foundation has bee approved;\r\n5. Minutes of contributor meetings;\r\n6. A list of directors and supervisors, and photocopies of their national identity certificates;\r\n7. Statements of agreement from persons who have agreed to serve as director or supervisor;\r\n8. A specimen impression of the foundation’s seal, and either specimen seal impressions or specimen signatures of the directors;\r\n9. Minutes of the board of directors’ founding meeting;\r\n10. A document explaining the foundation’s operations plan; and  \r\n11. Other documents designated by the Bank."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Articles of Incorporation)\r\nThe articles of incorporation shall set forth the following particulars:  \r\n1. The foundation’s name and purpose, and the location of its main office and any branch offices;\r\n2. The type and monetary value of donated properties, and methods of safekeeping and utilization thereof;\r\n3. Operations and methods of management thereof;\r\n4. The number and term length of directors and supervisors, and the method of their appointment;\r\n5. The organizational structure, and the duties of the board of directors and the supervisors;\r\n6. Ownership of any property remaining after the foundation is dissolved or the competent authority voids its approval of incorporation; and\r\n7. The duration (if limited) of the foundation."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Registration)\r\nAfter approval has been granted for incorporation of a foundation registration papers shall be filed with the court of jurisdiction within 30 days of receipt of the approval document, and a photocopy of the registration certificate shall be reported to the Bank for record within 30 days of receipt of notice that registration has been completed.  \r\nWhen any item subject to the incorporation approval process is amended, application for approval of amendment shall be submitted, together with related documents, to the Bank within 30 days of occurrence of the amendment. The provisions of the preceding paragraph shall apply mutandis to procedures for recording the registration amendment with the court of jurisdiction and with the Bank."
		},
		{
			"條號": "Article 7",
			"條文內容": "(Operation of Board of Directors)\r\nThe board of directors of a clearinghouse shall meet at least once every three months, and minutes of each meeting shall be reported to the Bank for recordation within one month after the conclusion of the meeting Resolutions adopted by the board of directors must be approved by a majority vote at a meeting attended by more than one-half of the directors. Where the articles of incorporation have more stringent provisions, said provisions shall apply."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Full-time Responsible Persons)\r\nThe chairman of the board, president, vice president or persons holding comparable positions of a clearinghouse shall in principle be fulltime positions. Notwithstanding the foregoing, such principle may be waived under special circumstances subject to the approval of the Bank."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Advisory Committee)\r\nA clearinghouse may establish an advisory committee. The committee shall be composed of representatives appointed or recommended by the financial institutions participating in the clearing operations, and shall be responsible for studying and giving advice on matters related to clearing operations, business development, regulatory affairs or other important matters."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Remuneration of Directors, Supervisors and Employees)\r\nThe remuneration or pay of directors, supervisors, and employees at each level of a clearinghouse may be set with reference to standards for government-run financial institutions; the remuneration or pay shall be reported to the Bank for recordation"
		},
		{
			"條號": "Article 11",
			"條文內容": "(Compliance Obligation)\r\nIn managing the foundation's properties and operations, a clearinghouse and its directors and supervisors shall rigorously abide by the intent of, and management procedures set forth in applicable laws and regulations and in the articles of incorporation."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Rectification and Void of Approval)\r\nWhere a clearinghouse is under any of the following circumstances below, the Bank may serve notice and demand remedial action within a given time period; in the event remediation is not made within the specified time period, the Bank may void its approval and notify the court where the foundation filed its registration papers:  \r\n1. The board of directors adopts an illegal or improper resolution;\r\n2. The clearinghouse fails to carry out operations in accordance with its operations plan, or engages in operations outside the permitted scope;\r\n3. The clearinghouse fails to obtain legal documentation to substantiate its income and/or expenditures, or fails to maintain complete accounting records;\r\n4. The clearinghouse makes misrepresentations in reports related to its business, finance, or other important matters; or\r\n5. Other violations of the provisions of laws or regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Accounting System)\r\nThe fiscal year for a clearinghouse shall begin on January 1 and end on December 31 of the same year.  \r\nA clearinghouse shall prepare its budget for the     following fiscal year and report the same to the Bank for recordation two months prior to the beginning of a fiscal year, and prepare its year-end business report and final accounting statements and report the same to the Bank for recordation within two months after the end of a fiscal year."
		},
		{
			"編章節": "III. Exchange of Negotiable Instruments and Clearance of Accounts"
		},
		{
			"條號": "Article 14",
			"條文內容": "(Application for Participation in exchange of Negotiable Instruments)\r\nAll financial institutions that have been approved to conduct checking deposit business may apply to a clearinghouse to participate in the clearing of negotiable instruments as a clearing entity. Branches of clearing entities shall without exception participate in their local clearinghouse [operations], provided that negotiable instruments received by credit cooperatives, farmers' associations or fishermen's associations shall, as instructed by the Bank, be cleared through the Taiwan Cooperative Bank, Ltd. or other clearing entities.  \r\nAny financial institution that has not applied to participate in the clearing of negotiable instruments in accordance with the preceding paragraph may engage a clearing entity as its agent for the clearing of negotiable instruments. The engaged financial institution is required to apply to the clearinghouse for its consent before providing the aforementioned service."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Responsibility of a Clearing Agent)\r\nA clearing entity engaged as an agent for the clearing of negotiable instruments shall assume on behalf of the represented entity all liability with respect to clearing."
		},
		{
			"條號": "Article 16",
			"條文內容": "(Types of Negotiable Instruments)\r\nTypes of negotiable instruments covered under these Regulations are as follows:  \r\n1. Bank drafts (including bank acceptance);\r\n2. Cashier's checks (including cashier's checks with a bank as paying agent);\r\n3. Checks (including treasury (public) checks); and\r\n4. Other payment vouchers approved by the Bank for exchange.\r\nNegotiable instruments mentioned in the preceding paragraph can be in written or electronic form."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Settlement of Receivable and Payable Balances)\r\nA clearing entity shall open a deposit account with the Bank or a correspondent bank of the Bank. Payable or receivable clearing balances of the clearing entity shall be paid or collected through the aforementioned account.  \r\nWhere there is a necessity for a clearing entity that has not opened a deposit account with the Bank to pay or collect payable or receivable clearing balances through the Bank, the clearing entity shall first apply to the clearinghouse for permission to transact the payments or collections through another clearing entity's deposit account with the Bank. The clearinghouse shall report the same to the Bank for recordation."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Operation in the Circumstances of Insufficient Deposit Balance for Settlement)\r\nWhere the balances in a clearing entity's deposit account mentioned in the foregoing article are insufficient to pay a given day's clearing balances, the clearing entity shall make up the shortfall within the time period prescribed by the Bank or a correspondent bank of the Bank.  \r\nA clearinghouse shall draft a response mechanism on how to complete the clearing operation on the same day when a clearing entity violates the provisions of the preceding paragraph and becomes unable to pay its clearing balance for the day, and report the same to the Bank for recordation.  \r\nWhere a clearing entity is unable to pay a given day’s clearing balance that might seriously undermine the clearing operation, the clearinghouse may, with approval of its board of directors, temporarily suspend such entity’s clearing operation and report the same to the Bank for recordation. The Bank in turn will forward the information to the Financial Supervisory Commission."
		},
		{
			"編章節": "IV. Business Rules of Clearinghouse"
		},
		{
			"條號": "Article 19",
			"條文內容": "(Participation Agreement for Clearing Negotiable Instruments)\r\nA clearinghouse shall draft a \" Participation Agreement for Clearing Negotiable Instruments\" which shall clearly state the following particulars:  \r\n1. The qualifications required for application to be a clearing entity;\r\n2. Criteria for determining the amount of clearing margin a clearing entity must post, deposit restrictions and conditions for its return;  \r\n3 [Provisions permitting] a clearing entity to act as a clearing agent for other financial institutions that are non-clearing participants;  \r\n4. Negotiable instruments collected by a clearing entity from another clearing entity shall be presented to the local clearinghouse to carry  out clearing; if a negotiable instrument presented for payment is dishonored, the payer clearing entity shall return the dishonored negotiable instrument to the local clearinghouse for exchange;  \r\n5. Branches of clearing entities shall, without exception, participate in local clearing of negotiable instruments and the [parent] clearing entity shall submit for clearing all negotiable instruments from other clearing entities accepted by its branches and assume full liability associated with their clearing;  \r\n6. A clearing entity shall open a deposit account with the Bank or a correspondent bank of the Bank; settlement of all payable and receivable clearing balances and dishonored negotiable instrument clearing balances shall be conducted in accordance with the Directions for the Central Bank of the Republic of China (Taiwan) to Govern Electronic Interbank Funds Transfer and Settlement    and other relevant regulations; and  \r\n7. Other protocols to be observed by clearing entities"
		},
		{
			"條號": "Article 20",
			"條文內容": "(Service Fees)\r\nClearinghouses shall draft criteria for all processing fees collected for the provision of services."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Operating Procedures for the Clearing of Negotiable Instruments)\r\nClearinghouses shall draft procedures for handing negotiable instruments clearing, systems for accounting and auditing, and other necessary operation protocols."
		},
		{
			"條號": "Article 22",
			"條文內容": "(Processing Rules for dishonored Negotiable Instruments)\r\nClearinghouses shall adopt protocols with financial enterprises that conduct checking account operations to govern the handling of dishonored checks and other related matters."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Rules for Gathering and Reporting Credit Information related to Negotiable Instruments)  \r\nFor the purpose of conducting negotiable instruments exchange, clearinghouses and financial institutions that conduct checking account operations shall collect the credit information of checking account holders, and the financial institutions shall provide clearinghouses with credit information in their possession.  \r\nClearinghouses shall duly note changes to credit information mentioned in the preceding paragraph, and periodically provide financial institutions that conduct checking account operations with the following information of account holders with significantly impaired credit records:  \r\n1. In case of a personal account, the name and identification card number of holder.  \r\n2. In case of an account held by a business or group that is a non-juristic-person, the account name and the name and identification card number of its responsible person; and  \r\n3. In case of an account held by a juristic person, the account name and the uniform business number of the company or business or the withholding uniform invoice number.\r\nCredit information referred to in Paragraph 1 hereof includes basic account opening information, information on loss reporting and stop payment, cancellation of pay order, dishonored check record (including alert accounts and frozen accounts), rejected accounts, investigation results and court decisions on committed crime associated with use of negotiable instruments, presenters, negotiable instruments exchanged, and other relevant credit information. Notwithstanding the foregoing, credit information that shall be collected by financial institutions that conduct checking account operations exclude investigation results or court decisions on committed crime associated with use of negotiable instruments.   \r\nClearinghouses shall, to the extent necessary for matching the accuracy of basic data files of nationwide checking account holders, collect household registration data pertaining to changes to the name or identification card number of personal account holders and the responsible person registration data of juristic person accounts.   \r\nClearinghouses shall make available for public inquiry of dishonored check record and rejected transaction information of checking account holders and other revelent credit information.  \r\nFor the collection of personal information referred to in Paragraph 1 and Paragraph 4 hereof and related information security matters, clearinghouses shall develop a security maintenance plan to prevent the theft, alteration, destruction, loss or leakage of personal information."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Reporting of Business Rules for Clearinghouse)\r\nThe business rules and accounting and auditing systems drafted by a clearinghouse in accordance with the provisions of the preceding five Articles shall be submitted to the Bank for recordation; the same shall apply to all amendments thereto."
		},
		{
			"編章節": "V. Supplemental Provisions"
		},
		{
			"條號": "Article 25",
			"條文內容": "(Internal Controls for the Processing of Credit  Information Related to Negotiable Instruments)\r\nClearinghouses shall strengthen internal constraints and closely supervise the conduct of personnel with respect to the handling of the record of dishonored checks due to insufficient funds and other credit history information."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Handling of Violations)\r\nWhere a clearing entity‘s violation of these Regulations or [other] negotiable instrument clearing rules and regulations is of serious nature and might seriously undermine the clearing operations, a clearinghouse may, with approval of its board of directors, temporarily suspend such entity’s clearing operations and report the same to the Bank for recordation. The Bank in turn will forward the information to the Financial Supervisory Commission."
		},
		{
			"條號": "Article 27",
			"條文內容": "(Supervision of Clearinghouse)\r\nA clearinghouse shall submit scheduled or unscheduled business, financial or other relevant reports as prescribed or notified by the Bank; the Bank may assign an officer to examine the business, finance or other matters of a clearinghouse"
		},
		{
			"條號": "Article 28",
			"條文內容": "(Date of Promulgation)\r\nThese regulations shall become effective from the date of promulgation."
		}
	]
}