{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Foreign Exchange Business of Insurance Enterprises",
	"中文法規名稱": "保險業辦理外匯業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0450013",
	"最新英文異動日期": "20150429",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002273"
	],
	"沿革內容": "1. Promulgated on April 23,2007\r\n2. Amended on March 7, 2014\r\n3. Amended on April 29, 2015",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed pursuant to Paragraph 2, Article 35 of the Central Bank of the Republic of China（Taiwan）Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The provisions of these Regulations relating to insurance enterprises shall govern insurance enterprises and foreign insurance enterprises as defined in the Insurance Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "Insurance enterprises may engage in the following categories of foreign exchange business:\r\n1.Insurance of the person using foreign currency for receipt and payment;\r\n2.Non-life insurance business using foreign currency for receipt and payment and the subject matter insured is not a real property situated within the territory of the ROC;\r\n3.Reinsurance business using foreign currency for receipt and payment;\r\n4.Investment-linked annuity insurance using foreign currency for receipt and payment in which the annuity is paid in New Taiwan dollars in circumstances where it is transformed into a general account spot annuity insurance at the expiration of the accumulated period;\r\n5.Foreign currency loans under which insurance policies referred to in the subparagraph 1, above, are pledged as loan collateral;\r\n6.Wealth management business involving foreign exchange transactions;\r\n7.Other foreign exchange businesses approved by the Central Bank of the Republic of China （Taiwan）(hereinafter referred to as the “ Bank ” )."
		},
		{
			"編章節": "Chapter 2 Application for and Commencement of Foreign Exchange Business"
		},
		{
			"條號": "Article 4",
			"條文內容": "An insurance enterprise shall apply to the Bank to engage in foreign exchange business, and may engage in foreign exchange business only after being approved.\r\nAn insurance enterprise may apply to engage in all or some of the business categories listed in the preceding Article, and the Bank may approve on a category by category basis according to the needs of the insurance enterprise ’ s business.\r\nForeign exchange business may not be operated without the approval of the Bank."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise provided by these Regulations,the head office of an insurance enterprise applying to engage in foreign exchange business must submit a written application with the documents prescribed in Article 6 to the Bank for approval.\r\nThe branches within the territory of the Republic of China of a foreign insurance enterprise applying to engage in foreign exchange business must submit a written application with the documents prescribed in Article 6 to the Bank for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "An insurance enterprise applying to engage in the categories of foreign exchange business listed in Article 3 above shall submit the following documents:\r\n1.Photocopies of the business license issued by the Financial Supervisory Commission (hereinafter referred to as the \"FSC\");\r\n2.For domestic insurance enterprises, a resolution of the insurance company ’ s board of directors resolving to apply for the afore-mentioned foreign exchange business; for foreign insurance enterprises, a letter of authorization from the head office or regional command center;\r\n3.Documents evidencing the FSC ’ s approval for engaging in specific categories of business, such as insurance, loan, or wealth management;\r\n4.Statement of regulatory compliance signed by the responsible person of the insurance enterprise;\r\n5.Business plan (the content of which shall include business profiles, operational procedures, internal control system, internal audit system and accounting principles);\r\n6.Notification of material facts (including risk disclosure statement); and\r\n7.Other documents specified by the Bank.\r\nWhen an insurance enterprise engaging exclusively in reinsurance business applies to engage in the business listed in Subparagraph 3 of Article 3, documents specified in Subparagraphs 3 and 6 of the preceding paragraph are not required."
		},
		{
			"條號": "Article 7",
			"條文內容": "Insurance enterprises applying for foreign exchange business will be granted a designated period for providing supplementary information and making corrections if the documents submitted are found to be incomplete or insufficient. The Bank may reject the application if supplementary information and corrections are not submitted within a designated period."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Bank may reject an insurance enterprise's application for foreign exchange business in the event of any of the following:\r\n1.Qualifications of the applicant do not comply with the regulations prescribed in Article 5;\r\n2.The applicant has seriously violated the provisions of these Regulations or other relevant foreign exchange regulations or has failed to improve within the period specified by the Bank in the past year;\r\n3.There is evidence indicating that the applicant may hinder sound operation of the business, or that the applicant is unable to meet financial policy requirements."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Bank may revoke or cancel all or part of its approval of an insurance enterprise engaging in foreign exchange business in the event of any of the following, depending on the seriousness of the violation:\r\n1.The insurance enterprise fails to commence operation within six months after being issued a letter of approval. The applicant may request for an extension with appropriate reasons. If approved, the insurance enterprise may have an extension of no more than three months. An institution may apply for an extension only once;\r\n2.The insurance enterprise has seriously violated Paragraph 3, Article 4 or other provisions of these Regulations or has failed to improve within the period specified by the Bank;\r\n3.After being approved to engage in various foreign exchange business, the insurance enterprise is found to have provided false information in its application that constitutes a serious violation;\r\n4.The insurance enterprise suspends operations, is dissolved, or declares bankruptcy; or\r\n5.There is evidence indicating that the applicant may hinder sound operations of the business, or that the applicant is unable to meet financial policy requirements."
		},
		{
			"編章節": "Chapter 3 Management of Foreign Exchange Business"
		},
		{
			"條號": "Article 10",
			"條文內容": "Insurance enterprises engaging in foreign exchange business shall first verify the identity or primary registration data of the customer, and ensure that supporting documents comply with regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Bank may require insurance enterprises to submit foreign exchange business related reports in a format to be separately prescribed by the Bank. Insurance enterprises shall ensure that such reports are complete and accurate.\r\nInsurance enterprises engaging in foreign exchange business shall settle foreign exchange with banking enterprises in accordance with their receipts and payments, and shall keep the detailed settlement information on record for verification."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Bank may dispatch personnel to inspect the relevant account books and documents of insurance enterprises engaging in foreign exchange business, or may request insurance enterprises to provide truthful financial reports or other relevant information within a prescribed period of time if deemed necessary."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where insurance policies use foreign currency for receipt and payment, the relevant funds may not be received and paid with New Taiwan dollars, and the relevant settlement matters shall be handled by the proposer or the beneficiary of the insurance policy with banking enterprises in accordance with the “ Regulations Governing the Declaration for Foreign Exchange Receipts and Disbursements or Transactions ”; provided, that when investment-linked annuity insurance transforms into a general\r\naccount spot annuity insurance at the expiration of the accumulated period, it may pay the annuity in New Taiwan dollars, and the insurance enterprises shall settle in accordance with the “ Regulations Governing the Declaration for Foreign Exchange Receipts and Disbursements or Transactions. ”"
		},
		{
			"條號": "Article 14",
			"條文內容": "The source of funds for an insurance enterprise to engage in the business under Subparagraph 5, Article 3 shall be limited to the insurance enterprise ’ s own foreign currency funds used for foreign investment."
		},
		{
			"條號": "Article 15",
			"條文內容": "If the investment-linked insurance products marketed by insurance enterprises are linked to derivatives products and related to foreign exchange, their investment scope may not involve the following:\r\n1.New Taiwan dollar interest rate index and exchange rate index of the money market in Taiwan.\r\n2.Other categories limited by the relevant competent authorities."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "An insurance enterprise that has been approved by the Bank to engage in insurance-related foreign exchange business may, within the approved scope of business, accept the designation of an offshore insurance branch of the same insurance enterprise to handle its offshore insurance business in accordance with the Offshore Banking Act, the Offshore Banking Act Enforcement Rules, and other relevant provisions."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "When the foreign exchange business conducted by an insurance enterprise involves Renminbi receipt and payment, the provisions of these Regulations shall apply mutatis mutandis, unless it is otherwise specified by the Bank."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall become effective on the date of promulgation."
		}
	]
}