{
	"法規性質": "命令",
	"英文法規名稱": "Criteria for Recognition of Equivalency Qualifications for Junior College Entrance Examination Registration",
	"中文法規名稱": "入學專科學校同等學力認定標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0040016",
	"最新英文異動日期": "20141222",
	"沿革內容": "1.Promulgated on November 26, 2001.\r\n2.Amendment to Articles 1, promulgated on August 2, 2004.\r\n3.Amendment to Articles 2, promulgated on January 13, 2014.\r\n4.Amendment to Articles 1 & 2, promulgated on December 22, 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Criteria are enacted pursuant to Article 30, Paragraph 2 of the Junior College Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "Person who holds one of the following qualifications may, on the basis of satisfying other equivalent criteria, register to take the entrance examination for admission to two-year junior college:\r\n(1)Those who meet any one of the qualifications stated in the Article 2, 5 and 6 of the Qualification of University Entrance Based on Other Equivalent Criteria.\r\n(2)Those who graduate from regular program of high schools and vocational high schools, or specialty-program high schools; and subsequently complete the required years of post graduation or working experiences, or required hours of professional courses, or required period of professional training. However, those who graduate from professional programs, disciplines, from regular high school and those who graduate from special program of comprehensive high school, will be excluded."
		},
		{
			"條號": "Article 3",
			"條文內容": "A person holding one of the following qualifications may, on the basis of equivalency qualifications, register to take the entrance examination for admission to five-year junior college:\r\n(1)Those who pass an equivalency examination and hold an equivalency certificate documenting scholastic attainment of the equivalent of a junior high school education\r\n(2)Those who graduate from the affiliated supplementary compulsory junior high schools and hold the certificate\r\n(3)Holders of certificate who have discontinued schooling in the second semester of the third year in junior high school due to any reason\r\n(4)Those who have obtained a certificate of study issued by a junior high school in Mainland China that has been examined and approved or recognized as valid by the competent educational authority\r\n(5)Those who have obtained a technician's certificate of Class C or higher, and hold certificates and documents attesting to their qualifications"
		},
		{
			"條號": "Article 4",
			"條文內容": "The number of years one has been gone from school mentioned in these Criteria starts from the date when one discontinued schooling as recorded on the certificate of study to the beginning of the semester of the year when one register to take the entrance examination. Hours of professional training and years of working experience start from the completion date recorded on the certificate to the beginning of the semester of the year when one register to take the entrance examination."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Criteria shall come into effect from the date of promulgation."
		}
	]
}