{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the  Cultural Heritage Preservation Act",
	"中文法規名稱": "文化資產保存法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0170004",
	"最新英文異動日期": "20011219",
	"沿革內容": "1.Announced on Feb. 22th,1984\r\n2.Amended on Dec. 19th,2001",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are prescribed in accordance with Article 60 of the Cultural Heritage Preservation Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The \"objects\" referred to in Item 1 of Article 3 of the Act shall mean objects of olden times, including implements used in rites (禮器), musical instruments, weapons, farming implements, ships and vehicles, monies and coins, paintings, calligraphy, sculptures, woven fabrics, clothes and ornaments, household utensils, books, documents, chops and imperial seals, artistic knickknacks (文玩), furniture, sundry paraphernalia (雜器), and other cultural artifacts (文化遺物)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The \"ancient structures\" referred to in Items 2 and 6 of Article 3 of the Act shall mean structures of olden times where important parts of such structures are still intact, including: inner and outer city walls (城郭), mountain-pass fortresses (關塞), palaces, government offices (衙署), academies of classical learning (書院), residences (宅第), temples and pagodas, ancestral temples (祠廟), memorial archways (牌坊), mausoleums (陵墓), dikes and sluices (堤閘), bridges, and other structures having historical, cultural or artistic value."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The \"traditional gathering habitations\" (傳統聚落) referred to in Items 2 and 6 of Article 3 of the Act shall mean areas which, in combination with traditional structures grouped together within them, are embodiments of an Historical style or distinctive local character."
		},
		{
			"條號": "Article 3-2",
			"條文內容": "The \"ancient markets and streets\" referred to in Items 2 and 6 of Article 3 of the Act shall mean the overall layout and demeanor of historically important centers of civic life possessing distinctive local character."
		},
		{
			"條號": "Article 4",
			"條文內容": "The \"archeological sites\" referred to in Item 2 of Article 3 of the Act shall mean sites either submerged underwater, buried underground or surviving in part in places where people of olden times carried out their daily activities. Said sites include those used for residence, religious activities, teaching, economic production, trading, transportation, war making, burial of the dead and other activities."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "The \"other historic/historical or cultural vestiges\" referred to in Items 2 and 6 of Article 3 of the Act shall mean the places or areas of cultural activities having special historical value."
		},
		{
			"條號": "Article 5",
			"條文內容": "The \"distinctive arts of an ethnic group or locale\" referred to in Item 3 of Article 3 of the Act shall mean traditional techniques and artistry manifesting the distinctive features of an ethnic group or locale, including, for example: weaving, embroidering, pottery, jade carving, wood working, lacquering (髹漆), bamboo, wood or ivory carving (竹木牙雕), scroll mounting (裱褙), engraving (版刻), techniques for copying and printing calligraphy (摹搨), calligraphic-brush and ink-stick making (作筆製墨), traditional opera, ancient music, folk songs, dance, talk-song (說唱), and acrobatics."
		},
		{
			"條號": "Article 6",
			"條文內容": "The \"common affairs\" referred to in Article 7 of the Act shall mean matters involving two or more competent authorities, matters that need to be jointly discussed or carried out, or matters in which the competent authority of the matters cannot be determined in accordance with Articles 4~6 of the Act."
		},
		{
			"編章節": "Chapter 2 Antiquities"
		},
		{
			"條號": "Article 7",
			"條文內容": "The Antiquities preservation institutions referred to in Article 9 of the Act shall include currently existing museums, art galleries, and other cultural academic institutions."
		},
		{
			"條號": "Article 8",
			"條文內容": "The \"ledger books\" referred to in Article 10 of the Act shall include the following information:\r\n1.name and address of the preservation institution; \r\n2.names, classifications, quantities, and collection numbers of the Antiquities; \r\n3.comprehensive descriptions of the Antiquities, including their producers, materials, qualities, shapes, sizes, weights, places of origin, etc.;\r\n4.necessary restrictions in relation to preservation of the Antiquities or other relevant matters requiring attention; and\r\n5.other pertinent items of information."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Ministry of Education may delegate cultural academic institutions or experts to take responsibility for the appraisal or the review of Antiquities."
		},
		{
			"條號": "Article 10",
			"條文內容": "When applying for appraisal and registration of a privately owned Antiquity, the application shall be filed together with photos, pictures or slides, and shall be submitted to a special-municipality, county or city government for forwarding to the Ministry of Education.\r\nThe application referred to in the preceding paragraph shall include the following information:\r\n1.name and address of the owner or manager of such privately owned Antiquity;\r\n2.name, classification, quantity, and location or preservation place of the Antiquity;\r\n3.comprehensive description of the Antiquity, including the producer, materials, quality, shape, size, weight, place of origin, etc.; and\r\n4.other pertinent information.\r\nIn the case of an Antiquity deemed to have value sufficient for appraisal, the Ministry of Education shall notify the applicant to send the Antiquity in for appraisal. Should the Antiquity have too many components or be too large to transport, the Ministry of Education shall appoint experts to conduct the appraisal at the location or the preservation place of the Antiquity."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Ministry of Education shall publicly announce the designation of any National Treasure or Significant Antiquity or the revocation of such designation, and shall notify the owner, occupant or preservation institution of such National Treasure or Significant Antiquity and the Bureau of Customs."
		},
		{
			"條號": "Article 12",
			"條文內容": "Certificates validating the designation of National Treasure or Significant Antiquity [referred to in Article 12 of the Act] shall be returned to the Ministry of Education after revocation of the designation of National Treasure or Significant Antiquity has been publicly announced."
		},
		{
			"條號": "Article 13",
			"條文內容": "Should a privately owned Antiquity designated as a National Treasure or Significant Antiquity be lost, destroyed, damaged or stolen, a report shall be filed [by the owner or preservation institution] with the Ministry of Education for recordation. If such Antiquity is lost or stolen, the Ministry of Education shall notify the police to conduct a thorough investigation. In the case of a restorable damaged Antiquity, the Ministry of Education shall appoint a restoration institution to assist in the restoration of same."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Ministry of Education, in order to understand the conditions of rare and valuable Antiquities that have been removed to foreign countries, may delegate the following institutions or persons to investigate the matter:\r\n1.embassies, consulates or public or private representative institutions in such foreign countries;\r\n2.domestic or foreign academic institutions or groups; or\r\n3.domestic or foreign individuals having expertise in Chinese antiquities.\r\nThe Ministry of Education may, depending on circumstances at that time, provide relevant reference materials and necessary assistance to the delegated institutions or individuals referred to in the preceding paragraph."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Ministry of Education, when delegating the institutions or persons referred to in the preceding Article to investigate rare and valuable Antiquities removed to foreign countries, shall handle the matter as follows:\r\n1.The Ministry of Education shall prescribe the investigation forms and mail such forms to the delegated institutions or persons for their use.\r\n2.The delegated institution shall submit to the Ministry of Education the credentials of persons appointed to handle the matter for recordation.\r\n3.The delegated institution or person shall, in accordance with the original mandate [of the Ministry of Education], submit in writing to the Ministry of Education necessary information regarding investigation of the Antiquities.\r\n4.The Ministry of Education may, depending upon submitted information regarding the investigation, and after studying such information, cause the purchase and importation of such Antiquities in coordination with various government agencies, or may encourage private individuals or groups to purchase and import such Antiquities."
		},
		{
			"條號": "Article 16",
			"條文內容": "The owners or occupants of privately owned National Treasures and Significant Antiquities may, after such National Treasures and Significant Antiquities have been so designated and certification of designation has been issued by the Ministry of Education, request public Antiquity preservation institutions to preserve such Antiquities. \r\nSaid public Antiquity preservation institutions shall, upon accepting such preservation commissions, properly fulfill their preservation obligations. Said institutions shall insure the Antiquities in their care on behalf of the owners or occupants when transporting such Antiquities away from the preservation institutions for exhibition."
		},
		{
			"條號": "Article 17",
			"條文內容": "Reproductions and re-reproductions of publicly owned Antiquities shall bear notations of the date of reproduction and of the fact that reproduction was carried out under the supervision of the preservation institution.\r\nThe rules  governing the reproduction of Antiquities shall be prescribed by the Ministry of Education."
		},
		{
			"條號": "Article 18",
			"條文內容": "When ownerless Antiquities are discovered, the Ministry of Education may, based on reports from local governments, invite experts or scholars to visit the discovery sites for the purpose of conducting academic research, providing technical guidance in excavation and preservation, or taking immediately necessary preservative measures."
		},
		{
			"條號": "Article 19",
			"條文內容": "Discovered ownerless Antiquities, or Antiquities that have been confiscated or impounded in accordance with applicable laws, or that have been handed over by foreign governments shall, after being appraised, and depending upon their particular classifications, be preserved by appropriate public Antiquity preservation institutions."
		},
		{
			"條號": "Article 20",
			"條文內容": "When applying for permission to excavate Antiquities, academic research institutions shall file applications containing the following items of related information:\r\n1.names and addresses of the director of the excavating institution and excavators;\r\n2.region and range of such excavation;\r\n3.proof of consent from landowners and/or persons who have the right of use of such land;\r\n4.scheduled beginning and ending times of such excavation;\r\n5.reasons for excavation;\r\n6.methods of excavation; and\r\n7.other necessary matters."
		},
		{
			"條號": "Article 21",
			"條文內容": "After issuing an excavation license, the Ministry of Education shall notify the local government in writing to forward such notification to the landowners and/or persons who have the right of use of such land."
		},
		{
			"條號": "Article 22",
			"條文內容": "The excavation of an Antiquity shall not damage ancient structures and other cultural vestiges. Should there be concern of possible damage, approval by the competent authority with jurisdiction over such structures and vestiges shall be obtained in advance."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Ministry of Education shall notify the excavating institution to cease excavation, or shall revoke its excavation license, if any of the following conditions exist:\r\n1.failure to begin excavation within six months from the date of approval of such excavation;\r\n2.inviting foreign academic institutions or individuals to participate in the excavation without the Ministry of Education's approval; or\r\n3.excavation not supervised by the person appointed by the Ministry of Education."
		},
		{
			"條號": "Article 24",
			"條文內容": "Applications for approval of invitation of foreign experts to participate in the excavation of Antiquities shall include the following items of information:\r\n1.reasons for inviting the foreign academic institutions or individuals to participate and assist;\r\n2.names, addresses and organizational natures of the foreign academic institutions, equipment to be used for excavation, and the names, nationalities, credentials, occupations and addresses of their responsible persons or experts; and\r\n3.total number of persons belonging to foreign academic institutions and/or individuals who are to participate in the excavation."
		},
		{
			"條號": "Article 25",
			"條文內容": "Should the excavating institutions need to sign contracts with any foreign academic institutions or individuals for the excavation of Antiquities, the content of such contracts shall be submitted to the Ministry of Education for its approval prior to execution of the contract."
		},
		{
			"條號": "Article 26",
			"條文內容": "Foreign academic institutions or individuals, when participating in the excavation of Antiquities, shall follow the instructions of the excavating institution."
		},
		{
			"條號": "Article 27",
			"條文內容": "The Ministry of Education may notify the excavating institution to discontinue foreign academic institutions' or individuals' participation in the excavation of Antiquities if any of the following occur:\r\n1.conducting any survey or sketching maps of areas beyond the designated boundary of the Antiquity excavation site;\r\n2.acts performed for ulterior purposes beyond the designated boundary of the Antiquity excavation site; or\r\n3.failing to obey instructions of the excavating institution."
		},
		{
			"條號": "Article 28",
			"條文內容": "Should excavating institutions need to export discovered Antiquities and the original records of such excavations to another country for research, it shall submit applications to the Ministry of Education, which shall in turn submit such applications to the Executive Yuan for approval. The exportation of such Antiquities shall comply with the rules governing the exportation of Antiquities, and such Antiquities shall be shipped back within the prescribed time limit."
		},
		{
			"條號": "Article 29",
			"條文內容": "The excavation report shall not be published unless agreed upon by the excavating institution."
		},
		{
			"條號": "Article 30",
			"條文內容": "Excavation institutions shall, within six months after the discovery of Antiquities, hand over their excavation records, Antiquities discovered and final excavation reports to the Ministry of Education for recordation."
		},
		{
			"條號": "Article 31",
			"條文內容": "Persons who file applications with the Ministry of Education for the exportation of National Treasures or Significant Antiquities in accordance with the proviso of Paragraph 1 of Article 23 of the Act shall provide the following documentation with such applications:\r\n1.completed application forms for the exportation of the Antiquities;\r\n2.research or exhibition plans;\r\n3.invitations, contracts or guaranty letters of foreign governments or academic institutions;\r\n4.Antiquity ledger books detailing names, ages, shapes, sizes, and numbers of the Antiquities;\r\n5.book of photographs of the Antiquities, said photographs to be arranged in correspondence with the order in which the Antiquities are listed in the application, and to be stamped with a segmented seal; and\r\n6.name list of the appointed accompanying guardians.\r\nAfter receiving the application, the Ministry of Education shall review it, taking into account such factors as the necessity of exportation, security, transportation, checking and sealing procedures before departure, and unloading procedures after the return of the Antiquities."
		},
		{
			"條號": "Article 32",
			"條文內容": "Any National Treasure or Significant Antiquity that has been approved for exportation shall be insured, and certification of such insurance shall be delivered to the Ministry of Education for verification before shipment is made."
		},
		{
			"條號": "Article 33",
			"條文內容": "After National Treasures or Significant Antiquities approved for exportation arrive at their foreign destination, the accompanying guardians shall deliver relevant documents to the appropriate representatives of our country stationed in such foreign country, shall accept assistance and guidance there from, and shall report to the Ministry of Education on the transportation process, arrival date and place of storage of such Antiquities."
		},
		{
			"條號": "Article 34",
			"條文內容": "When National Treasures or Significant Antiquities approved for exportation have been shipped back to the country, the Ministry of Education shall, together with experts, check and verify [the status of] such Antiquities and report to the Executive Yuan for recordation."
		},
		{
			"條號": "Article 35",
			"條文內容": "Articles 31~34 above shall apply mutatis mutandis to the exportation of any Antiquity for research or exhibition by a pubic Antiquity preservation institution or a public academic research institution."
		},
		{
			"條號": "Article 36",
			"條文內容": "Should imported Antiquities need to be shipped out of the country once more in accordance with Paragraph 2 of Article 24 of the Act, applications shall be submitted to the Ministry of Education for approval before such importation. Before such Antiquities can be released for exportation, the Ministry of Education shall, during the customs inspection procedures for importation and exportation, together with experts, identify and photograph said Antiquities, and such documentation shall be retained as proof against claims of malfeasance."
		},
		{
			"編章節": "Chapter 3 Historic Sites and Historical Structures"
		},
		{
			"條號": "Article 37",
			"條文內容": "In the process of designating a site as an Historic Site in accordance with Paragraph 1 of Article 27 of the Act, the competent authority shall invite relevant institutions, scholars and experts to conduct investigations in situ and evaluate the matter, and shall make public a announcement after the site has been designated as an Historic Site.\r\nThe Historic Site owner, manager or occupant, as well as other relevant persons, may be invited to the site to hear explanations during the course of investigations and evaluations conducted in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 38",
			"條文內容": "The evaluation and designation of Historic Sites shall take into consideration the following criteria:\r\n1.historical, cultural or artistic value;\r\n2.age;\r\n3.relationship with significant historic events or characters;\r\n4.features, techniques and/or schools of tradition representing various ages or local characteristics;\r\n5.number of other comparable Historic Sites;\r\n6.preservation condition;\r\n7.scale of spatial extent;\r\n8.neighboring environment; and\r\n9.other relevant matters."
		},
		{
			"條號": "Article 39",
			"條文內容": "Special-municipality, county and city governments shall undertake investigations of cultural heritage having the value of Historic Site, and shall supervise village-, township- and district-level administrative offices under their jurisdictions in conducting such investigations within those sub-jurisdictions; and they shall evaluate and designate such sites in accordance with the procedures set forth in Article 37 above.\r\nShould there exist any concern that cultural heritage is under the risk of being damaged prior to designation as Historic Sites, Special-municipality, county and city governments shall take protective measures necessary to maintain and preserve such cultural heritage."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "The Ministry of the Interior shall undertake investigations of Historic Sites designated as such by special-municipality, county and city governments (市定、縣市定古蹟) in order to determine if they have the value of National Historic Site (國定古蹟); the Ministry shall supervise special-municipality, county and city governments in conducting such investigations; and the Ministry shall review and designate National Historic Sites in accordance the procedures set forth in Article 37 above.\r\nIn the event an Historic Site designated as such by a special-municipality, county or city government is later designated by the Ministry of the Interior as a National Historic Site, the special-municipality, county or city government in question shall immediately make a public announcement of revocation of the original designation."
		},
		{
			"條號": "Article 39-2",
			"條文內容": "When undertaking the investigation of Historic Sites in accordance with the preceding two Articles, local governments shall complete [and file with the Ministry of the Interior] an Historic Site investigation form, including detailed drawings, relevant photos and the following information:\r\n1.name, location, and classification of the Historic Site, and the plot code, size and ownership of the land upon which the Historic Site is located;\r\n2.name, birthday, address, and identification card number of the owner, manager or occupant of such Historic Site; should the owner, manager or occupant of such Historic Site be a legal entity or a group having a manager or representative, then the name and address of such entity, and the name, birthday, address and ID number of its manager or representative must also be included;\r\n3.time of establishment and history of such Historic Site; \r\n4.present condition, architectural design, construction materials, size and special characteristics of structures on such Historic Site;\r\n5.present zoning or classified use, neighborhood landscape and conditions of land usage; \r\n6.wishes of the owner; and\r\n7.suggestions and other matters.\r\nInvestigations as described in the preceding paragraph may be delegated to scholars, experts or academic institutions.\r\nWhen an individual or group applies for designation of an Historic Site, such individual or group shall complete an Historic Site investigation form in accordance with the preceding paragraph, including detailed drawings and relevant photos, and shall submit such application to the competent authority of the appropriate level."
		},
		{
			"條號": "Article 39-3",
			"條文內容": "In the event an Historic Site loses its cultural value and its designation should therefore be revoked, in the case of a National Historic Site, public announcement of revocation of such designation shall be made by the Ministry of the Interior; and in the case of an Historic Site designated as such by a special-municipality, county or city government, said local government shall make a public announcement of revocation of such designation after obtaining the approval of the Ministry of the Interior.\r\nTo determine whether a Historic Site has lost its cultural value, the competent authority of such Historic Site shall invite relevant institutions, scholars and experts to conduct in situ surveys and make evaluations."
		},
		{
			"條號": "Article 39-4",
			"條文內容": "When Historic Sites decrease or increase in cultural value, reclassification of such sites shall be made in accordance with the following procedures:\r\n1.The original competent authority of such a site shall invite relevant institutions, scholars and experts to survey and evaluate the site, to propose alteration of classification, and, after [the original competent authority's] reclassification of the site, to submit proposals to the subsequent, post-reclassification competent authority regarding disposal of the site.\r\n2.The post-reclassification competent authority of such site shall complete a review of the site's designation in accordance with Articles 37 and 38 above, shall confirm its reclassification, and shall make a written response to the original competent authority of such site [regarding the latter's reclassification decision].\r\n3.After the post-reclassification competent authority has publicly announced the reclassification of a National Historical Site, or of a Historic Site designated by a special-municipality, county or city government, the original competent authority of the site shall immediately make a public announcement of revocation of the site's original designation."
		},
		{
			"條號": "Article 40",
			"條文內容": "The fact of designation, revocation of designation, or alteration of classification of a [national or locally designated] Historic Site shall be communicated by the relevant competent authority to the special-municipality, county or city government with jurisdiction over the site, and/or to the site's owner, manager or occupant."
		},
		{
			"條號": "Article 40-1",
			"條文內容": "When submitting documentation to the Ministry of the Interior in accordance with Paragraph 1 of Article 27 of the Act for recordation, special-municipality, county and city governments shall include corresponding ledger books, explanatory drawings and relevant photos, with notations of the following matters:\r\n1.name, classification, location, and category of the Historic Site;\r\n2.boundaries of the land comprised by the Historic Site;\r\n3.reasons for designation of Historic Site;\r\n4.date and reference number of public announcement of designation of the Historic Site;\r\n5.ownership of the Historic Site, and name, address and telephone number of the owner, manager, or occupant of the Historic Site;\r\n6.time of establishment and history of the Historic Site;\r\n7.current conditions, features, and present use of the Historic Site;\r\n8.current zoning or classified use, neighborhood landscape and present condition of the land; and\r\n9.suggestions and other pertinent matters."
		},
		{
			"條號": "Article 40-2",
			"條文內容": "\"Explanatory drawings\" referred to in the preceding Article shall be drawn on the land-code map (地籍圖) and shall specify the following matters:\r\n1.ground plan of the Historic Site and boundaries of the land encompassed by the site;\r\n2.names and locations of neighborhood streets; and\r\n3.scale of the map."
		},
		{
			"條號": "Article 41",
			"條文內容": "Historic Sites shall be open for public visitation, and entrance fees may be charged. The amounts of entrance fees shall be reported in advance to the competent authorities of the sites for recordation."
		},
		{
			"條號": "Article 42",
			"條文內容": "The institution, group or individual managing and maintaining an Historic Site shall, within two months after the date of receipt of the designation notice, produce a table describing general conditions of the site. The table shall contain the information stipulated in Paragraph 1 of Article 39-2 above and shall specify limitations or prohibitions essential to management and maintenance of the site."
		},
		{
			"條號": "Article 43",
			"條文內容": "The competent authority of a privately owned Historic Site may, when necessary, instruct the institution, group or individual managing and maintaining the site to submit a report on the site's current condition, its management and maintenance, and the status of its environmental preservation."
		},
		{
			"條號": "Article 44",
			"條文內容": "The institution, group or individual managing and maintaining an Historic Site shall, after applying to the Ministry of Education for the appraisal and registration of Antiquities attached to the site, forward to the Ministry of the Interior for its reference a ledger book of said Antiquities including photos that are 10 x 15 centimeters in size.\r\nTransfer of ownership of the Antiquities described in the preceding paragraph shall be reported to the Ministry of the Interior, which will in turn consult with the Ministry of Education for recordation."
		},
		{
			"條號": "Article 45",
			"條文內容": "The institution, group, or individual managing and maintaining an Historic Site shall submit a restoration plan, design explanatory drawings and construction schedule of the site to the relevant competent authorities, and shall commence restoration of the site only after obtaining their approval. \r\nThe competent authority of an Historic Site shall, within two months after receiving the restoration plan, invite relevant institutions, scholars and experts to review the plan. The two-month period may be extended for an additional two months if necessary."
		},
		{
			"條號": "Article 46",
			"條文內容": "The following principles shall be observed when restoring an Historic Site:\r\n1.its original color, appearance and cultural demeanor shall be preserved;\r\n2.materials identical or similar to the original ones shall be used;\r\n3.traditional techniques and methods shall be adopted; and\r\n4.unless necessary, it shall not be dismantled and reconstructed."
		},
		{
			"條號": "Article 47",
			"條文內容": "Only persons possessing traditional or specialized skills may be employed to restore a Historic Site."
		},
		{
			"條號": "Article 48",
			"條文內容": "The competent authorities of Historic Sites shall designate scholars or experts to produce work reports of restoration projects, and shall preserve such reports for documentation purposes."
		},
		{
			"條號": "Article 49",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 50",
			"條文內容": "The execution of Historic Site restoration projects shall be under the direction and supervision of the sites' competent authorities."
		},
		{
			"條號": "Article 51",
			"條文內容": "The competent authority of a privately owned Historic Site may notify the institution, group, or individual managing and maintaining the site to open such Historic Site to public visitation within three months after completion of its restoration if the restoration is undertaken with government subsidies."
		},
		{
			"條號": "Article 52",
			"條文內容": "In case of transfer of ownership of a privately owned Historic Site, a written notice detailing the identity of the transferee, purchase amount, terms and conditions and a table describing general conditions of the site shall be sent to the competent authority of the site, allowing the competent authority a three-month period from the date of receipt of owner's notification in which to inform the owner whether it will exercise the right of first refusal to purchase the Historic Site."
		},
		{
			"條號": "Article 53",
			"條文內容": "Rules governing the granting of awards and incentives for the donation of privately owned Historic Sites to governments and for the discovery of ownerless Historic Sites shall be prescribed by the Ministry of the Interior."
		},
		{
			"條號": "Article 54",
			"條文內容": "When confiscating a privately owned Historic Site or the land on which an ownerless Historic Site is located, the competent authority of such Historic Site, scholars and experts shall be consulted regarding such action and compensation to be paid there for."
		},
		{
			"條號": "Article 55",
			"條文內容": "When receiving reports of discovery of Historic Sites in accordance with Paragraph 2 of Articles 32 and 33 of the Act, special-municipality, county and city governments shall immediately adopt emergency security and maintenance measures, to be facilitated and executed by police authorities; and said governments shall invite scholars, experts and other relevant institutions to conduct in situ investigations and formulate a strategy for disposal of the discovery."
		},
		{
			"條號": "Article 56",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 56-1",
			"條文內容": "In order to preserve and maintain Historical Structures, the competent authority of Historical Structures in special-municipality, county and city governments shall draw up plans for the maintenance and preservation of the overall character of such Historical Structures. When necessary, such competent authorities may, in accordance with the relevant rules of the Urban Planning Law and Regional Planning Law, coordinate with the competent urban-planning authorities or authorities overseeing land-use classification for non-urban areas to review and alter the zoning classification or land-use classification of the lands on which the Historical Structures are located. \r\nThe competent authority at the central government level may, at its discretion, subsidize the regional-planning and urban-planning projects referred to in the preceding paragraph, aimed at restoration of Historical Structures and associated landscapes in such a way as to preserve their overall, original character."
		},
		{
			"條號": "Article 57",
			"條文內容": "The establishment of residential lands referred to in Paragraph 2 of Article 37 of the Act shall mean the alteration of current conditions of [Historic Site preservation area] lands with the intent of using them for construction."
		},
		{
			"編章節": "Chapter 4 Ethnic Arts"
		},
		{
			"條號": "Article 58",
			"條文內容": "The Ministry of Education and local governments may, depending upon the natures of various Ethnic Arts, coordinate with art and literary circles or with civilian organizations to sponsor Ethnic Arts activities manifesting distinctive local character in conjunction with festivals, temple fairs or tourism activities."
		},
		{
			"條號": "Article 59",
			"條文內容": "The Ministry of Education may designate cultural academic institutions, experts or scholars to take responsibility for the appraisal and review of the value of Ethnic Arts."
		},
		{
			"條號": "Article 60",
			"條文內容": "In order to promote the merging of Ethnic Arts with modern-day life, the Ministry of Education may encourage the design of crafts possessing special traditional-arts character."
		},
		{
			"條號": "Article 61",
			"條文內容": "In order to popularize the distinctive characters of Ethnic Arts, the various levels of government shall encourage and support the training, presentation, appreciation, exhibition, performance and publication of, or competition in, Ethnic Arts."
		},
		{
			"條號": "Article 62",
			"條文內容": "The various levels of educational institutions shall pass on, research and develop Ethnic Arts by way of relevant curricula or extra-curricular activities under the supervision and guidance of the Ministry of Education and special-municipality, county and city governments."
		},
		{
			"條號": "Article 63",
			"條文內容": "For the sake of investigation and collection of Ethnic Arts, photography, audio recording, video recording, or information technology may also be used in addition to literature, pictures, and documentary films as media for recording such investigation and collection."
		},
		{
			"編章節": "Chapter 5 Folk Customs and Related Cultural Artifacts"
		},
		{
			"條號": "Article 64",
			"條文內容": "The Ministry of the Interior may designate cultural academic institutions, experts or scholars to undertake the appraisal and review of the value of Folk Customs and Folk Customs-related Cultural Artifacts."
		},
		{
			"條號": "Article 65",
			"條文內容": "Local governments shall, for the sake of preservation of traditional Folk Customs and related Cultural Artifacts in the areas under their jurisdictions, complete official investigation forms concerning such Customs and Artifacts, and shall submit them, together with explanatory drawings or photos, to the Ministry of the Interior for review and recordation, following which they shall publicly announce the designations of such Customs and Artifacts.\r\nThe official forms for investigation of traditional Folk Customs and related Cultural Artifacts shall include the following items:\r\n1.name, scale, and preservation-area boundaries of investigated Folk Customs;\r\n2.origins and histories of investigated Folk Customs;\r\n3.contents or rituals of investigated Folk Customs;\r\n4.names, shapes, sizes, materials and owners of Folk Custom-related Cultural Artifacts; and\r\n5.other pertinent matters."
		},
		{
			"條號": "Article 66",
			"條文內容": "Local governments may, depending upon the particular characteristics of different locales, establish Folk Custom information centers, or create Folk Custom information rooms in museums, cultural centers or social education halls for the purpose of preserving and exhibiting traditional Folk Customs and related Cultural Artifacts."
		},
		{
			"條號": "Article 67",
			"條文內容": "In making the records mentioned in Article 46 of the Act, drawings, documentary films and/or slides may also be produced in addition to written recordings when deemed necessary."
		},
		{
			"條號": "Article 68",
			"條文內容": "In order to promote exceptional local traditional Folk Customs, special-municipality, county and city governments shall, taking into consideration the time of year and scheduled festivals, plan and conduct various Folk Custom activities, or provide assistance and guidance to civilian organizations in conducting them."
		},
		{
			"編章節": "Chapter 6 Vistas of Natural Culture"
		},
		{
			"條號": "Article 69",
			"條文內容": "The definition of \"ecological preservation areas,\" \"nature reserves\" and \"valuable and rare animals or plants\" mentioned in Paragraph 1 of Article 49 of the Act is as follows:\r\n1.\"ecological preservation areas\" shall mean the breeding grounds or habitats of particular animals or plants designated as areas to be protected in accordance with the Act;\r\n2.\"nature reserve\" shall mean areas which are representative of various types of ecological systems, which have unique topographic or geologic features, or which are deemed valuable for long-term observation, education and research regarding genetic preservation, and which are designated as such in accordance with the Act;\r\n3.\"valuable and rare animals or plants\" shall mean animals or plants which are unique to this country or whose species members are few in number or in danger of extinction, and which are designated as such in accordance with the Act."
		},
		{
			"條號": "Article 70",
			"條文內容": "The Ministry of Economic Affairs may designate cultural academic institutions, experts, or scholars to undertake investigations and research for the designation, or the revocation of the designation, of Vistas of Natural Culture."
		},
		{
			"條號": "Article 71",
			"條文內容": "Should the various levels of government discover within their areas of jurisdiction areas qualifying as Vistas of Natural Culture that have not yet been designated as such, they shall report them to the Ministry of Economic Affairs and request their designation as such."
		},
		{
			"條號": "Article 72",
			"條文內容": "The designation or revocation of the designation of ecological preservation areas, nature reserves and valuable, rare animals or plants shall be publicly announced by the Ministry of Economic Affairs."
		},
		{
			"條號": "Article 73",
			"條文內容": "Owners of ecological preservation areas or nature reserves may be appointed as the management institutions of such areas or reserves, responsible for their care."
		},
		{
			"條號": "Article 74",
			"條文內容": "The management institutions of ecological preservation areas or nature reserves shall keep detailed informational files and shall propose annual management plans and submit such plans to the Ministry of Economic Affairs for approval."
		},
		{
			"條號": "Article 75",
			"條文內容": "For the purpose of preserving the original natural conditions in ecological preservation areas or nature reserves, the Ministry of Economic Affairs shall, when necessary, coordinate with other relevant institutions in order to adopt preservation measures."
		},
		{
			"條號": "Article 76",
			"條文內容": "Except for the purposes of research or international exchanges as approved in accordance with the proviso of Article 53 of the Act, the exportation of any valuable, rare animal or plant is prohibited.\r\nItems whose exportation is prohibited in accordance with the preceding paragraph shall include specimens of valuable, rare animals or plants, or any processed product that derives any of its material from valuable, rare animals or plants."
		},
		{
			"條號": "Article 76-1",
			"條文內容": "In the case of Historic Sites publicly announced prior to June 30, 1997, First-Class Historic Sites shall be deemed National Historic Sites; Second-Class Historic Sites under the jurisdiction of the [Taiwan] Provincial Government shall be deemed Provincial Historic Sites; Third-Class Historic Sites [previously] under the jurisdiction of the Taiwan Provincial Government shall be deemed County or City Historic Sites [under the jurisdiction of county or city governments]; and Second-Class and Third-Class Historic Sites under the jurisdiction of special municipalities shall be deemed Special-Municipality Historic Sites [under the jurisdiction of special-municipality governments].\r\nAs of July 1, 1999, the Provincial Historic Sites mentioned in the preceding paragraph, together with Provincial Historic Sites publicly declared as such in public announcements made after July 1, 1997, shall be deemed National Historic Sites, and the competent authority thereof shall be the Ministry of the Interior."
		},
		{
			"條號": "Article 77",
			"條文內容": "These Enforcement Rules shall become effective on the date of promulgation."
		}
	]
}