{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Encouragement to Refrigeration and Air Conditioning Industries",
	"中文法規名稱": "冷凍空調業獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0030081",
	"最新英文異動日期": "20041222",
	"沿革內容": "1.Date：December 22,2004 (Announced)",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 2 of Article 18 of the Refrigeration and Air Conditioning Industries Governance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The central competent authority may entrust other institutions to carry out the screening procedures in the selection of outstanding refrigeration and air conditioning enterprises for incentives."
		},
		{
			"條號": "Article 3",
			"條文內容": "A refrigeration and air conditioning enterprise having one of the following outstanding achievements may be selected as an outstanding refrigeration and air conditioning enterprise:\r\n1. Having achieved important research and development results in refrigeration- and air conditioning-related equipment or technologies.\r\n2. Having achieved important results in refrigeration- and air conditioning-related services.\r\n3. Timely halting or lowering the occurrence of disasters.\r\n4. Making an important contribution when participating with a government agency in formulating or promoting strategies or plans regarding refrigeration and air conditioning enterprises.\r\n5. Having other outstanding achievements relevant to the advancement of the refrigeration and air conditioning industry."
		},
		{
			"條號": "Article 4",
			"條文內容": "Under any of the following circumstances, a refrigeration and air conditioning enterprise is not eligible for the screening procedures for selecting outstanding refrigeration and air conditioning enterprises:\r\n1. It has participated in the screening procedures by submitting false documents or information in the past three years.\r\n2. It has been punished by the central competent authority or another administrative authority for a violation of laws or regulations in the past three years.\r\n3. It has been less than three years since the registration of the establishment of a company or a business."
		},
		{
			"條號": "Article 5",
			"條文內容": "The central competent authority shall organize an outstanding refrigeration and air conditioning enterprise screening committee (the \"Screening Committee\") to select outstanding refrigeration and air conditioning enterprises, and shall dissolve the Committee when the screening procedures are completed and no other matters are expected to be handled by the Committee."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Screening Committee shall comprise seven to 11 members.  One of the members shall serve as the convener, who shall be designated by the central competent authority and represent the authority; the other members shall be appointed (designated) by the competent authority who shall from the relevant government agencies, experts, scholars and the competent authority's managerial officers.\r\nThe committee members representing government agencies under the preceding Paragraph shall not exceed 50 percent of the total members.\r\nThe committee members set forth in Paragraph 1 shall hold office without pay."
		},
		{
			"條號": "Article 7",
			"條文內容": "Outstanding refrigeration and air conditioning enterprises of a particular class may be selected from candidates qualified for selection in the class they are classified under."
		},
		{
			"條號": "Article 8",
			"條文內容": "If enterprises are selected by the Screening Committee as outstanding refrigeration and air conditioning enterprises, the central competent authority may give the following incentives:\r\n1. Public commendations.\r\n2. Testimonials, medals or medallions.\r\n3. Monetary rewards."
		},
		{
			"條號": "Article 9",
			"條文內容": "If an enterprise has been selected as an outstanding refrigeration and air conditioning enterprise, it shall not apply for such honor again by presenting the same achievements on the basis of which the previous honor had been conferred."
		},
		{
			"條號": "Article 10",
			"條文內容": "The outstanding refrigeration and air conditioning enterprise screening and application procedures and the formats of the relevant application forms and documents shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Guidelines shall come into force from the date of promulgation."
		}
	]
}