{
	"法規性質": "命令",
	"英文法規名稱": "Rules of Governing Electric Appliance Contractors",
	"中文法規名稱": "電器承裝業管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0030054",
	"最新英文異動日期": "20150128",
	"沿革內容": "1.Promulgated on June 29, 1999\r\n2.Amended on October 30, 2002\r\n3.Amended on December 5, 2003\r\n4.Amended on Junly 28, 2004\r\n5.Amended on April 7, 2005\r\n6.Amended on September 11, 2007\r\n7.The whole amended text of 26 articles promulgated by Order Ching-Neng-Tzu No.09904606540 of the Ministry of Economic Affairs on October 15, 2010\r\n8.Amended on January 28, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are prescribed in accordance with Article 75 (6) of the Electricity Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Electric appliance contractors (hereinafter “contractors”) shall mean any individual or business entity contracting for the installation and/or maintenance of electricity facilities and/or users’ electricity devices.\r\nThe central competent authority may appoint its subordinate agencies or other authorities to implement the particulars in accordance with these Rules.\r\nCompetent authority of a municipality or county (city) may appoint relevant electric appliance contractor associations (hereinafter “associations”) to proceed with particulars stipulated in these Rules."
		},
		{
			"條號": "Article 3",
			"條文內容": "The contractors shall register with the competent authority of its municipality or county (city) and enroll as a member of the electric appliance contractor association of the place of registration prior to business operation; the relevant electric appliance contractor association shall not decline the enrollment of the said contractors."
		},
		{
			"條號": "Article 4",
			"條文內容": "Registration concerning contractors is categorized into four levels: Special A, A, B and C with its scope of contractor work as follows:\r\nLevel Special A: Contracting for the exterior line distribution project with a voltage below 25,000 volts and costing more than one hundred million NTD.\r\nLevel A: Contracting for installation and/or maintenance of electricity facilities and/or user s’ electricity devices other than facilities or devices specified in the Level Special A.\r\nLevel B: Contracting for the installation and/or maintenance of low voltage electricity facilities and/or users’ low voltage electricity devices other than facilities or devices specified in Level Special A.\r\nLevel C: Contracting for the installation and/or maintenance of users’ low voltage lighting facilities."
		},
		{
			"條號": "Article 5",
			"條文內容": "Individuals or business entities applying for registration as Level Special A contractors shall meet the following conditions:\r\nWith paid-in capital of more than ten million NTD and permanent place of business in accordance with the law.\r\nWith 10 employees who meet one of the requirements in qualification (1) and more than 20 employees who meet one of the requirements in (2).\r\n(1) Electrical engineer: engineer with a license above Level B in distribution lines installation/maintenance or distribution cables installation/maintenance.\r\n(2) Electrical engineer: engineer with a license above Level C in distribution lines installation/maintenance or distribution cables installation/maintenance.\r\nEquipment meeting the following requirements:\r\n(1)Three travelling cranes with a load capacity of 3 tonnes each.\r\n(2)Four framed aerial vehicles that each can be launched above 36 feet."
		},
		{
			"條號": "Article 6",
			"條文內容": "Individuals or business entities applying for registration as Level A contractors shall meet the following conditions:\r\nWith paid-in capital of more than two million NTD and permanent place of business in accordance with the law.\r\nWith one employee who meets one of the requirements in qualification (1) and more than three employees who meet one of the requirements in (2).\r\n(1)Electrical engineer; engineer with a license above Level B in indoor wiring, industrial wiring, distribution lines installation/maintenance, distribution cable installation/maintenance, underground cable transmission installation/maintenance, aerial line transmission installation/maintenance, transformer installation/maintenance, substation device installation/maintenance or inspection of electrical equipment; Level A electrician who has obtained a certificate of qualification through examination in accordance with the law.\r\n(2)Electrical engineer; engineer with a license above Level B in indoor wiring, industrial wiring, distribution lines installation/maintenance, distribution cable installation/maintenance, underground cable transmission installation/maintenance, aerial line transmission installation/maintenance, transformer installation/maintenance, substation device installation/maintenance or inspection of electrical equipment; Level A or Level B electrician who has obtained a certificate of qualification through examination in accordance with the law."
		},
		{
			"條號": "Article 7",
			"條文內容": "Individuals or business entities applying for registration as Level B contractors shall meet the following conditions:\r\nWith paid-in capital of more than one million NTD and permanent place of business in accordance with the law.\r\nWith one employee who meet one of the requirements in qualification (1) and more than one employee who meet one of the requirements in (2).\r\n(1)Electrical engineer; engineer with a license above Level B in indoor wiring, industrial wiring, distribution lines installation/maintenance, distribution cable installation/maintenance, underground cable transmission installation/maintenance, aerial line transmission installation/maintenance, transformer installation/maintenance, substation device installation/maintenance or inspection of electrical equipment; Level A electrician who has obtained a certificate of qualification through examination in accordance with the law.\r\n(2)Electrical engineer; engineer with a license above Level C in indoor wiring, industrial wiring, distribution lines installation/maintenance, distribution cable installation/maintenance, underground cable transmission installation/maintenance, aerial line transmission installation/maintenance, transformer installation/maintenance, substation device installation/maintenance or inspection of electrical equipment; Level A or Level B electrician who has obtained a certificate of qualification through examination in accordance with the law."
		},
		{
			"條號": "Article 8",
			"條文內容": "Individuals or business entities applying for registration as Level C contractors shall meet the following conditions:\r\nWith paid-in capital of more than five hundred thousand NTD and permanent place of business in accordance with the law.\r\nWith more than one employee who meet one of the requirements in the following qualifications:\r\n(1)Electrical engineer.\r\n(2)Engineer with a license above Level C in indoor wiring, industrial wiring, distribution lines installation/maintenance, distribution cable installation/maintenance, transformer installation/maintenance, substation device installation/maintenance or inspection of electrical equipment.\r\n(3)Level A or Level B electrician who has obtained a certificate of qualification through examination in accordance with the law."
		},
		{
			"條號": "Article 9",
			"條文內容": "Contractors shall not employ the following personnel for installation and/or maintenance work:\r\nIndividuals who do not meet the four conditions mentioned above regarding qualifying requirements, except for technicians qualified prior to December 31, 2009, under Taiwan Power Company’s examination for cable heads distribution skills, distribution lines installation/maintenance with a Level C license or distribution cables installation/maintenance with a Level C license, with certificates.\r\nIndividuals sanctioned by the competent authority due to contracting under others’ licenses with respect to electrical engineer, technician, and electrician."
		},
		{
			"條號": "Article 10",
			"條文內容": "In accordance with the provisions stipulated in Article 5 to 8, individuals employed by any of the contractors shall not simultaneously work in positions relating to the electricity industry, power generation equipment for personal use, electrical equipment inspection and maintenance industry, electrical locations or other contractors registered under the law."
		},
		{
			"條號": "Article 11",
			"條文內容": "The responsible person of a contractor qualified under the employment qualifications as set forth in Article 5 to 8, may hold positions as employee of that level of contractors."
		},
		{
			"條號": "Article 12",
			"條文內容": "Application to register as a contractor with the local competent authority requires submission of the following documents:\r\n(1)Application form.\r\n(2)Evidential documents of the company or business registration approval.\r\n(3)Copy of personal ID of the responsible person of a contractor.\r\n(4)Copy of employee’s personal ID and both the original and a copy of the certificate in compliance with the qualifying requirements regulated in Article 5 to 8 as well as employment agreement.\r\n(5)A Level Special A contractor shall issue an equipment inventory assessed and signed by the local electric appliance contractor association of the place of registration.\r\nThe application form mentioned in the first section of the preceding article is shown as Attachment 1.\r\nAttachment 1- Registration for Electrical Contractors Application"
		},
		{
			"條號": "Article 13",
			"條文內容": "A registration license shall be issued after application for registration by a contractor has been reviewed and approved; the format of such registration license shall be stipulated by the central competent authority.\r\nThe registration license of a contractor is issued with a five years validity, the contractor shall apply with the local competent authority for extension prior to the date of expiration and renew the registration license; individuals or business entities failing to apply for extension after the date of expiry or whose application for extension was not approved, the initial registration license shall become invalid upon the date of expiry.\r\nThe particulars for examination with regards to the extension mentioned in the preceding paragraph are the particulars recorded in the application form, the latest proof of tax filings, association membership certificate for that annual year and evidential documents of qualification for at least one of the employees who has participated in the training or workshop stipulated in Article 20 within the valid period indicated on the registration license; individuals or business entities whose registration license has had any changes, the contractor may apply for such concurrently with application for extension."
		},
		{
			"條號": "Article 14",
			"條文內容": "The central competent authority should establish a computer information system for relevant contractors registration particulars for purpose of audit or review by local competent authorities, local electrical industry and relevant electric appliance contractor association.\r\nEach local competent authority shall transmit the approved registration information of the contractors to the computer information system mentioned in the preceding paragraph in accordance with the format stipulated by the central competent authority; and this requirement shall also apply to the change of the registration information."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event of employee dismissal or resignation in accordance with Article 5 to 8, the contractor should make up for the number of employees within three months and apply for change of registration."
		},
		{
			"條號": "Article 16",
			"條文內容": "A contractor may not assign the installation/maintenance work to others.\r\nA contractor may subcontract the work to other contractors; however the value for the subcontracted portion shall not exceed 40% of the total value of the work. However, a construction contract sub-contracting the installation/ maintenance work to others singed before these rules are revised and enforced on January 28, 2015 shall be applied to this provision before the revision.\r\nLevel Special A contractors contracting for the works stipulated in Article 4 (1)(i) are limited to the exterior line distribution projects contracted out after January 1, 2011."
		},
		{
			"條號": "Article 17",
			"條文內容": "Regarding changes in particulars recorded on the registration license, application should be filled out in accordance with Attachment 2 within one month from the date of such change and apply for license renewal with the initial registration license and relevant information.\r\nIn the event of registration license is lost or illegibly damaged, the responsible person should declare the registration license as invalid and apply for license replacement or renewal.\r\nAttachment 2- Change of Registration for Electrical Contractors"
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the contractor applies for suspension of business, the period of such suspension shall not exceed one year and should deliver its registration license to the local competent authority for filing; such registration license shall be returned when business resumes operation.\r\nWhen a contractor closes down or dissolves, application should be filled out regarding such and sent concurrently with the registration license to the local competent authority to invalidate the registration."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where a contractor is subject the sanction of registration invalidation, receives an improvement notice with a limited time period, or receives a notice of suspending the business, it shall cease further contracting works from the second day of receipt of the sanction or notice or from the second day which the registration license has been delivered to the local competent authority for filing. However, individuals or business entities subject to notice of improvement may continue to conduct the work that is yet to be completed."
		},
		{
			"條號": "Article 20",
			"條文內容": "Individuals employed in accordance with Article 5 to 8 shall be assigned by the contractor to participate in technical regulation trainings or workshops according to notification of the central competent authority; disqualified individuals after such trainings or workshops may be notified again by the central competent authority to participate in the next training or workshop.\r\nThe notification prescribed in the preceding paragraph shall be submitted by registered mail."
		},
		{
			"條號": "Article 21",
			"條文內容": "The local competent authority shall notify a contractor with any of the following conditions depending on the severity of the situation:\r\n(1) Conducts construction work that is noncompliant with the construction drawings.\r\n(2) Failure to join the Association in accordance with Article 3.\r\n(3) In violation of the provision as set forth in Article 4 regarding contractors’ scope of contractor work.\r\n(4) In violation of the provision as set forth in Article 9.\r\n(5) In violation of the provision as set forth in Article 10.\r\n(6) In violation of the provision as set forth in Article 15.\r\n(7) In violation of the provision as set forth in Article 16.\r\n(8) In violation of the provision as set forth in Article 17 (1) or (2)."
		},
		{
			"條號": "Article 22",
			"條文內容": "The local competent authority will revoke the registration of a contractor whose application and/or registration is found untrue.\r\nThe local competent authority will invalidate the registration of a contractor in any of the following events:\r\n(1) The contractor allows others to contract under its registration license.\r\n(2) Where danger occurs due to reduction of quantity in construction material or unauthorized construction and adjudicated guilty by a final judgment.\r\n(3) The contractor conducts electricity theft or is involved in joint electricity theft and adjudicated guilty by a final judgment.\r\n(4) The contractor receives five or more notices of improvement from the competent authority within a period of five years.\r\n(5) The contractor participates in tendering or contracting for new construction work while it is suspended or the required improvement is found incomplete after the notice of improvement from the competent authority.\r\n(6) The contractor tenders construction work is in violation of the law and the responsible person is adjudicated guilty by a final judgment.\r\n(7) The contractor has dissolved or is no longer existent in accordance with the company or commercial registration.\r\n(8) After being notified by the central competent authorities for three times, the contractor still fails to assign persons employed in accordance with Article 5 to 8 to participate in the technical regulation trainings or workshops as stipulated in Article 20(1).\r\n(9) The contractor fails to join relevant electric appliance contractor association before the deadline specified by the local competent authority.\r\n(10) The contractor fails to make up for the number of employees within three months after persons employed in accordance with Article 5 to 8 has been dismissed or has resigned and fails to make improvements after having received notification of improvement from the competent authority\r\n(11) The contractor fails to apply to resume business prior to the expiration date of business suspension.\r\nA contractor shall not reapply to register as a contractor within three years where any one of the conditions in paragraph one or any one of the items in item 1 to 10 in the preceding paragraph applies."
		},
		{
			"條號": "Article 23",
			"條文內容": "When a contractor reports the completion of the electricity works to the electricity enterprise, the contractor shall submit a certification of completion issued by the respective electric appliance contractor association to which the contractor is a member."
		},
		{
			"條號": "Article 24",
			"條文內容": "Foreign contractors registered in accordance with the laws and regulations of their respective countries may file for registration with the central competent authority, which registration is to be reviewed and approved on a case-by-case basis."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where changes are made in particulars recorded on the test certificate of an electrician, the electrician shall fill out an application form within one month from the date of occurrence and apply for license renewal with the central competent authority along with the initial test certificate.\r\nIn the event the test certificate is loss or illegibly damaged, the electrician may fill out an application and apply for certificate replacement or renewal with the central competent authority.\r\nThe test certificate of an electrician shall not be leased to or used by other persons through authorization; violation of this clause shall be subject to the central competent authority’s invalidation of the electrician’s qualification and cancellation of his test certificate."
		},
		{
			"條號": "Article 26",
			"條文內容": "These Rules shall be implemented from the date of promulgation."
		}
	]
}