{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Reduction and Exemption of Patent Annuities",
	"中文法規名稱": "專利年費減免辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070013",
	"最新英文異動日期": "20121129",
	"沿革內容": "1.Promulgated on May 30, 1994.\r\n2.Amended and promulgated on January 14, 2004 and entered into force on July 1, 2004.\r\n3.Amended and promulgated on July 4, 2006 and took effect on July 6, 2006.\r\n4.Amended and promulgated on November 29, 2011 and entered into force on January 1, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulationsareformulatedpursuant to Paragraph 2, Article 146 of the Patent Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The “natural person” referred to in the Regulations shall meana natural person with Taiwan nationality or foreign nationality.\r\nThe “domestic school” referred to in the Regulations shall meana public or registered private school.\r\nThe “foreign school” referred to in the Regulations shall meana foreign school recognized by the Ministry of Education.\r\nThe “small and medium enterprise” referred to in the Regulations shall meanan enterprise that meets the standards set forth in the Small and Medium Enterprise Definition Standards (hereinafter referred to as SMEDS); the “foreign enterprise” shall mean an enterprise that meets the standards set forth in Paragraph 1, Article 2 of the SMEDS."
		},
		{
			"條號": "Article 3",
			"條文內容": "A patentee who is a foreign school, domestic or foreign small and medium enterprise may apply in writing for reduction of the patent annuity.\r\nThe Specific Patent Agency may reduce the patent annuity for patentee who is a natural person or domestic school.\r\nThe Specific Patent Agency may, when it deems necessary, notify the patentee to submit relevant document(s) of proof."
		},
		{
			"條號": "Article 4",
			"條文內容": "The amount of patent annuity to be reduced in accordance with the Regulations shall be as follows:\r\n1. first annuity through third annuity: NT$800 per year;and\r\n2.fourth annuity through sixth annuity: NT$1,200 per year."
		},
		{
			"條號": "Article 5",
			"條文內容": "An applicant who qualifies for reduction of patent annuity under the Regulations may obtain the reduction forthree (3) years or six (6) years, or obtain annual reduction from the first year tothe sixth year.\r\nWhere the applicant who qualifies for reduction of patent annuity under the Regulations, but who has an overdue annuity to be paid with a specified percentage addition pursuant to Article 94 of the Act, the overdue annuity shall be paid along with a sum that conforms to the specified percentage addition after the reduction."
		},
		{
			"條號": "Article 6",
			"條文內容": "A patentee who is a natural person with no capital for patent annuity may apply in writing on a yearly basis to the Specific Patent Agency for annuity exemption.\r\nAn applicant for annuity exemption shall submit proof of low income issued by the relevant authority (township and district offices) of his domicile , and the application must be submitted within the periods prescribed below:\r\n1. for the first annuity, three (3) months afterthe day on which the decision of approval or disposition letter is received; and\r\n2.for annuities from the second year onward, the time the annuity is to be paid within six (6) months after the due date."
		},
		{
			"條號": "Article 7",
			"條文內容": "A patentee who has pre-paid the patent annuity and qualifies for reduction or exemption of patent annuity in accordance with the Regulations may apply for reduction or exemption of the remaining undue patent annuities from the following year onward.\r\nIn the event that the reduction of patent annuity has been granted and the patentee has pre-paid the deducted patent annuity but does not qualify for reduction in accordance with the Regulations, the patentee shall pay the balance from the following year onward."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall take effect from the date on which the Act entersinto force.\r\nThe November 29, 2011 amendment of the Regulations shall enter into force on January 1, 2013."
		}
	]
}