{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Trademark Act",
	"中文法規名稱": "商標法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070002",
	"最新英文異動日期": "20150713",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001596"
	],
	"沿革內容": "1.Promulgated on Dec. 12, 1930\r\n2.Amended and Promulgated on Sep. 3, 1932\r\n3.Amended and Promulgated on Jan. 8, 1947\r\n4.Amended and Promulgated on Mar. 18, 1960\r\n5.Amended and Promulgated on June 13, 1973\r\n6.Amended and Promulgated on May 6, 1982\r\n7.Amended and Promulgated on Oct. 19, 1987\r\n8.Amended and Promulgated on Oct. 23, 1991\r\n9.Amended and Promulgated on July 15, 1994\r\n10.Amended and Promulgated on Sep. 15, 1999\r\n11.Amended and Promulgated on Apr. 10, 2002\r\n12.Amended and Promulgated on Dec. 10, 2003\r\n13.Article 34 and the Schedule of Article 13 Amended and Promulgated on Sep. 3, 2007\r\n14.Schedule of Article 13 Amended and Promulgated on May 4, 2010\r\n15.Amended and Promulgated on June 29, 2012\r\n16.Amended and Promulgated on July 13, 2015 by the Ministry of Economic Affairs",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The law conferring the authority to establish these Rules\r\nThese Rules are formulated pursuant to Article 110 of the Trademark Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Form of application\r\nAny application or request filed under the provisions of the Act or these Rules shall, except those transmitted by electronic means pursuant to Article 13 of the Act, be in written form and affixed with the signature or seal of the applicant or the signature or seal of the trademark agent only, if such agent is appointed. In order to check the identity or the qualification of the applicant, the Registrar Office may give the applicant a notice to furnish his/her identification documents, the certificate of juridical person or other documents of proof of the applicant’s qualification.\r\nThe format and number of the written form referred to in the preceding paragraph shall be prescribed by the Registrar Office."
		},
		{
			"條號": "Article 3",
			"條文內容": "Use of languages\r\nThe applications and documents submitted in relation to trademark matters shall be in Chinese. When the documents of proof are in foreign languages, the Registrar Office may give a notice to furnish a full or excerpted Chinese translation thereof if it deems necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "Documents of proof\r\nAny document of proof submitted pursuant to the Act or these Rules shall be original. However, copies of the original may be used instead under the following:\r\n(1) the original has been submitted to the Registrar Office, and the serial number of the file in which the original is has been identified in the copy; or\r\n(2) the person who submits the copy has made a preliminary statement that the copy and the original are identical. In order to check the authenticity of the copy, the Registrar Office may give such person a notice to submit the original and has it returned after the authenticity has been checked."
		},
		{
			"條號": "Article 5",
			"條文內容": "Representation\r\nWhere an applicant appoints a trademark agent, a power of attorney shall be submitted, specifying powers delegated to the agent.\r\nThe appointment referred to in the preceding paragraph may relate to one or more existing and future trademark applications, changes, oppositions, invalidations, revocations and other relevant procedures.\r\nAny change to the power delegated to the agent shall have no effect if a written notice thereof is not submitted to the Registrar Office.\r\nAny change in the agent’s address for service shall be reported to the Registrar Office by giving a written notice thereof."
		},
		{
			"條號": "Article 6",
			"條文內容": "Special provisions for representation\r\nAn agent may carry out all acts which are covered by the powers delegated to him. However, the right to appoint and remove an agent, restrict the designated goods or services in an application or registration, withdraw an application or abandon a trademark right may only be carried out if the powers to that effect have been delegated."
		},
		{
			"條號": "Article 7",
			"條文內容": "The meaning of “not amended within the period specified in a notice”\r\nThe statement “not amended within the period specified in a notice” as prescribed in Paragraph 1 of Article 8 of the Act refers to the circumstance where amendment has not been made within the specified period or where the amendment made within the specified period was incomplete."
		},
		{
			"條號": "Article 8",
			"條文內容": "Extension of the specified period\r\nThe specified period during which an action should be done pursuant to the Act or these Rules other than Rule 34 may be extended if such extension is requested by the party concerned and the request is submitted to the Registrar Office, with the statement of the reason and the period of extension, before the original period expired."
		},
		{
			"條號": "Article 9",
			"條文內容": "Restoration to the status quo ante\r\nWhile requesting for restoration to the status quo ante pursuant to Paragraph 2 of Article 8 of the Act, the applicant, holder or other interested person shall submit a written statement clarifying the cause of failure to comply within the statutory period and the date on which such cause vanishes; documents of proof shall be included."
		},
		{
			"條號": "Article 10",
			"條文內容": "Content of the Trademark Register\r\nThe Trademark Register shall contain the following entries:\r\n(1) the registration number and the date of publication of registration;\r\n(2) the application number and the filing date of the application;\r\n(3) the name and address of domicile or business establishment of the proprietor of a registered trademark;\r\n(4) the name of the trademark agent;\r\n(5) an indication that the mark is a trademark, a certification mark, a collective membership mark or a collective trademark; an indication of the type of the trademark, and an indication that the reproduction is “in color” or “in black and white”;\r\n(6) the name, the reproduction and the description of the trademark;\r\n(7) the list of designated goods or services and the classes thereof;\r\n(8) the date of priority and the country or the member of the World Trade Organization (WTO) in which the first application was made; the date of exhibition priority and the name of the exhibition;\r\n(9) where the trademark is registered pursuant to Paragraph 2 or 3 of Article 29, the proviso of Subparagraphs 10 to 15 of Paragraph 1 of Article 30 or Paragraph 4 of the same article, that fact;\r\n(10) particulars as to changes and corrections of the trademark registration;\r\n(11) where the trademark right is renewed, the expiry date of the renewal period of the trademark right; where the trademark right is renewed in respect of only some goods or services, the list of such goods or services and the classes thereof;\r\n(12) where the trademark right is divided, the original registration in the Register shall contain the registration numbers of the divisional registrations, and the divisional registrations in the Register shall contain the registration number of the original registration as well as the entries of the original registration in the Register;\r\n(13) the list of goods or services restricted and the classes thereof;\r\n(14) the name and domicile or business establishment of the transferee of the trademark right, as well as its trademark agent;\r\n(15) the name of the licensee; where the license is exclusive or non-exclusive, that fact; the date when the license took effect and, if any, will be terminated; where the license is for some of the designated goods or services for which such trademark is registered and for a particular locality, the list of such goods or services, the classes thereof and the name of that locality. These provisions shall also apply to sub-license;\r\n(16) the name of the pledgee and the amount of the claim secured by the pledge;\r\n(17) particulars of a change of a license, sub-license or pledge;\r\n(18) the extinguishment of a license, sub-license, and pledge;\r\n(19) the cancellation or revocation of the registration and the grounds thereof; where the cancellation or revocation is in respect of  some goods or services, the list of such goods or services and the classes thereof;\r\n(20) the abandonment or extinguishment of trademark right;\r\n(21) particulars of compulsory execution, administrative execution or insolvency proceedings noticed by courts or administrative execution agencies;\r\n(22) any other particulars relevant to trademark rights and all other particulars prescribed by acts or regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "Trademark Gazette\r\nThe entries made in the Trademark Register shall be published in the Trademark Gazette."
		},
		{
			"編章節": "Chapter II Trademark Application and Examination"
		},
		{
			"條號": "Article 12",
			"條文內容": "Content of the application\r\nAn application for trademark registration shall be made by filing a written application containing a statement of the mark as a trademark, a certification mark, a collective membership mark or a collective trademark, as well as the type of the mark, and specifying the following:\r\n(1) the name, address of domicile or business establishment, and the nationality or locality of the applicant and, if any, the name of its representative;\r\n(2) if any, the name and address of domicile or business establishment of agent;\r\n(3) the name of the trademark;\r\n(4) the reproduction of the trademark;\r\n(5) the list of designated goods or services and the classes thereof;\r\n(6) where the reproduction contains foreign languages, specification of the languages thereof;\r\n(7) where a description is required, such description;\r\n(8) where the priority right is claimed pursuant to Article 20 of the Act, the date of filing the first application, the country or the member of the WTO in which the first application was made, and the application number of the first application;\r\n(9) where the exhibition priority is claimed pursuant to Article 21 of the Act, the date of the first display of the goods or services and the name of the exhibition;\r\n(10) where Paragraph 3 of Article 29 or Paragraph 4 of Article 30 of the Act is applicable, the disclaimer."
		},
		{
			"條號": "Article 13",
			"條文內容": "Representation of the trademark\r\nThe reproduction of the trademark shall conform to the format published by the Registrar Office. The Registrar Office may require the applicant to furnish a description and a specimen of the trademark, if it deems necessary to help the examination of the reproduction.\r\nThe reproduction may use broken lines to show the manner, placement or context in which the trademark is used on the designated goods or services. The matter shown by the broken lines is not a part of the trademark.\r\nA description as prescribed in the first paragraph refers to the explanation of the trademark itself and the manner in which the trademark is used on the goods or services.\r\nA specimen as prescribed in the first paragraph refers to the sample of the trademark or the electronic data carrier that contains the stored representation of the trademark."
		},
		{
			"條號": "Article 14",
			"條文內容": "Color trademarks\r\nWhere the application contains a statement to the effect that the trademark is a color trademark, the reproduction of the trademark shall consist of a sample of the color or colors. The reproduction may use broken lines to show the manner, placement or context in which the color is or the colors are used on the designated goods or services.\r\nThe applicant shall furnish a description indicating the color or colors and the manner in which it is or they are used on the designated goods or services."
		},
		{
			"條號": "Article 15",
			"條文內容": "Three-dimensional trademarks\r\nWhere the application contains a statement to the effect that the mark is a three-dimensional trademark, the reproduction of the trademark shall consist of not more than six views depicting the three-dimensional shape.\r\nThe reproduction under the preceding paragraph may use broken lines to show the manner, placement or context in which the three-dimensional shape is used on the designated goods or services.\r\nThe applicant shall furnish a description explaining the three-dimensional shape. Where the trademark contains an element other than the three-dimensional shape, the explanation of the element shall be included in the description."
		},
		{
			"條號": "Article 16",
			"條文內容": "Motion trademarks\r\nWhere the application contains a statement to the effect that the trademark is a motion trademark, the reproduction of the trademark shall consist of one or a series of not more than six still images depicting the movement.\r\nThe applicant shall furnish a description explaining the movement in the sequential order and an electronic data carrier conforming to the format published by the Registrar Office."
		},
		{
			"條號": "Article 17",
			"條文內容": "Hologram trademarks\r\nWhere the application contains a statement to the effect that the trademark is a hologram trademark, the reproduction of the trademark shall consist of not more than four views of the trademark capturing the holographic effect in its entirety.\r\nThe applicant shall furnish a description explaining the hologram. Where the images change according to the angle at which the hologram is viewed, the description shall contain the explanation of the changes of the images."
		},
		{
			"條號": "Article 18",
			"條文內容": "Sound trademarks\r\nWhere the application contains a statement to the effect that the trademark is a sound trademark, the reproduction of the trademark shall be a musical notation on a stave or a numerical musical score. Where the sound cannot be represented by a musical notation on a stave or a numerical musical score, the reproduction shall be the written explanation of the sound.\r\nWhile the reproduction is a musical notation on a stave or a numerical musical score under the preceding paragraph, the applicant shall furnish a description of the trademark.\r\nThe applicant shall furnish an electronic data carrier which conforms to the format published by the Registrar Office."
		},
		{
			"條號": "Article 19",
			"條文內容": "List of goods and services\r\nWhile applying for a trademark registration, the applicant shall designate the class(es) of goods or services in the order listed in the Table of Classification of Goods and Services (please see the Schedule for details), and shall specifically list the names of the goods or services.\r\nFor trademarks that are registered prior to the amendment to the Table of Classification of Goods and Services, the class of goods or services for which a trademark is designated shall be that as registered. For trademarks that have not been registered, the class of goods or services for which a trademark is designated shall be that as designated at the time of filing."
		},
		{
			"條號": "Article 20",
			"條文內容": "Calculation of the six-month priority period\r\nThe period of six months as prescribed in Paragraph 1 of Article 20 of the Act shall be counted from the day following the date of filing of the first application in a country which has reciprocal recognition of priority rights with the Republic of China (ROC) or with a member of the WTO to the filing date as prescribed in Paragraph 2 of Article 19 of the Act."
		},
		{
			"條號": "Article 21",
			"條文內容": "Documents of proof of exhibition priority\r\nWhere an application is filed with a claim for exhibition priority pursuant to Article 21 of the Act, the applicant shall submit a certificate issued at the exhibition by the host of the exhibition.\r\nThe certificate referred to in the preceding paragraph shall declare the following:\r\n(1) the name of the exhibition and its venue, the name of the host of such exhibition, and the date of the first display of the goods or services;\r\n(2) the name of the participant and his/her goods or services displayed at the exhibition; and\r\n(3) the photographs showing the display of the goods or services, catalogs, brochures or any other documents capable of proving the content of the display."
		},
		{
			"條號": "Article 22",
			"條文內容": "Provisions applied mutatis mutandis to calculation of the six-month exhibition priority\r\nWhere an application is filed with a claim for exhibition priority pursuant to Article 21 of the Act, Rule 20 shall apply mutatis mutandis to the period of six months from the day following the date of the first display of goods or services of such application."
		},
		{
			"條號": "Article 23",
			"條文內容": "Filing on the same date\r\nWhere all of the applicants shall reach an agreement on the precedence by consultations among each other pursuant to Article 22 of the Act, the Registrar Office shall give all of such applicants a notice to undergo such consultations within specified period. Where no agreement is reached within such period, the Registrar Office shall give all of such applicants a notice of a specified date and location to casting lots for deciding precedence."
		},
		{
			"條號": "Article 24",
			"條文內容": "The amendments not substantially change the trademark\r\nAn amendment to the reproduction of a trademark that does not substantially change such trademark as prescribed in the proviso of Article 23 of the Act refers to any of the following:\r\n(1) deletion of an element devoid of distinctiveness or likely to mislead the public as to the nature, quality, or place of origin of the goods or services;\r\n(2) deletion of a particular pertaining to the weight or ingredients of goods, phone or address of agents or dealers, or any other purely informational matter;\r\n(3) deletion of the internationally used symbol for a trademark or a trademark registration (the letter R enclosed within a circle); or\r\n(4) a change that uses broken lines to indicate elements that are not part of the trademark.\r\nSubparagraph 1 of the preceding paragraph shall not apply to a deletion which alters the commercial impression created by the original reproduction of such trademark being recognized by relevant consumers as an indication of the source."
		},
		{
			"條號": "Article 25",
			"條文內容": "Change to the application\r\nA change to any particular in an application for registration pursuant to Article 24 of the Act shall be made by filing a written request, as well as furnishing documents of proof unless such change is not necessary to be proven by documents.\r\nA request referred to in the preceding paragraph shall be filed for a single application for registration. A single request shall be sufficient even where the change relates to more than one application, provided that the particulars changed are the same for each application."
		},
		{
			"條號": "Article 26",
			"條文內容": "Correction of the application\r\nWhere a correction of errors in the particulars of an application for trademark registration is requested pursuant to Article 25 of the Act, the Registrar Office may require, if necessary, the applicant to furnish relevant proof."
		},
		{
			"條號": "Article 27",
			"條文內容": "Division of the application\r\nA request for division of an application for registration shall be made by filing a written request indicating how many parts will the original application be divided into and the designated goods or services to be included in each divisional application.\r\nThe designated goods or services to be included in each divisional application shall not overlap or go beyond the scope of designated goods or services of the original application.\r\nWhere a request for division of an application for registration was filed after the registration was accepted and before the registration was published, the Registrar Office shall proceed the division of registration after the registration fee has been paid by the applicant and the registration was published."
		},
		{
			"條號": "Article 28",
			"條文內容": "Transfer of the application\r\nA change to the name of applicant due to transfer of rights derived from an application for trademark registration pursuant to Article 27 of the Act shall be made by filing a written request, as well as furnishing the contract or any other documents of proof of such transfer.\r\nA request referred to in the preceding paragraph shall be filed for a single application for registration. A single request shall be sufficient even where the change relates to more than one application, provided that the applicant and the transferee are the same for each application."
		},
		{
			"條號": "Article 29",
			"條文內容": "Proof of acquired distinctiveness\r\nAn applicant, who claims that the trademark has been used by him/her and has become, in trade, a sign capable of distinguishing his/her goods or services as prescribed in Paragraph 2 of Article 29 of the Act, shall furnish proof thereof."
		},
		{
			"條號": "Article 30",
			"條文內容": "A letter of consent is obviously improper\r\nThe term “obviously improper” as prescribed in the proviso of Subparagraph 10 of Paragraph 1 of Article 30 of the Act refers to any of the following:\r\n(1) the trademark is identical with another person’s registered trademark or earlier filed trademark and to be applied for goods or services identical with those for which the registered trademark is protected or the earlier filed trademark is designated;\r\n(2) the court grants an injunction prohibiting disposal of the registered trademark;\r\n(3) the Registrar Office holds that the consent is obviously improper."
		},
		{
			"條號": "Article 31",
			"條文內容": "The meaning of “well-known”\r\nThe term “well-known” as prescribed in the Act refers to the circumstance where there is objective proof of a sign capable of being commonly recognized by the relevant enterprises or consumers."
		},
		{
			"條號": "Article 32",
			"條文內容": "The meaning of “the name of a juridical person, business or any group”\r\nThe term “the name of a juridical person, business or any group” as prescribed in Subparagraph 14 of Paragraph 1 of Article 30 of the Act refers to the specific part thereof."
		},
		{
			"條號": "Article 33",
			"條文內容": "The effect of giving a letter of consent on the persons who do so\r\nWhere the consent to the application for trademark registration had been given pursuant to the provisos of Subparagraphs 10 to 15 of Paragraph 1 of Article 30 of the Act, if afterward the person who consented to such earlier filed trademark files an application for registration of a trademark which shall not be registered as prescribed in Subparagraph 10 of Paragraph 1 of Article 30 of the Act in relation to such earlier filed trademark, the later filed trademark shall not be registered unless the proprietor of such earlier filed trademark consents to the application for registration of such later filed trademark."
		},
		{
			"條號": "Article 34",
			"條文內容": "Time limits for submitting opinion on intended refusal\r\nThe prescribed period within which an applicant may submit his/her opinion on the intended refusal referred to in Subparagraph 2 of Article 31 of the Act shall, when the domicile or business establishment of the applicant is in the territory of the ROC, be one month, or, when those conditions are not fulfilled, two months.\r\nThe applicant may request to extend the period referred to in the preceding paragraph by submitting a written statement clarifying the reason. The extension of such period may, when the domicile or business establishment of the applicant is in the territory of the ROC, be granted for one month, or, when those conditions are not fulfilled, two months.\r\nWhere the applicant requests for further extension of the period referred to in the preceding paragraph, the Registrar Office may, when it is appropriate according to the deficiencies to be remedied, the reason for further extension and the proof thereof, grant further extension of such period. A groundless request for further extension shall be inadmissible."
		},
		{
			"編章節": "Chapter III Trademark Rights"
		},
		{
			"條號": "Article 35",
			"條文內容": "Renewal of the registration\r\nA request for renewal of the trademark right for all or some of the designated goods or services for which it is registered shall be made by the applicant by filing a written request.\r\nA request for renewal of the trademark right as prescribed in the preceding paragraph may also be made by a person who has interests on the existence of the trademark right by filing a written request clarifying the reason."
		},
		{
			"條號": "Article 36",
			"條文內容": "Division of registration\r\nParagraphs 1 and 2 of Rule 27 shall apply mutatis mutandis to a request of division of a registration. A copy of the written request shall also be furnished for each divisional application along with related documents of the original application.\r\nWhere the division of a registration is accepted, a trademark certificate shall be issued for each divisional registration by the Registrar Office."
		},
		{
			"條號": "Article 37",
			"條文內容": "Provisions applied mutatis mutandis to change and correction of the registration\r\nRules 25 and 26 shall apply mutatis mutandis to a request of any change or correction of the particulars of a trademark registration."
		},
		{
			"條號": "Article 38",
			"條文內容": "Recordal of the license\r\nA request to record a trademark license in the Register shall be made by the proprietor of the registered trademark or the licensee by filing a written request specifying the following:\r\n(1) the name, address of domicile or business establishment, and nationality or locality of the proprietor of such registered trademark and the licensee, and, if any, the name of representative;\r\n(2) if any, the name and address of domicile or business establishment of agent;\r\n(3) the registration number of such registered trademark;\r\n(4) where the license is exclusive or non-exclusive, that fact;\r\n(5) the date when the license took effect and, if any, will be terminated;\r\n(6) where the license is for some of the designated goods or services for which such trademark is registered, the list of such goods or services and the classes thereof;\r\n(7) where the license is for a particular locality, the name of that locality.\r\nWhere the recordal of license in the Register referred to in the preceding paragraph is requested by the licensee, the licensing contract or any other document to prove such license shall be submitted; where the recordal of license in the Register is requested by the proprietor of such trademark, the Registrar Office may, for checking the content of license, give such proprietor a notice to submit the aforementioned document to prove such license.\r\nA request referred to in the preceding paragraph shall be filed for a single registration. A single request shall be sufficient even where the license relates to more than one registration, provided that the proprietor and the licensee are the same for all registrations, all of the designated goods or services are licensed to be used in the same locality for all registrations, and the expiry dates of the license with respect to all registrations are the same or no expiry date of the license has been arranged by both parties for all registrations.\r\nThe three preceding paragraphs shall apply mutatis mutandis to a request to record a trademark sub-license in the Register. Unless otherwise prescribed in Paragraph 1 of Article 40 of the Act, such request shall be made with the submission of documents proving that the person who requested is entitled to sub-license.\r\nThe designated goods or services and locality in respect of a recordal of a trademark sub-license in the Register shall not go beyond the scope of the original license."
		},
		{
			"條號": "Article 39",
			"條文內容": "Recordal of the transfer\r\nA request to record a transfer of trademark right in the Register shall be made by filing a written request, as well as furnishing the contract or any other document of proof of such transfer.\r\nA request referred to in the preceding paragraph shall be filed for a single registration. A single request shall be sufficient even where the transfer relates to more than one registration, provided that the proprietor and the transferee are the same for each registration."
		},
		{
			"條號": "Article 40",
			"條文內容": "Recordal of the pledge\r\nA request to record an establishment, change, or extinguishment of a pledge of trademark right in the Register shall be made by the proprietor of such registered trademark or the pledgee by filing a written request, and, according to the matter of a pledge to be recorded, furnishing the following:\r\n(1) for the recordal of an establishment of a pledge in the Register, the contract or any other document of proof of such establishment of a pledge;\r\n(2) for the recordal of a change of a pledge in the Register, documents of proof of such change of a pledge;\r\n(3) for the recordal of the extinguishment of a pledge in the Register, documents to prove that the performance of such obligation has been made, documents to prove that the pledgee consented to cancel the recordal of the establishment of a pledge, a judgment of the court and a certificate to the effect that such judgment has become final or documents of proof which have the same effect as a final judgment of the court.\r\nWhere a request to record an establishment of a pledge in the Register is made, the amount of the claim secured by the pledge shall be specified in the written request."
		},
		{
			"條號": "Article 41",
			"條文內容": "Request to issue a replacement certificate or re-issue one\r\nA request to issue a replacement registration certificate or re-issue a registration certificate of a registration may be made by the proprietor of such registration by filing a written request clarifying the reason in any of the following:\r\n(1) particulars entered in the registration certificate being changed;\r\n(2) the registration certificate being outmoded or damaged;\r\n(3) the registration certificate being destroyed or lost.\r\nWhere a replacement registration certificate is issued or a registration certificate is re-issued pursuant to the preceding paragraph, the original registration certificate shall be published for nullification in the Trademark Gazette."
		},
		{
			"條號": "Article 42",
			"條文內容": "Amendments to the facts and grounds in respect of an opposition\r\nWhere the facts and grounds in respect of an opposition are not precise or self-contained, the Registrar Office may give the opponent a notice to amend within the prescribed period.\r\nThe opponent may change or add the facts and grounds on which the opposition is based within three months from the day following the date of publication of the opposed trademark registration."
		},
		{
			"條號": "Article 43",
			"條文內容": "Opposition procedure\r\nWhere the proprietor of an opposed trademark submit a statement of defense to the opposition or the opponent submit his/her opinion on the statement of the proprietor pursuant to Paragraph 2 of Article 49 of the Act, any attachments to such statement of defense or opinion shall also be enclosed with the copy of such statement of defense or opinion."
		},
		{
			"條號": "Article 44",
			"條文內容": "Filing opposition against a registered trademark after the division of registration thereof has been accepted and published\r\nWhere an opposition is filed against a registered trademark after a division of such trademark registration has been accepted and published, the Registrar Office shall give the opponent a notice to designate the trademarks to be opposed, submit related documents and calculate the required fee for each trademark to be opposed within the prescribed period. The opponent shall, if underpayment was made, make up the balance or may, if overpayment was made, request for a refund with the receipt of the payment."
		},
		{
			"條號": "Article 45",
			"條文內容": "Before rendering the disposition of opposition, the division of the opposed trademark registration has been accepted\r\nWhere a division of trademark registration was accepted before the disposition of opposition to such registration is rendered, the Registrar Office shall give the opponent a notice to make a statement that he/she requests to proceed with the opposition to all or some of the divisional registrations within the prescribed period. If the opponent failed to make such statement within the prescribed period, the Registrar Office shall proceed with the opposition to all of the divisional registrations."
		},
		{
			"條號": "Article 46",
			"條文內容": "Provisions applied mutatis mutandis to invalidation and revocation\r\nParagraph 1 of Rule 42 and Rule 43 to the preceding rule shall apply mutatis mutandis to invalidation and revocation."
		},
		{
			"編章節": "Chapter IV Certification Mark, Collective Membership Mark and Collective Trademark"
		},
		{
			"條號": "Article 47",
			"條文內容": "Testing and verification do not need to be carried out by the proprietor of the certification mark\r\nIn order to certify another person’s goods or services, the proprietor of the certification mark may have a juridical person or a group which is qualified to test carry out the testing or verification under its supervision and control."
		},
		{
			"條號": "Article 48",
			"條文內容": "Provisions applied mutatis mutandis to certification mark, collective membership mark and collective trademark\r\nThe provisions relating to trademarks in these Rules shall apply mutatis mutandis to certification marks, collective membership marks and collective trademarks."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 49",
			"條文內容": "Retrieval of the evidence and articles\r\nA person who would like to retrieve the evidence or articles in relation to an application for trademark registration or a request for trademark related matters shall do so within one month from the day following the date when the disposition of such application or request has become final.\r\nAfter the Registrar Office gave such person a notice to retrieve the evidence or articles referred to in the preceding paragraph within the prescribed period, such evidence or articles may be disposed directly by the Registrar Office if such person failed to do so within the prescribed period."
		},
		{
			"條號": "Article 50",
			"條文內容": "Entry into force \r\nThese Rules shall come into effect from the date of promulgation."
		}
	]
}