{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Review of Applications for Reservation of Business Names and Scopes",
	"中文法規名稱": "商業名稱及所營業務預查審核準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0080045",
	"最新英文異動日期": "20090701",
	"沿革內容": "1.Promulgated on March 23 , 2009\r\n2.Amended on July 01 , 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to the provisions set forth in Paragraph 3, Article 28 of the Business Registration Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "I.Prior to establishing a business or applying for an amendment to business registration of an existing business reflecting its (new) business name and/or scopes, the applicant shall file an application for reserving a business name and business scopes (hereinafter referred to as \"Reservation Application\") with the competent authority of the municipality directly under the jurisdiction of the Executive Yuan or the county (city) where the business is located.\r\nII.A Reservation Application set forth in the preceding paragraph may be filed through network transmission.\r\nIII.A Reservation Application as referred to in Paragraph 1 shall be filed by any of the following applicants:\r\n1.establishment registration: the business responsible person of the proposed sole proprietorship; the partners of the proposed partnership.\r\n2.amendment to business registration: the business responsible person.\r\nIV.A Reservation Application is not required to be filed for narrowing the registered business scopes in the absence of the circumstance described in Paragraph 2, Article 8 of these Regulations.\r\nV.Each Reservation Application shall contain no more than five (5) proposed business names."
		},
		{
			"條號": "Article 3",
			"條文內容": "I.Reservation is valid for two (2) months from the date of the approval of the Reservation Application; provided that the term can be extended once for one month if an application for extension is filed prior to the expiration of the initial term.\r\nII.If a business’s registration application is not filed during the term of reservation set forth in the preceding paragraph, the approval of the Reservation Application shall become null and void."
		},
		{
			"條號": "Article 4",
			"條文內容": "The applicant of any approved Reservation Application is not permitted to be replaced during the term of reservation; unless a justifiable cause is submitted to and approved by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Business names shall be in Chinese characters which can be found in the \"Chinese Dictionary\" compiled and published by the Ministry of Education of the Republic of China, the \"Chinese Thesaurus\", the \"Collective Dictionary of Chinese Characters\", the \"Kang Xi Chinese Dictionary\" or other generally acceptable Chinese dictionaries."
		},
		{
			"條號": "Article 6",
			"條文內容": "I.No business may use a business name which is identical with that of another registered business.\r\nII.Whether or not two business names are the same with each other shall　　　be decided based on an overall view of the specific parts of the two business names.　If both business names’ specific parts are not the same, they shall be considered different.　\r\nIII.Where two business names contain the same specific parts, but also　　　contain other characters indicating different business types or any characters distinguishing both business names from the other, the two business names shall be considered different.\r\nIV.The distinguishing characters contained in a business name as　　　referred to in the preceding paragraph shall not be any of the following characters:\r\n1.Characters that identify the district or are descriptive such as new, good, old, big/large, small, true, genuine, original, pure, real, authentic, orthodox.\r\n2.Characters such as hall, mark, trading, firm, association, shop, house, store, factory, workshop, studio or other characters which are sufficient to indicate a business name.\r\n3.If two business names contain the same specific parts and indicate the same business type, the characters added thereafter indicating the organization or the nature of business, such as enterprise, business, business development, business promotion, industry or commerce."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the name of a district is reflected in a business name, the district name shall be placed before the specific part of a business name, and limited to the name of the municipality directly under the jurisdiction of the Executive Yuan, the county (city), country (township, city, district) where the business is located."
		},
		{
			"條號": "Article 8",
			"條文內容": "I.Where the business type is reflected in a business name, the business type shall be place after the specific part of a business name and limited to only one type.\r\nII.Where a business name contains characters indicating a business which requires special permission as set forth in Paragraph 1, Article 6 of the Act, if such special permission is revoked or its registration is cancelled, an application for the change of the business name shall be filed."
		},
		{
			"條號": "Article 9",
			"條文內容": "A business shall indicate characters such as hall, mark, trading, firm, association, shop, house, store, factory, workshop, studio or other characters which are sufficient to indicate a business name in its business name and place such characters at the end of its business name, except for the business name which already indicates the business type, name of product, distinguishing characters or characters indicating the organization or the nature of business, such as enterprise, business, business development, business promotion, industry or commerce."
		},
		{
			"條號": "Article 10",
			"條文內容": "A business name shall not contain the following characters:\r\n1.committee, bureau, department, administration, party, team, center, county (city) government, farmers’ association, fishermen’s association, trade association, industrial union, institution, joint society, welfare society, cooperative, educational association, symposium, seminar, production or sales class, research institute, firm, social association, social club, mutual assistance association, service station, university, college, cultural relics gallery, community, temple, fund, association, judicial person of corporation or foundation, or any other name which may mislead the public into believing that the business has any connection with the government or a public welfare organization;\r\n2.characters which would be in violation of public order or good morals;\r\n3.corporation, trading company, company or any other characters similar to company;\r\n4.affiliate, business relations, relationship, group, alliance, franchise, or any other characters indicating joint business operation.\r\n5.any other inappropriate characters."
		},
		{
			"條號": "Article 11",
			"條文內容": "The specific part of a business name shall not contain:\r\n1.only one character;\r\n2.a series of four or more of the same character, or characters for　　　　　 two or more of the same phrase.\r\n3.the name of the Republic of China or any other country.\r\n4.the business type or name of product.\r\n5.characters indicating the organization or the nature of business, such as enterprise, business, business development, business promotion, industry or commerce."
		},
		{
			"條號": "Article 12",
			"條文內容": "The business scopes of a business shall be stated in codes and business types as set forth in the MOEA’s List of Codes of Business Items of Companies and Firms, but a statement in code and business type indicating that the business \"may operate any business not prohibited or restricted by laws or regulations, except for those that require special permission\" alone is not allowed."
		},
		{
			"條號": "Article 13",
			"條文內容": "A Reservation Application shall be denied if the business scope of a business satisfies one of the following circumstances:\r\n1.would be in violation of public order or good morals;\r\n2.could be operated only by specific professional(s) or technical　　　　　 personnel;\r\n3.is not a business operated by any profit-seeking enterprise;\r\n4.is allowed to be operated only by the government in accordance with the law; or\r\n5.would fulfill any conditions prescribed under other laws or regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "I.An approval or denial decision shall be rendered on a Reservation Application for a business name.　An order requiring a correction or modification shall be issued in the event of any typographic error or unclear description in the business scope. \r\nII.A Reservation Application shall be denied where the business name stated therein is a violation of any of the provisions set forth in Article 5 through Article 11 of these Regulations.\r\nIII.A Reservation Application shall be denied where the business scope stated therein is a violation of any of the provisions set forth in Article 12 and Articles 13 of these Regulations."
		},
		{
			"條號": "Article 15",
			"條文內容": "I.These Regulations shall take effect as of the date of April 13, 2009.\r\nII.The amendments to these Regulations shall take effect as the date of promulgation hereof."
		}
	]
}