{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Independent Certified Public Accountant Auditing the Registered Capital Amount of Companies",
	"中文法規名稱": "會計師查核簽證公司登記資本額辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0080021",
	"最新英文異動日期": "20130625",
	"沿革內容": "1.Promulgated on March 6, 2002\r\n2.Amended on February 5, 2009\r\n3.Amended on July 6, 2009\r\n4.Amended on July 14, 2009\r\n5.Amended on March 29, 2011\r\n6.Amended on June 25, 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 3, Article 7 of the Company Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "When applying for registration of incorporation or registration of corporate changes for a merger, demerger, acquisition, share exchange, or increase or reduction of the paid-in capital, a company shall bind together and submit to a certified public accountant (\"CPA\") for auditing a statement of change of paid-in capital and the following documents, depending on the nature of the case:\r\n1. Statement of shareholders' capital contributions in cash.\r\n2. Statement of capital contributions by claims.\r\n3. Statement of capital contributions by properties.\r\n4. Statement of allotment of shares through capitalization of dividends and bonuses and statement of appropriation of earnings.\r\n5. Statement of allotment of shares through capitalization of legal reserve.\r\n6. Statement of allotment of shares through capitalization of capital reserve and statement of sources of capital reserve.\r\n7. Statement of allotment of shares after merger (if any shares are cancelled due to a merger, a statement of cancellation of shares after the merger shall also be included).\r\n8. Statement of allotment of shares after a demerger, and the types and amounts of assets and liabilities of the demerged portion of the demerged company as of the date immediately before the recordation date.\r\n9. Statement of allotment of shares after acquisition.\r\n10. Statement of allotment of shares after share exchange.\r\n11. Statement of conversion of shares from convertible corporate bonds or share subscription warrants.\r\n12. Statement of capital reduction. (In the event of capital reduction as a result of a demerger, the types and amounts of the assets and liabilities of the demerged portion of the demerged company as of the date immediately before the recordation date shall also be included. This is not required in the case of buying-back of shares for capital reduction.)\r\nIn the case of a publicly traded company, the statements specified in Subparagraphs 1, and 4 to 12 of Paragraph 1 of this Article shall apply only to its directors, supervisors or shareholders that hold more than 10 percent of the total shares. For those shareholders holding less than 10 percent of the total shares, statements with consolidated information are acceptable.\r\nIn the case of a publicly traded company, if all the equity capital is contributed by issued shares according to special laws, the statements specified in Subparagraph 3, Paragraph 1 of this Article shall only apply to its directors, supervisors or shareholders that hold more than 10 percent of the total shares. For those shareholders holding less than 10 percent of the total shares, statements with consolidated information are acceptable.\r\nThe company’s seal and the responsible person seal shall be affixed to the statement of change of paid-in capital amount and the other documents under the first Paragraph.\r\nIn the case of buying-back of shares for capital reduction in accordance with Article 28-2 of the Securities and Transaction Act, the audit by a CPA is not required."
		},
		{
			"條號": "Article 3",
			"條文內容": "With regard to the documents listed under Paragraph 1 of the previous Article, the company shall prepare and attach relevant documents in accordance with the following:\r\n1. Statement of shareholders' capital contributions in cash: The statement shall indicate the names of the shareholders, the dates and amounts of share contributions, and the dates and bank account information where the contributions are deposited. The photocopies of deposit slips, or in the absence of such deposit slips, photocopies of bankbooks, statements of accounts or inquiry sheets shall also be attached. If the company opened a special bank account to collect all the contributions, it may replace the photocopies of the deposit slips, the bankbooks, the statement of accounts or the inquiry sheets with the special account deposit contract (or the contract entrusted for the collection of contributions) and the certificate of collection of all the contributions issued by the bank (or photocopies of bankbooks). In the event of any inconsistency between the bank deposits and the accounting books, a reconciliation statement shall be prepared. Where any contributions have been utilized, a statement of capital utilization affixed with the corporate seal of the company and the seal of the responsible person of the company indicating the purpose shall be additionally submitted. If necessary, the competent government authorities may require the company to submit photocopies of certificates of primary utilizations. If any contributions are transferred into term deposits, any pledge, termination of contract or assignment, if any, shall be specified.\r\n2. Statement of capital contributions by claims: The statement shall indicate the names of the shareholders, reasons for and dates of incurrence of the claims, the amounts of the incurred claims, and the amount of contributions by claims, bearing the signatures or seals of the creditors with their consent and attached with the primary documents to prove the incurrence of the claims. Where any contributions have been utilized, a statement of capital utilization affixed with the corporate seal of the company and the seal of the responsible person of the company indicating the purpose shall also be submitted. If necessary, the competent government authorities may require the company to submit photocopies of certificates of primary utilizations. If any contributions are transferred into term deposits, any pledge, termination of contract or assignment, if any, shall be specified.\r\n3. Statement of capital contributions by properties: The statement shall indicate the names of shareholders, the types, quantities, prices or criteria for appraising the prices of the properties, and the shares or certificates allotted by the company. If any technology, stock or other property is contributed, the relevant property shall be specified as having been registered in the name of the company in accordance with the law before the date of incorporation or the capital increase recordation date. However, if there is no registration requirement in accordance with the law, such property shall be specified as having been delivered to the company before incorporation or the capital increase recordation date. If any stock is contributed, the criteria for appraising the price shall be specified.\r\n4. Statement of allotment of shares through capitalization of dividends and bonuses, legal reserve, capital reserve, merger, demerger, acquisition, or share exchange, statement of capital reduction, or statement of conversion of shares from convertible corporate bonds or shares subscription warrants: The statement shall indicate the names of the shareholders, the amounts and the dates."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a CPA is engaged to audit the capital for a company’s incorporation registration or amendment registration of merger, acquisition, share exchange or increase or decrease of paid-in capital, the CPA shall verify whether the paid-in capital amount in the statement of change of capital and the attached documents prepared by the company in accordance with Article 2 are correct.\r\nThe CPA shall attach the documents audited under the previous paragraph to the audit report."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying for an increase or reduction of its working capital in the Republic of China, a foreign company shall prepare a statement of change of working capital, affixed with the corporate seal of the branch office and the seal of litigious and non-litigious agent in the Republic of China and submit to the CPA to audit.\r\nThe CPA shall attach the statement of change of working capital audited under the previous paragraph to the audit report. If the application is for an increase of its working capital in the Republic of China, photocopies of bank passbooks, bank statements, or inquiry sheets shall also be attached."
		},
		{
			"條號": "Article 6",
			"條文內容": "When applying for registration of incorporation, increase or reduction of working capital in the Republic of China, a profit seeking entriprise of Mainland Area shall prepare a statement of change of working capital affixed with the corporate seal of the branch office and the seal of the litigious and non-litigious agent in the Republic of China to audit.\r\nThe CPA shall attach the audited statement of change of working capital in accordance with the previous paragraph to the audit report. If the application is for branch registration or an increase of its working capital in the Republic of China, photocopies of bank passbooks, bank statements, or inquiry sheets shall also be attached."
		},
		{
			"條號": "Article 7",
			"條文內容": "The audit report issued by the CPA engaged to audit and certify a company’s incorporation registration or change registration of merger, demerger, acquisition, share exchange or increase of paid-in capital shall indicate the source of the contributions (cash, monetary claims, technologies, stock certificates, other types of property, dividends and bonuses, legal reserve, capital reserve, merger, demerger, acquisition, share conversion, share exchange, restricted employee entitlement to new shares), the issuing prices, the number of shares being issued, and the capital amount. In the case of shares issued at a premium or discount, the issued amount per share and the accounting treatment shall be specified. The total number of shares issued and the capital amount before and after the capital increase shall also be specified.\r\nThe CPA engaged to audit and certify the registration of capital amount under the previous Paragraph shall audit the following matters:\r\n1. In the event of capital contributions in cash: The status of contributions shall be examined; where the payments have been deposited in a bank, the deposit certificates shall be verified; where the payments are made by bills, whether these bills have been honored shall be verified; where the payments are made by monetary claims against the company, whether the reasons for incurrence of such claims is truthful shall be verified; where any contributions have been utilized, a statement shall be prepared explaining the purpose of utilization and the relevant certificates shall be verified; and where the contributions have been deposited as time deposits, whether there is any pledge, cancellation of contract, or assignment shall be verified.\r\n2. Where contributions are made through technologies, stock certificates or other types of property: The names of the shareholders, the types, quantities, prices or criteria for appraising the prices of the property, and the shares or certificates allotted by the company shall be verified.\r\n3. Where contributions are made through technologies and other properties: Except for companies invested in by foreigners or overseas Chinese, the CPA shall obtain opinions of relevant institutions, organizations or experts on the appraised prices and evaluate whether their opinions should be adopted and verify whether the relevant property has already been registered under the name of the company according to the law prior to incorporation or the recordation date of increase of its capital; however, for those properties not legally required to be registered, whether the relevant property has already been delivered to the company before the incorporation or the recordation date of increase of its capital should be verified.\r\n4. Where contributions are made through share certificates of another company: The CPA shall verify whether the appraisal is carried out in accordance with the following:\r\n(1) Shares issued by a company that is not listed on the Taiwan Stock Exchange, not traded on the Gre Tai Securities Market, or not Emerging Stocks, may be appraised based on the net worth of the company on the date of evaluation.\r\n(2) Emerging Stocks may be appraised based on the average trading price of such stocks on the date of evaluation; however, if there is no trading price of such stocks on such a date, the appraisal shall be based on the average trading price of the last day preceding the date of evaluation; in the event of severe fluctuation of the price, the price shall be appraised based on the average trading price for the 30-day period before the date of evaluation.\r\n(3) Shares issued by a listed company or a company traded on the Gre Tai Securities Market may be appraised based on the closing price of such shares on the date of evaluation. Where there is no transaction price of Emerging Stocks on the date of evaluation, the price shall be appraised based on the closing price on the last transaction day before the date of evaluation; in the event of severe fluctuation of the price of such Emerging Stocks, the price shall be appraised based on the average trading price for the 30-day period before the date of evaluation. Where there is no transaction price of shares issued by a listed company or a company traded on the Gre Tai Securities Market on the date of evaluation, the price shall be appraised based on the closing price on the last transaction day before the date of evaluation; in the event of severe fluctuation of the price of such shares, the price shall be appraised based on the average of the closing prices for the 30-day before the date of evaluation.\r\n(4) The date of evaluation under the previous three Subparagraphs shall fall within the two months prior to the recordation date.\r\n5. In the event of capitalization of dividends and bonuses: Whether the appropriation of earnings meets the applicable provisions under the Company Law in accordance with the Articles of Incorporation, the financial statements and the proposal for appropriation of earnings ratified by the shareholders' meeting (or by consensus of the shareholders) shall be verified.\r\n6. In the event of capitalization of legal reserve: Whether the amount of capitalization and the calculation of the appropriated amounts meets the applicable provisions under the Company Law in accordance with the minutes of the shareholders' meeting (or the consensus of the shareholders) shall be verified.\r\n7. In the event of capitalization of capital reserve: Whether the type, source and contents thereof comply with the applicable provisions of the Company Law and whether the converted amount is consistent with the minutes of the shareholders' meeting (or the consensus of the shareholders) shall be verified.\r\n8. In case of a merger: The CPA shall verify the names of shareholders, the respective number of shares to be issued and related matters according to the Company Law, the Business Mergers and Acquisitions Act and other applicable legislations, the minutes of shareholders’ meetings and board meetings (or the consensus of the shareholders) and the merger contract. The accounting treatment adopted shall also be stated.\r\n9. In case that new shares are to be issued in a demerger: The CPA shall verify the names of shareholders, the respective number of shares to be issued and related matters according to the Company Law, the Business Mergers and Acquisitions Act and other applicable legislations, the resolutions of the shareholders' meetings and board meetings and the demerger plan. The accounting treatment adopted shall also be stated.\r\n10. In the case that new shares are to be issued in acquisition: The CPA shall verify the names of shareholders, the respective number of shares to be issued and related matters according to the Company Law, the Business Mergers and Acquisitions Act and other applicable legislations, the resolutions of the shareholders' meetings and board meetings and the acquisition contract. The accounting treatment adopted shall also be stated.\r\n11. In the case that new shares are to be issued in share exchange: The CPA shall verify the names of shareholders, the respective number of shares to be issued and related matters according to the Company Law, the Business Mergers and Acquisitions Act and other applicable legislations, the resolutions of the shareholders' meetings and board meetings and the share exchange contract. The accounting treatment adopted shall also be stated."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a CPA is engaged to audit for a company’s paid-in capital reduction registration, the audit report issued by the CPA shall state the reasons for the capital reduction (such as redemption or buying-back of shares for capital reduction, return of paid-in capital in cash for capital reduction, return of paid-in capital in kind for capital reduction, making-up losses by capital reduction, and capital reduction by demerger), the number of cancelled shares, and the amount of capital reduced, as well as the total number of shares issued and the total amount of capital before and after the capital reduction.\r\nThe CPA engaged to audit and certify the registration of capital amount under the previous Paragraph shall audit the following matters:\r\n1. The names of shareholders and the number of cancelled shares set forth in the resolution of the shareholders' meeting or the board of directors meeting (or the consensus of the shareholders).\r\n2. In the event of a capital reduction by a demerger, the names of shareholders, the number of cancelled shares and other relevant matters in accordance with the Company Law, the Business Mergers and Acquisitions Act, the resolution of the shareholders' meeting and the demerger plan."
		},
		{
			"條號": "Article 9",
			"條文內容": "Unless otherwise provided in these Regulations, a CPA's audit report shall contain the following particulars:\r\n1. The name of the audited statement of change of capital (working capital) and attached documents and the date thereof.\r\n2. The name of the company audited and its company uniform number; in the case of application for incorporation of a company, the company uniform number is not required.\r\n3. The CPA's audit scope and his/her professional opinion.\r\n4. Signature and seal of the CPA.\r\n5. The date of auditing and certification.\r\n6. The name, location and telephone number of the accounting firm.\r\nThe audit report issued by the CPA pursuant to the audit work performed in accordance with these Regulations shall include at least four sections. The first section shall be the Introduction, stating the name of the statement of change of capital (working capital) and the attached documents audited and the date thereof and the responsibilities of the company and the CPA. The second section is the Scope, stating the scope and basis of the audit work. The third section is the Opinion, stating the results of the CPA’s audit and the audit opinions issued. The fourth section is the Restricted Purpose, stating the purpose for the issuance of the report and the restrictions on its use.\r\nThe CPA engaged for the audit of a statement of change of paid-in capital shall prepare to record the audit work that was planned and performed in accordance with the regulations, which the competent government authorities may request for review at any time.\r\nThe audit documentation shall serve as proof as to whether the CPA has fulfilled his/her professional responsibilities, as well as the basis for the opinions that formed the audit report. The opinions, facts and figures included in the audit report shall be supported by substantial evidence provided in the audit documentation.\r\nThe date of auditing and certification as referred to in above Subparagraph 5, Paragraph 1 shall mean the date on which the audit is completed; provided that certification shall commence from after the financial instruction's business hours on the date of incorporation or the date of recordation for capital increase, capital reduction, merger or acquisition."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the responsible person of a company appoints a CPA to audit and certify the capital of the company, a power of attorney shall also be submitted."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall take effect from the date of promulgation hereof.\r\nThe amended clauses of these Regulations shall take effect from 1 January 2014."
		}
	]
}