{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Certificates of Origin and Certificates of Processing",
	"中文法規名稱": "原產地證明書及加工證明書管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0090016",
	"最新英文異動日期": "20130117",
	"沿革內容": "1.Promulgated on December 25,2002\r\n2.Amendment to Articles 11,15 and 19, promulgated on March 31,2004\r\n3.Amendment to Articles 4,9,10,12,13,17, addition of Article 19-1,promulgated on August 11,2004\r\n4.Articles amended and promulgated in full on August 23,2005\r\n5.Articles amended and promulgated in full on February 18,2008\r\n6.Title, Articles amended and promulgated in full on July 20,2010\r\n7.Amendment to Articles 3,4,5,7 and 23, promulgated on September 1,2011\r\n8.Amendment to Articles 9,9-1, promulgated on January 17,2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 20-2 of the Foreign Trade Act (hereafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "A Certificate of Origin refers both to products which originate from the Republic of China (hereafter referred to as “the ROC”) and products which originate from foreign countries.\r\nA Certificate of Origin which products originate from a foreign country refers both to re-exported foreign goods and goods transported directly from a third country to the importing country."
		},
		{
			"條號": "Article 3",
			"條文內容": "Export products originating from the ROC shall conform to one of the following paragraphs:\r\n1.A product that is entirely produced in the territory of the ROC; or\r\n2.if the processing, manufacturing or materials of the product involve the joint participation of the ROC and another country or territory, it should be limited to the product that has undergone the final substantial transformation within the territory of the ROC.\r\nExport products for which the MIT Smile Mark has been obtained in accordance with the Fee-charging Standards of Taiwan-made Product MIT Smile Mark may be regarded as originating from the ROC, but the Standards must conform to the provisions of the preceding paragraphs."
		},
		{
			"條號": "Article 4",
			"條文內容": "A product which is entirely produced in the territory of the ROC as referred to in Section 1 ,Paragraph 1 of the preceding article indicates one of the following:\r\n1.A mined product excavated in the ROC;\r\n2.a botanical product harvested or picked in the ROC;\r\n3.a live animal born and bred in the ROC;\r\n4.a product obtained from a live animal in the ROC;\r\n5.a product obtained from hunting or fishing in the ROC;\r\n6.a fish or other product obtained from a body of water by a vessel registered in the ROC or a product processed from such material;\r\n7.a product excavated from the ocean floor or subsoil outside of the territory of the ROC but within waters that the ROC has excavation rights;\r\n8.collected and recycled used materials as well as surplus or waste materials generated in the process of manufacturing within the ROC; and\r\n9.a product produced from materials obtained in the territory of the ROC as referred to in the above Paragraphs 1 to 8."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless the Bureau of Foreign Trade (hereafter referred to as “the BOFT”) sets other standards in meeting the stipulated needs of an import country or in light of a product's particular nature or in a designated region, a substantial transformation as referred to in Section 1, Paragraph 2 of Article 3 refers to one of the following:\r\n1.A product that has been put under a different six-digit tariff classification code used by the ROC than that of its raw materials due to their processing or manufacturing process (i.e. a change of subheading); or\r\n2.A product during a processing or manufacturing operation that, although it may not result in the change of subheading as referred to in the preceding subparagraph, has undergone a major production stage or attained an ad valorem rate of 35% or more.\r\nThe formula for computing the ad valorem rate as referred to in Paragraph 2 of the preceding paragraph shall be as follows:\r\nExport price of Product　- Direct or Indirect Import Price of Raw Materials & Parts　\r\n(CIF)　　　　　　　　　     (FOB)\r\n-------------------------------------------------------------------------------------\r\nExport Price of Product (FOB)\r\nIf a product referred to in Item 1 undergoes any of the following steps, it shall not be deemed a product which has undergone a substantial transformation:\r\n1.Preservation required for transportation or storage;\r\n2.Classifying, grading, packaging, additional marking and re-labeling required for marketing or transporting the product;\r\n3.Assembling or mixing that does not result in any major difference in the characteristics of the product;\r\n4.Processing operations that may include simple cutting, assembling, bonding, or other processes;\r\n5. Inspection and testing, simple drying, dilution, and inspissation procedures that do not change the nature of the product."
		},
		{
			"條號": "Article 6",
			"條文內容": "A Certificate of Re-export should specify its country of origin on any of the following documents:\r\n1.Certificate of Origin from the country of origin\r\n2.Photocopy of the original Import Customs Clearance.\r\n3.Other relevant documents designated by the BOFT.\r\nThe country of origin as listed on the Certificate of Origin for the goods transported directly from a third country to the importing country shall be the same country as listed on the Certificate of Origin which is issued by the country of origin."
		},
		{
			"條號": "Article 7",
			"條文內容": "Re-exported foreign goods, after undergoing processing operations in Taiwan (ROC), shall apply for a Certificate of Processing if the processing operations do not comply with section 1,paragraph 2 of Article 3."
		},
		{
			"條號": "Article 8",
			"條文內容": "Those foundations, industrial associations, chambers of commerce, farmers’ associations, fisherman’s associations, provincial-level or above agriculture cooperatives, or provincial-level or above produce marketing associations that have been entrusted by the BOFT to issue Certificates of Origin or Certificates of Processing under the Act's Paragraph 1 or 2 of Article 20-2 shall meet the following criteria:\r\n1.Foundations\r\n(1) Those engaged in economic functions under the direct supervision of the Ministry of Economic Affairs (hereafter referred to as “the MOEA”); or\r\n(2)Those whose founding chapters include accepting the government's commission to inspect and issue related certificates needed by industries.\r\n2.Industrial Associations and Chambers of Commerce\r\n(1) Where the said agencies’ governing competent authority has, within the last two years, either rated the said organizations at the A level or above, or concluded that their operations have been running as normal; or\r\n(2) Where the said agencies have not, within the last year, had their authority to issuea Certificates of Origin or Certificates of Processing terminated or revoked by the BOFT for a duration of six months or more.\r\n3.Farmer’s Associations\r\n(1) Those that are County (Municipal) Level or above;\r\n(2) Where the said agencies’ governing competent authority has, within the last two years, either rated the said agencies at the A level or above, or concluded that their operations have been running as normal;\r\n(3) Those whose organizational chapters include accepting the government's commission or carrying out special functions permitted by its governing competent authority; or\r\n(4) Where the said agencies have not, within the last year, had their authority to issue a Certificates of Origin terminated or revoked by the BOFT for the duration of six or more months.\r\n4.Fisherman’s Associations, Provincial-level or above Agriculture Cooperatives or Provincial-level or above Produce Marketing Associations\r\n(1) Where the said agencies’ governing competent authority has, within the last two years, either rated the said organizations at the A level or above, or concluded that their operations have been running as normal;\r\n(2) Those whose organizational chapters include accepting the government's commission or carrying out special functions permitted by its governing competent authority.\r\n(3) Where the said agencies have not, within the last year, had their authority to issue  Certificates of Origin or Certificates of Processing terminated or revoked by the BOFT for a duration of six months or more."
		},
		{
			"條號": "Article 9",
			"條文內容": "Those industrial associations, chambers of commerce, farmers’ associations, fisherman’s associations, agriculture cooperatives at the provincial level or higher, or produce marketing associations at the provincial level or higher that meet the preceding criteria may apply to the BOFT during the period of public announcement for the special Certificate of Origin as specified in the Act's Paragraph 2 of Article 20-2.\r\nHowever, the BOFT has the right to refuse any application if any of the following situations has occurred with the issuing agencies:\r\n(1) The issuing agencies have not conformed to the international treaties, agreements, and international organization regulations or to the requests of foreign governments;\r\n(2) The issuing agencies have had their authority to issue Certificates of Origin revoked by the BOFT within one year prior to application;\r\n(3) The issuing agencies do not have any record of issuing Certificate of Origin within one year prior to application;\r\n(4) The The period between the date upon which the issuing power was revoked under the penalty and the date of reapplication for issuing authority is less than one year.\r\nThe BOFT-authorized issuing agencies of Certificates of Origin must re-apply for their issuing authority at the end of the penalty period, should their issuing power be revoked under the penalty specified in Paragraph 3 of Article 28 of the Act."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "The BOFT has the right to revoke any application according to Paragraph 1 of the preceding Article if any of the following situations has occurred with an issuing agency:\r\n(1) The issuing agency has issued fewer than 60 special Certificates of Origin per year since January 19,2013.\r\n(2) The issuing agency applies to terminate the issuance of special Certificates of Origin.\r\n(3) The issuing agency has violated provisions of these Regulations or the rules of origin for special Certificate of Origin as specified in the Act's Article 20-2, Paragraph 2, and has failed to make improvements within the required time limit after having been notified to do so.\r\nIf the industrial board of trade of an industrial association has issued 50 or more special Certificates of Origin per year, and if the relevant facts and evidence submitted by the industrial association are determined by the BOFT to show that the products concerned were classifiable to that particular industry and that the special Certificates of Origin were each issued to the industrial association’s members, then the authority to issue special Certificates of Origin shall not be revoked under the provision of Subparagraph 1 of the preceding paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "Pursuant to Paragraph 1 or 2 of Article 20-2 of the Act, before issuing Certificates of Origin or Certificates of Processing, foundations, industrial associations, chambers of commerce, farmers’ associations, fishermen’s associations, provincial-level or above agriculture cooperatives, or provincial-level or above produce marketing associations need to first prepare and submit the following materials to the BOFT:\r\n1.The documentary evidence approved by the governing competent authority that meets the criteria specified in Article 8 or 9 of these Regulations;\r\n2.The copies of the officially stamped used on Certificates of Origin or Certificates of Processing and the signatures or stamps of the issuing personnel;\r\n3.The checklist demonstrating that the BOFT’s hardware and software requirements have been met for issuing Certificates of Origin or Certificates of Processing; and\r\n4.Acompleted application form for access to the BOFT online system for Certificates of Origin or Certificates of Processing.\r\nThe preceding paragraph does not apply to those issuing agencies which had been issuing authorities prior to 20 July 2010 and had not received a suspension of issuing authority penalty for six months or more within any given year prior to 20 July 2010. The issuing agencies shall only submit application of issuing Certificates of Processing with the stamps and signatures of the issuing personnel to the BOFT.\r\n Submission of the signatures and stamps of the issuing agencies referred to in the preceding two paragraphs can be waved if it is demonstrated that they are the same as the signatures and stamps used in issuing the Certificates of Origin or Certificates of Processing at the time of submitting applications.\r\nBefore changing the stamps and /or signatures referred to in the preceding two paragraphs, the amended stamps and /or signatures must be sent to the BOFT for processing."
		},
		{
			"條號": "Article 11",
			"條文內容": "The actual exporter within the ROC is hereafter referred to as the applicant of the Certificate of Origin and Certificate of Processing, except those who are approved in special cases permitted by the BOFT.\r\nThe applicant of Certificates of Origin for goods transported through a third country is hereafter referred to as domestic seller."
		},
		{
			"條號": "Article 12",
			"條文內容": "The applicant for Certificates of Origin and Certificates of Processing (hereafter referred to as “the applicant”) and the issuing agencies for Certificates of Origin and Certificates of Processing (hereafter referred to as “the agencies”) shall use the BOFT online processing system to electronically transfer data or information to process the application and issue Certificates of Origin or of Certificates of Processing, except when the BOFT computer system is out of order. In such a case, hardcopies or paper applications will be accepted."
		},
		{
			"條號": "Article 13",
			"條文內容": "The applicant shall use the following methods to transfer data or information electronically:\r\n1.connect to the BOFT website, log in and enter data or information for Certificates of Origin or Certificates of Processing;\r\n2.use the eTrade service window to enter data or information for Certificates of Origin or Certificate of Processing."
		},
		{
			"條號": "Article 14",
			"條文內容": "Before using the BOFT online processing system to apply for Certifications, the applicant shall apply to the BOFT for a user account and password, except when the applicant uses the IC cards issued by the MOEA.\r\nThe personnel/entities not registered as importers/exporters must present relevant documents should they wish to register with the BOFT for the online application."
		},
		{
			"條號": "Article 15",
			"條文內容": "The electronic application of Certificates of Origin or Certificates of Processing is deemed received after it is registered and validated by the issuing agencies’ computers.\r\nThe applicant may not change or alter the content of the application after it is deemed received by the issuing agencies.\r\nThe applicant may apply for printed Certificates of Origin or Certificates of Processing, or provide the electronic copy of information of the Certificates of Origin or Certificates of Processing to the Customs Clearance online service providers for the purpose of transnational processing.\r\nThe issuing agencies may issue up to three original copies of the same Certificate of Origin or Certificate of Processing and six copies of the same Certificate of Origin or Certificate of Processing. In case of unclear print, the original may be increased to five, and the copies be increased to ten, except when the BOFT approves and otherwise specifies the number of copies with written permission.\r\nThe Certificates of Origin or the Certificate of Processing will become effective once the issuing agencies affix the seals and the issuing personnel affix the signatures on the Certificates."
		},
		{
			"條號": "Article 16",
			"條文內容": "The contents of Certificates of Origin for products originating from the ROC shall contain the following:\r\n1.The names, addresses, and ID numbers of the applicant, exporter and manufacturer. In the case of a company, its name, address and tax ID shall be provided;\r\n2.The name and address of the foreign importer;\r\n3.The specific names, amount and CCC code of commodities; and\r\n4.The port of export, the destination port and country.\r\nThe contents of Certificates of Origin for products originating from foreign countries shall contain the following:\r\n1.The names, addresses, ID numbers of the applicant, exporter and manufacturer. In the case of a company, its name, address and tax ID shall be provided;\r\n2.The name and address of the foreign importer;\r\n3.The specific names, amount and the CCC code of commodities;\r\n4.The port of export, the destination port and country, or the port of re-export;\r\n5.The country of origin; and\r\n6.For re-exported foreign goods: the serial number on the original import Customs Clearance form or relevant import documents designated by the BOFT; and for goods transported through a third country to the importing country: the serial number of the Certificate of Origin of the respective country of origin or of the respective third country; and the serial number of the Bill of Lading or the serials numbers of shipping documents which indicate the place of importation and exportation .\r\nCertificates of Origin shall bear serial numbers and the dates of issue.\r\nCertificates of Origin shall affix official stamps at the place where the pages meet when it is over two pages.\r\nThe formats of the Certificates of Origin shall be decided by the BOFT, which will meet the different needs of specific commodities or functions."
		},
		{
			"條號": "Article 17",
			"條文內容": "Aside from meeting the requirements specified in Paragraph 1 of Article 23, the applicant shall apply for the Certificates of Origin for products originating from the ROC after customs clearance. When applying for the online application or inquiring about Certificates of Origin notwithstanding, the following information shall be submitted to an issuing agency except when the applications and inquiries are made online:\r\n1.A completed application for Certificates of Origin;\r\n2.a copy of export Customs declaration or other relevant export certifying documents. The commodities under Articles 3, item 6 or 7 may be exempted from submission of export Customs declaration when sold outside of the ROC, in which case only the relevant export certifying documents shall be submitted; and\r\n3.other documents as specified by the relevant regulations."
		},
		{
			"條號": "Article 18",
			"條文內容": "In addition to complying with the provisions stipulated in Paragraph 1 of Article 23, the applicants shall apply for a Certificate of Re-export only after customs clearance has been completed. Then the applicant shall submit the following information to the issuing agency except when the application or inquiry is made online:\r\n1.A completed application for Certificate of Re-export;\r\n2.A photocopy of the Customs Clearance form or other BOFT permitted certifying the document;\r\n3.A photocopy of the Certificate of Origin submitted to Customs; and\r\n4.Other relevant documents as specified."
		},
		{
			"條號": "Article 19",
			"條文內容": "When applying for a Certificate of Origin for goods transported through a third country to the importing country, the applicant shall submit the following information to the issuing agency:\r\n1.A completed application for Certificate of Origin;\r\n2.Photocopy of the Certificate of Origin from the country of origin or from the third country;\r\n3.Photocopy of Bill of Lading (BOL) from the third country or any shipping documents that designate the importing and exporting locations;\r\n4.Other documents as specified by the relevant regulations."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where the foreign commodities are transited, the applicant shall apply for Certificate of Re-export only after those commodities are cleared by the Customs and the applicant shall submit the following data to the issuing agency, except for online applicants:\r\n1.A completed application for Certificate of Origin;\r\n2.A copy of the transit permit for the declaration or the clearance;\r\n3.A copy of the foreign Certificate of Origin; and\r\n4.other relevant documents in special cases designated by the BOFT."
		},
		{
			"條號": "Article 21",
			"條文內容": "The contents for the Certificate of Processing application shall contain the following information:\r\n1.The names, addresses, and ID numbers of the applicant, exporter and processing manufacturer. In the case of a company, its name, address and tax ID shall be provided;\r\n2.The name and address of the foreign importer;\r\n3.The specific names, quantities and CCC codes of commodities;\r\n4.The port of export, and the destination port and country;\r\n5.The country of origin; and\r\n6.The serial number for the country of origin’s Certificate of Origin, the serial number for the original import declaration form or any other relevant certifying documents required by the BOFT.\r\nThe Certificate of Processing shall bear the form serial number and the date of issue.\r\nA Certificate of Processing shall affix an official stamp where the pages are bound when it is over two pages.\r\nThe formats of the Certificate of Processing shall be decided by the BOFT."
		},
		{
			"條號": "Article 22",
			"條文內容": "In addition to complying with the provisions specified in Paragraph 1 of Article 23, the applicant shall apply for a Certificate of Processing only after the customs clearance has been completed. When applying for the application or inquiring about Certificates of Origin, the following information shall be submitted to the issuing agency except when the applications and inquiries are made online:\r\n1.A completed application for Certificates of Processing;\r\n2.A copy of the Certificate of Origin from the country of origin, a copy of the original import declaration, or any other relevant certifying documents required by the BOFT;\r\n3.A copy of the exporting declaration submitted to Customs or any other relevant export certifying documents; and\r\n4.Other documents as specified by the relevant regulations."
		},
		{
			"條號": "Article 23",
			"條文內容": "The applicant may apply for the Certificate of Origin or the Certificate of Processing with a foreign place indicated as the place of origin before the commodities are cleared by the Customs under the following circumstance:\r\n1.as requested by the country of import, a Certificate of Origin or a Certificate of Processing is required to apply for an import permit;\r\n2.the Certificate of Origin or Certificate of Processing must accompany the commodities in transit, or the commodities have been reported to the Customs for inventory but have not received an export clearance, or the transportation period is within three days;\r\n3.the certified standard companies applying to the Customs under Regulations Governing the Certification and Management of the Authorized Economic Operators; and\r\n4.other special cases announced or permitted by the BOFT.\r\nThe above application must be accompanied by the following information when submitted to the issuing agencies, with the exception of online applications:\r\n1.the completed Certificate of Origin or Certificate of Processing;\r\n2.a photocopy of importer/exporter registration, company registration, Business Registration Certificate or other relevant documents specified by the BOFT;\r\n3.relevant documents that meet the preceding requirements;\r\n4.business receipts or trade contracts;\r\n5.Certificates of Re-Export or Certificate of Processing with photocopy of import Customs declaration forms or other relevant import certifying documents; and\r\n6.other relevant documents as specified.\r\nWithin thirty days of the issuance of the Certificate of Origin or the Certificate of Processing, or within the period specified by the BOFT, the applicant shall enter the Customs Clearance form number and item number via the online system, or submit the relevant documents, to the issuing agencies to complete the process. The previous announcements should be published in a government gazette."
		},
		{
			"條號": "Article 24",
			"條文內容": "The issuing agencies shall not accept the application under the following circumstance:\r\n1.an applicant whose importer/exporter registration was revoked, nullified or cancelled, or as a penalty, prohibited from importing; or\r\n2.an applicant who failed to complete the aforementioned process within thirty days or within a period specified by the BOFT."
		},
		{
			"條號": "Article 25",
			"條文內容": "When the applicant applies for Certificate of Origin or Certificate of Processing for exported goods 60 days after they have been cleared by Customs, they shall submit the export declaration certificate issued by the Customs Authority, except for online applicants."
		},
		{
			"條號": "Article 26",
			"條文內容": "When the name of the exporter appears on the Certificates of Origin or Certificates of Processing as a third person who is not the applicant or the domestic vendee, relevant photocopies of the documents regarding the transaction between the third person and the applicant, or any documentation specified by the BOFT, in addition to the information stipulated in the preceding paragraphs, must be submitted."
		},
		{
			"條號": "Article 27",
			"條文內容": "A complete copy of Certificate of Origin or Certificate of Processing must be attached with the application to cancel or replace the same Certificate of Origin or Certificate of Processing. If a complete copy is not available, special permission from the BOFT must be attached.\r\nIf a Certificate of Origin or Certificate of Processing is lost of cancelled, the applicant shall submit an explanation and reapply with the original issuing agencies. An applicant who receives a replacement after reporting it lost must attach a special permit from the BOFT.\r\nAn applicant shall apply for a replacement for a cancelled or lost Certificate of Origin or Certificate of Processing within two years from its first issuance."
		},
		{
			"條號": "Article 28",
			"條文內容": "Should the issued Certificate of Origin or Certificate of Processing be altered in any way, it becomes invalid."
		},
		{
			"條號": "Article 29",
			"條文內容": "The issuing agencies shall handle all of the application data and information in strict confidence, and shall store all of the hardcopies/paper applications for up to two years after the issuance of certificates for BOFT’s reference. The data shall be destroyed upon its two-year expiry date. The electronic data for the Certificates of Origin or the Certificates of Processing shall be stored up to five years after issuance and be deleted upon its five-year expiry date."
		},
		{
			"條號": "Article 30",
			"條文內容": "When deemed necessary, the BOFT may dispatch staff to the issuing agencies to inspect the operations related to the issuance of Certificates of Origin or Certificates of Processing.\r\nShould the issuing agencies discover any false statements or suspicious information regarding the place of origin during the process of the application for Certificate of Origin or the Certificate of Processing, the issuing agencies shall report to the BOFT."
		},
		{
			"條號": "Article 31",
			"條文內容": "For verification purposes, the BOFT may request the applicant to provide proof or certifying documents to authenticate the origin of the commodities or to authenticate the processing operations."
		},
		{
			"條號": "Article 32",
			"條文內容": "The issuing agencies may impose a NT$250 fee for each issuance of the Certificate of Origin or the Certificate of Processing. There is no charge for replacement of a cancelled or lost Certificate of Origin."
		},
		{
			"條號": "Article 33",
			"條文內容": "Articles 3 to 5, Articles 8, Articles 15 to 18 and Articles 23 to 29 do not apply to those who have an international treaty or trade agreement and its authorized documents specifying the conditions. If not specified in the international treaty or trade agreement and its authorized documents, the regulation applies."
		},
		{
			"條號": "Article 34",
			"條文內容": "These Regulations shall take effect from the date of their proclamation, except for Article 7, Article 13, Article 22 and Article 23, which are related to the effective date of application for Certificates of Processing; and for Article 13 and Article 19 which are related to the effective date of application for Certificates of Origin for goods transported through a third country to the importing country. Both of these preceding dates are determined by the respective competent authorities."
		}
	]
}