{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Exemption from Inspection of Commodities",
	"中文法規名稱": "商品免驗辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100033",
	"最新英文異動日期": "20140310",
	"沿革內容": "1.Promulgated by Ministerial Order on February 1, 2002\r\n2.Articles 5, 6, 10, 11, 15, 16 and 20 amended and promulgated by Ministerial Order on 11 June 2004.\r\n3.20 Articles amended and promulgated in full by Ministerial Order on 21 March 2008.\r\n4.Articles 3, 4, 12, 13, 14, 18 and 19 amended and promulgated by Ministerial Order on 18 November 2010. \r\n5.Articles 11 amended and promulgated by Ministerial Order on 16 March 2012.\r\n6.Article 2, 3, 4, 10, 12, 14, 17, 18 and 19 amended and promulgated by Ministerial Order on March 10, 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph Two of Article 9 of the Commodity Inspection Act (the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "An obligatory inspection applicant (applicant) may apply to the Bureau of Standard, Metrology and Inspection of the Ministry of Economic Affairs (BSMI) or its branches (inspection authority) for exemption from inspection if the commodities to be imported, exported, or domestically manufactured comply with the requirements of these Regulations.\r\nIf conforming to one of the following conditions, the applicant may skip the application in the preceding paragraph and independently fill in the customs code for exemption from inspection in the import license number column of the import declaration form according to the customs code for exemption from inspection designated by BSMI, after comparison of documents, if conforming, the commodity will be released through customs clearance:\r\n1.Commodity conforming to Paragraph 1 of Article 4, and he import declared value for every single item on the import declaration form is under US$1,000.\r\n2.Commodity conforming to Paragraphs 2 to 6 of Article 4."
		},
		{
			"條號": "Article 3",
			"條文內容": "An applicant seeking exemption from inspection shall file an application and provide following documents to the inspection authority before the commodities are imported, exported or transported out of the manufacturing sites..\r\n1.Relevant documents of import declaration form.\r\n2.Natural person’s identity document or relevant evidential documents on registration of a legal entity; if other person is appointed as the agent, a letter of appointment and the agent’s identity document shall be attached.\r\n3.Commodity photo and catalog.\r\nAn application for exemption from inspection can cover commodities specified on the same import or export declaration form.\r\nFor commodities produced by a facility located within a bonded commodity zone to be transported to taxed zones, the preceding two paragraphs shall apply mutatis mutandis.\r\nThe inspection authority may issue a Notice of Exemption from Inspection to a qualified applicant after the review, or reject the application if related requirements are not met."
		},
		{
			"條號": "Article 4",
			"條文內容": "If commodities are to be imported for own-use, commercial samples, products for exhibition, or articles for use in research and development or in testing activities and are not for sale, and the declared value for every single item on the import declaration form is under US$1,000 or the import volume of the commodity with the same specification and type on the same import declaration form does not exceed any of the following quantities, exemption from inspection shall be granted except where stipulated otherwise in these Regulations:\r\n1.Parts and accessories for liquid petroleum automobile combustion systems: 8\r\n2.Tires: 5\r\n3.Light alloy wheels: 5\r\n4.Fire-escape doors for construction purposes: 3\r\n5.Information technology products: 5\r\n6.Seat belt\r\n(1) own-use: 4\r\n(2) commercial samples, products for exhibition, articles for use in research and development or in testing activities: 9\r\n7.Other commodities\r\n(1) own-use: 2\r\n(2) commercial samples, products for exhibition, articles for use in research and development or in testing activities: 5\r\nFor toys, the import declared value for every single item on the import declaration form is under US$1,000 and the import quantity with the same specification and type does not exceed 5 pieces, or 1 piece of the declared value exceeds US$1,000, exemption from inspection shall be granted.\r\nFor protective helmets for motorcyclists and passengers of motorcycles; sports helmets used for riding bicycles, skates, skateboards, inline skates, etc.; helmets used for hardball, kitty ball or softball; or protective helmets used by catchers in baseball or softball, the import declared value for every single item on the import declaration form is under US$1,000 and the import quantity with the same specification and type does not exceed 4 pieces, exemption from inspection shall be granted.\r\nFor disposable and simple lighters, the import declared value for every single item on the import declaration form is under US$1,000 and the import quantity with the same specification and type does not exceed 20 pieces, exemption from inspection shall be granted.\r\nFor stationery commodities, if the import declared value for every single item on the import declaration form is under US$1,000 and the import quantity with the same specification and type does not exceed 10 pieces, exemption from inspection shall be granted.\r\nFor children’s bicycles, if the import declared value for every single item on the import declaration form is under US$1,000 and the import quantity of the same specification and type does not exceed 2 pieces, or 1 piece of the declared value exceeds US$1,000, exemption from inspection shall be granted."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where the imported declared value, volume and purpose of commodities comply with the preceding Article, whether mailed by parcel post or carried as personal luggage, exemption from inspection shall be granted and they can be directly released by the Customs."
		},
		{
			"條號": "Article 6",
			"條文內容": "For commodities to be imported that exceed the value or volume stipulated under Articles 4, an applicant may apply to the BSMI by providing related documents for a special exemption from inspection due to requirements of inspection standards, equipment, facilities, or other special conditions."
		},
		{
			"條號": "Article 7",
			"條文內容": "If commodities are to be exported for own-use, commercial samples, products for exhibition, or articles for use in research and development or in testing activities and are not for sale, and the declared value for every single item on the export declaration form is under US$5,000, exemption from inspection shall be granted."
		},
		{
			"條號": "Article 8",
			"條文內容": "For commodities are to be imported for own-use, commercial samples, products for exhibition, or articles for use in research and development or in testing activities and are not for sale, application for exemption from inspection is limited to one time within six months for commodities with the same specification or type. For articles to be used in research and development or testing, an applicant may apply to the BSMI for special exemption from inspection by submitting a research and developing plan, a document describing the storage facility of the commodities and other related documents."
		},
		{
			"條號": "Article 9",
			"條文內容": "Exemption from inspection will be issued to applicants with commodities that comply with subparagraphs 4 to 7, Paragraph 1, Article 9 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 11",
			"條文內容": "Under any of the following circumstances, an application, accompanied by related proof documents, for customs clearance code for exemption of inspection may be made to the BSMI. The limitations on the value, quantity, number of applications or the case-closure procedure mentioned in these Regulations shall not apply.\r\n1. The import of commodities approved by the BSMI for purposes of commercial samples not for sale, exhibition, research/development/testing, or re-exported after further processing or assembling, and the applicants being rated by the competent authority as excellent; or\r\n2. The import of commodities for own-use and not for sale or for purposes of research/development/testing approved by the BSMI as needed by important investment cases, and the applicant being the investors of the important investment cases approved by the competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "Exemption from inspection shall not be permitted for the importation of the following commodities:\r\n1. Anti-explosion motors.\r\n2. Ropes and cables of iron or steel\r\n3. Stamping or shearing machines.\r\n4. Hooks and shackles.\r\n5. Circular saws used for wood processing.\r\n6. Grinding machines.\r\n7. Large computers with a rated power output above 30kVA.\r\nFor commodities mentioned in subparagraphs 1 and 6 of the preceding Paragraph and to be imported for use in research and development or testing, an applicant may apply to the BSMI for special exemption from inspection by submitting the research and development or testing plan and related documents.\r\nFor commodities mentioned in subparagraph 7 of Paragraph 1 to be imported for use in major national construction or cutting-edge research projects, an applicant may apply to the BSMI for a special exemption from inspection by providing documents issued by governmental agencies."
		},
		{
			"條號": "Article 13",
			"條文內容": "Exemption from inspection shall not be granted to commodities, to be imported or domestically manufactured, that have a record of non-compliance, except for those used for research and development or testing purposes, and those to be exported after further processing or assembly."
		},
		{
			"條號": "Article 14",
			"條文內容": "Commodities that are granted exemption from inspection in accordance with Subparagraph 4, Paragraph 1, Article 9 of the Act must be exported by the applicant within six months from the date exemption is granted. An applicant shall report to the inspection authority to close the case by providing related export certificates. For commodities that are designated by the BSMI, the applicant may report to the inspection authority to close the case by providing an affidavit and the documents of production and distribution of the subject commodity.\r\nIf the applicant in the preceding paragraph is from a free trade port zone, when transporting the commodity subject to inspection to a taxed area and then transporting them back to the free trade port zone, the export certificates may be replaced with relevant certificates issued by the Customs Administration, Ministry of Finance.\r\nApplicants unable to report to the inspection authority to close the case within the time limit as prescribed in Paragraph 1, they are required to apply to the inspection authority for an extension of up to six months. Further extensions may be applied for if necessary. The inspection authority may assign personnel to conduct onsite examination as required.\r\nIf an applicant fails to report to the inspection authority to close the case, within the time limit specified in the preceding Paragraph, the inspection authority shall notify the applicant to make a new application for inspection, return the shipment, or destroy the commodities under supervision. If the applicant fails to fulfill his obligation or fails to cooperate with the examination thereon, the next application for exemption from inspection shall not be granted.\r\nWhen closing the case pursuant to Paragraph 1 and Paragraph 2, the applicant shall attach relevant evidential documents for future reference."
		},
		{
			"條號": "Article 15",
			"條文內容": "For commodities that are granted exemption from inspection in accordance with Subparagraph 5, Paragraph 1, Article 9 of the Act, the applicant shall establish documentation on the production, distribution and certification of the commodities, or inspection certificates of the finished products or other related documents, and is required to maintain this documentation for three years for future reference."
		},
		{
			"條號": "Article 16",
			"條文內容": "For commercial samples or products for exhibition to be imported, that are not for sale and have been granted to be exempted from inspection in accordance with these Regulations, an applicant shall mark or attach the message: “not for sale in accordance with the Commodity Inspection Act” in an obvious place on the body of the commodity."
		},
		{
			"條號": "Article 17",
			"條文內容": "An applicant shall not change the intended use of commodities exempted from inspection. If changes to the intended use are required due to special reasons and applicant shall apply to the inspection authority for approval.\r\nWhen the commodity granted exemption from inspection is transferred into sales in the domestic market, the applicant shall report to the inspection authority for inspection."
		},
		{
			"條號": "Article 18",
			"條文內容": "Commodities that are not exempted from inspection shall not be allowed to be placed on the domestic market for sale unless they have passed the inspection.\r\nAn applicant shall be held responsible for the quality, hygiene and safety of the commodities exempted from inspection. The inspection authority may send its personnel to conduct checks at any time."
		},
		{
			"條號": "Article 19",
			"條文內容": "If the applicant has any of the following circumstances, correction shall be made within the prescribed time limit; if correction is not made within said time limit, approval of the commodity exempted from inspection shall be rescinded:\r\n1.Having violated the provisions of Paragraph 1, Article 14 which fails to establish the documents of production and distribution of the subject commodity.\r\n2.Having violated Article 16, which provision is governing the labeling of commodity.\r\n3.Having violated the provisions of Paragraph 1 of Article 17 which fails to present an application for\r\nchange of use.\r\nIf any of the preceding circumstances exist, if the applicant fails to make correction in due time, its application for exemption from inspection will be suspended until completion of correction, and the period of suspension of the application shall be at least six months.\r\nIf the approval of a commodity exempted from inspection is acquired through fraud, the inspection authority shall revoke it and stop accepting its application for exemption from inspection for six months."
		},
		{
			"條號": "Article 20",
			"條文內容": "These Regulations shall take effect from the date of promulgation."
		}
	]
}