{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Use of Commodity Inspection Mark（2002.01.09 promulgated）",
	"中文法規名稱": "商品檢驗標識使用辦法（新 91.01.09 訂定）",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100038",
	"最新英文異動日期": "20091112",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000967"
	],
	"沿革內容": "1. Adopted and promulgated by Ministerial Order on 9 January 2002.\r\n2. Articles 7, 10, 12, 14 and 17 amended and promulgated by Ministerial Order on 30 October 2002.\r\n3. Articles 8, 11, 12 and 14 amended and promulgated by Ministerial Order on 5 January 2006.\r\n4. Articles 3, 4, 6, 7 and 10 amended and promulgated by Ministerial Order on 24 May 2007.\r\n5. Articles 9, 11 amended and promulgated by Ministerial Order on 29 January 2008.\r\n6. Articles 3, 14 amended and promulgated by Ministerial Order on 12 November 2009.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been established in accordance with Paragraph Two Article 12 of the Commodity Inspection Act (the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "An obligatory inspection applicant (applicant) shall employ the Commodity Inspection Mark (the Mark) in accordance with these Regulations, except for those approved by the Bureau of Standards, Metrology, and Inspection (the BSMI) to be exempt from this requirement."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Mark is comprised of a graphic symbol with an identification number. The identification number shall be placed to the right of or below the graphic symbol.\r\nThe graphic symbol for the Mark, named Product Safety Mark, is illustrated in Appendix 1.\r\nThe Mark, depending on the following different inspection methods, is comprised of a Roman letter, a sequence of numbers or a designated code:\r\n1.For batch-by-batch inspection and monitoring inspection: the Roman letter 'C' followed by a number sequence, except the following situations:\r\n(1)Type-approved products designated by the BSMI permitting the applicant to print the Mark: the Roman letter 'T' followed by a designated code;\r\n(2)Commodities manufactured by organizations with management systems certified by the BSMI permitting the applicant to print the Mark: the Roman letter 'Q' with a designated code; and\r\n(3)Commodities designated by the BSMI permitting the applicant to print the Mark: a Roman letter 'M' with a designated code.\r\n2.Registration of product certification: the Roman letter 'R' followed by a designated code. For products designated by the BSMI: the Roman letter \"R\", a number sequence and a designated code.\r\n3.Declaration of conformity: the Roman letter 'D' followed by a designated code.\r\nThe BSMI shall assign the designated codes upon the issuance of certificates, except for those mentioned in subparagraph 3 of the preceding paragraph, as these shall be assigned by the BSMI based on applications made by manufacturers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Mark shall be printed in accordance with the following rules:\r\n1.Under batch-by-batch inspection and monitoring inspection: The BSMI shall print the Mark labels. For situations mentioned in items (1)-(3), subparagraph 1, paragraph 3, Article 3, an applicant is permitted to print the inspection mark in accordance with the applicable requirements.\r\n2.Under registration of product certification: An applicant is permitted to print the inspection mark in accordance with the applicable requirements. For products designated by BSMI: the graphic symbol for the Mark, Roman letter and the number sequence shall be printed by the BSMI, and the designated code shall be printed by the applicant.\r\n3.Under declaration of conformity: An applicant is permitted to print the inspection mark in accordance with the applicable requirements."
		},
		{
			"條號": "Article 5",
			"條文內容": "The inspection mark printed by manufacturers shall use materials that are not easily altered, and the content shall be in a clearly identifiable and indelible form affixed permanently to the commodity."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Roman letter \"C\" Mark labels printed by the BSMI shall be issued upon approval of an application for inspection. An applicant shall apply the Mark labels onto commodities before they are sampled for inspection. Commodities that have been granted prior release by the BSMI may be labeled after sampling.\r\nIf the Mark labels have not been applied in accordance with requirements, the BSMI or its subsidiary branches (hereinafter referred to as the inspection authority) may send its personnel to supervise the method by which the Mark labels are applied.\r\nThe inspection authority, where necessary, may designate commodities according to their nature to have the sampling personnel to seal the Mark labels hanging along the commodities.\r\nThe Roman letter \"R\" Mark labels printed by the BSMI shall be issued upon approval of an application by the applicant before the delivery of the commodities."
		},
		{
			"條號": "Article 7",
			"條文內容": "The applicant shall record on the inspection application form the identification numbers of products undergone batch-by-batch inspection and monitoring inspection."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Mark should be applied in a prominent place on a commodity. Other marks applied to a commodity that are likely to be confused with the Mark shall be prohibited.\r\nThe prominent place mentioned in the previous paragraph shall mean a position next to the plate, brand or trademark of a commodity and easily to be identified."
		},
		{
			"條號": "Article 9",
			"條文內容": "An applicant shall apply the Mark on the body of a commodity; however, if the commodity is too small or for other specific causes to accommodate the Mark, it shall be affixed in accordance with the following methods:\r\n1.If the commodity is packaged, the Mar shall be applied to its smallest package;\r\n2.If the commodity is not packaged, or if it is not appropriate to apply the Mark to the packaging, the mark may be attached to the commodity by hang tags;\r\n3.If applying the Mark to the packaging or by hang tags is not appropriate, the Mark shall be put inside the packaging;\r\n4.The mark may be applied to a commodity by other methods approved by the BSMI."
		},
		{
			"條號": "Article 10",
			"條文內容": "An applicant with commodities that have complied with inspection requirements for three consecutive applications within one year may apply for purchasing an appropriate amount of Roman letter \"C\" Mark labels in advance. These Mark labels should be used and reported to the inspection authority within 6 months. An applicant may apply for a single extension of no more than six months if the Mark labels are not used within six months.\r\nAny violation of the preceding paragraph that leads to failing to use the Mark labels and report to the inspection authority within 6 months shall result in a one-year suspension of the right to purchase the Mark labels in advance.\r\nThe inspection authority shall record Mark labels purchased in advance. Monitoring the use of Mark labels purchased in advance shall be conducted when inspection applications are processed and the inspection fees are paid.\r\nAn applicant shall be responsible for custody of the Mark labels purchased in advance. If the Mark labels are lost or damaged, the applicant shall report the identification numbers of the lost or damaged Mark labels to the inspection authority from which they were purchased. Failure to do so may result in losing the right to purchase Mark labels in advance.\r\nLoss of Mark labels purchased in advance shall result in a warning for the first occasion, and suspension of the right to purchase Mark labels for one month, six months, and one year respectively for the second, third, and fourth occasions."
		},
		{
			"條號": "Article 11",
			"條文內容": "If an applicant fails to use the Mark labels purchased in advance in accordance with these Regulations, or the commodities do not comply with requirements after inspection, the right to purchase labels in advance shall be revoked.\r\nThe right to purchase Mark labels in advance that has been revoked in accordance with the preceding paragraph may be reinstated if the commodities are able to pass inspection for three consecutive batches and the quantity of commodities passing inspection reaches five times of the quantity of the labels purchased in advance constituting a violation as mentioned in the preceding paragraph.\r\nIf an applicant obtains permission from the BSMI to print the Mark on the products in accordance with item 3, subparagraph 1, paragraph 3, Article 3 and have any of the following situations, the BSMI may rescind the permission it granted to the applicant for printing the Mark on products:\r\n1. Where its business is closed or unknown, or no application for inspection had been made for more than 2 years;\r\n2. Where the Mark is found to be printed on products not approved by the BSMI; or\r\n3. Where the products have been found to be not bearing the Mark for two times or more.\r\nThe applicant of whom the permission for printing the Mark on products is rescinded, as mentioned in the preceding paragraph, shall be able to make a new application for permission 3 months after the date of rescission and after compliance with the inspection requirements for a consecutive 3 batches of products."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the Mark labels purchased from the BSMI are not used, an applicant may apply for cancellation, delayed-use, or return of these labels in accordance with the following requirements:\r\n1.If the inspection application is withdrawn by an applicant due to an insufficient quantity of commodities or incomplete packaging, the unused Mark labels are allowed to be used for the next batch of commodities to undergo inspection, or must be returned;\r\n2.If during on-site sampling or inspection it is found that the quantity of commodities does not reach the quantity specified in the inspection application, the quantity specified in the application should be corrected. The surplus Mark labels are allowed to be used for the next batch of commodities to undergo inspection if there are more than one hundred labels in sequence, or are cancelled if there are less than one hundred labels or there are more than one hundred labels not in sequence.\r\nAn applicant who applies for delayed-use of Mark labels shall record the identification numbers and the remaining quantity of Mark labels in the original inspection application form and make note of the same in the inspection application form for the next batch of commodities to undergo inspection.\r\nAn applicant who returns Mark labels in accordance with the first paragraph shall be issued a voucher after appropriate review by the inspection authority that accepts the inspection application. The voucher may be cashed or used to deduct the amount from related inspection fees before the end of the fiscal year."
		},
		{
			"條號": "Article 13",
			"條文內容": "The quantity of commodities that the sampling personnel checks to verify the use of Mark labels shall be two to three times of the quantity of sampled commodities for inspection or boxes opened for inspection. Commodities sampled to check the Mark labels shall have the Mark label identification numbers recorded in the sampling report. If there are discrepancies between the results of the check and those specified in the application form, the case shall be dealt with in accordance with related regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "If commodities do not comply with the requirements under batch-by-batch inspection or monitoring inspection, the inspection authority shall send its personnel to the storage place of the commodities and cancel the Mark labels with receipt issued to the applicant within three working days starting from the next day of issuing the non-conformity notice. If an application for re-inspection or a new application for inspection is filed and an applicant ensures the integrity of the Mark labels, these labels may not be cancelled after gaining approval from the inspection authority.\r\nAn applicant shall file the new application for inspection within six months for commodities of which the inspection mark labels are not cancelled in accordance with the preceding paragraph. The inspection authority shall immediately send its personnel to cancel the Mark labels if the applicant is not able to file the application by the required time."
		},
		{
			"條號": "Article 15",
			"條文內容": "A new application for Mark labels shall be submitted if commodities have any of the following problems:\r\n1.The packaging has been changed;\r\n2.A new application for inspection has been made in accordance with Article 27 of the Act;\r\n3.The Mark labels have been damaged;\r\n4.The Mark labels have been lost."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall take effect from the date of promulgation."
		}
	]
}