{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Prior Release of Commodities",
	"中文法規名稱": "商品先行放行辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100026",
	"最新英文異動日期": "20091118",
	"沿革內容": "1.Adopted and promulgated by Ministerial Order on 9 January 2002.\r\n2.Amended and promulgated by Ministerial Order on 31 December 2003.\r\n3.Amended and promulgated by Ministerial Order on 26 September 2006.\r\n4.Amended and promulgated by Ministerial Order on 18 November 2009.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 3 of Article 7 of the Commodity Inspection Act (the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The ‘inspection authority’ mentioned in these Regulations refers to the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (the BSMI), its branches, or other commissioned government agencies, legal entities or organizations. The ‘applicant’ mentioned in these Regulations refers to the manufacturer, exporter, importer or sales agent who is obligated to apply for inspection of the commodities involved."
		},
		{
			"條號": "Article 3",
			"條文內容": "The applicants who import commodities that are subject to batch-by-batch inspection or monitoring inspection may apply to the inspection authority for prior release of their commodities after submitting an application for inspection under the following circumstances:\r\n1.The inspection processing period has required more than five days;\r\n2.The commodities have not yet been marked or labelled in accordance with Articles 11 and 12 of the Commodity Inspection Act;\r\n3.The commodities that are subject to type-approved batch inspection have not yet obtained type approval;\r\n4.The commodity is bulky in size, requires special sampling tools, has various types, or is other special conditions that cannot be sampled at the airport or harbour warehouse;\r\n5.The commodity requires modification, adjustment, reprocessing, or separate packaging;\r\n6.The disqualified commodity has been approved to be modified, adjusted, or reprocessed, that re-application for inspection will be submitted for;\r\n7.Unfinished commodities;\r\n8.The commodity is dissembled in whole or in parts;\r\n9.Liquid or gaseous petroleum commodities; or\r\n10.Other commodities that are approved by the BSMI for prior release.\r\nPermission for a prior release issued in accordance with Subparagraph 3 of the preceding paragraph shall be limited to one time only for each applicant with the same commodities, except application for type test or type approval has been filed or under special conditions approved by the BSMI."
		},
		{
			"條號": "Article 4",
			"條文內容": "The applicants who import commodities with application for registration of product certification may apply to the inspection authority for prior release of their commodities under the following circumstances:\r\n1.The commodities have been registered under the Registration of Product Certification (RPC) Scheme and have not yet been marked or labelled in accordance with Articles 11 and 12 of the Act; or\r\n2.The commodities which application for RPC has been made but registration has not been granted.\r\n3.The commodities have been registered under the RPC Scheme and are found non-compliant during border inspection, correction of the non-compliance being possible;\r\n4.The commodities have been registered under the RPC Scheme and sampled during border inspection but the inspection processing period is beyond five days;\r\n5.The commodities have been registered under the RPC Scheme but can not be sampled during border inspection at the airport or harbour warehouses, due to bulky in size, special sampling tools required, varieties in types, or other special conditions;\r\n6.The commodities have been registered under the RPC Scheme yet remain unfinished when being imported;\r\n7.The commodities have been registered under the RPC Scheme yet they are dissembled in whole or in parts when being imported; or\r\n8.Prior release of the commodities are deemed necessary by the BSMI.\r\nPermission for a prior release issued in accordance with Subparagraph 2 of the preceding paragraph shall be limited to one time only for each applicant with the same commodities, except under special conditions approved by the BSMI."
		},
		{
			"條號": "Article 5",
			"條文內容": "A prior release of commodities to be imported shall be denied by the BSMI under any of the following circumstances:\r\n1.If there is a prior disqualified inspection record or commodities purchased/sampled from the market fail to comply with the inspection requirements, and importation of the same commodities with the same type, manufacturing site, and brand is not able to pass two consecutive batches and the quantity of commodities passing inspection does not reach three times of the quantity of the disqualified commodities;\r\n2.If there is a violation of the second half of Paragraph 1 or Paragraph 2 of Article 7 of the Commodity Inspection Act within six months prior to the date of application;\r\n3.If there is a failure to file a new inspection application, return, destroy, dissemble to no further use, or take other necessary measures pertaining to disqualified commodities within six months;\r\n4.If an applicant violates Article 9 of the Commodity Inspection Act or fails to mark the commodities in accordance with Articles 11 and 12 of the Commodity Inspection Act or other required marking, and importation of the same commodities with the same type, manufacturing site, and brand is not able to pass two consecutive batches and the quantity of commodities passing inspection does not reach three times of the quantity of the disqualified commodities;\r\n5.If an applicant fails to obtain the inspection certificate within one year after a prior release of the same commodities was issued and there is no record showing that the subject commodities were returned, destroyed, dissembled to a state where further use is not possible or subject to other necessary measures.\r\n6.If there are sanitary or safety concerns.\r\nThe preceding restrictions shall not apply to commodities that are bulky in size, require special sampling tools, have various types, or are under other special conditions and cannot be sampled at the airport or harbour warehouse, as confirmed by the sampling staff, or under special conditions approved by the BSMI."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicant shall submit an application for prior release to the inspection authority by submitting a completed application form and related documents. The approval letter from the BSMI mentioned in Paragraph 2 of Article 3 or Paragraph 2 of Article 4 shall also be attached, where applicable."
		},
		{
			"條號": "Article 7",
			"條文內容": "The inspection authority may review and issue a prior-release notice to a qualified applicant after the review. and, notify the applicant as such.\r\nThe inspection authority may first transmit the preceding notice electronically to the customs authorities."
		},
		{
			"條號": "Article 8",
			"條文內容": "If prior-released commodities have any of the following problems, the inspection authority shall send its personnel to seal the commodities. For other situations, the commodities are randomly sealed by the inspection authority depending on the specific situation. The random sampling shall take place at a rate of at least one out of five batches.\r\n1.A prior release issued in accordance with Subparagraph 3, Paragraph 1, Article 3;\r\n2.A prior release issued in accordance with Paragraph 1, Article 4;\r\n3.A prior release issued in accordance with Paragraph 2, Article 5;\r\n4.The applicants have a violation record on the same items of commodities within a year; or\r\n5.The commodities are considered by the inspection authority as high risk commodities.\r\nIf the commodities have conditions described in Subparagraphs 3-8, Paragraph 1, Article 3 or Subparagraphs 1-3 or 5-7 Paragraph 1, Article 4, an applicant shall notify the inspection authority. After receiving such a notice, the inspection authority shall send its personnel to conduct examining, sampling and sealing at the commodity storage place."
		},
		{
			"條號": "Article 9",
			"條文內容": "An applicant shall meet the requirements for a prior release to be issued in accordance with Subparagraph 2 or 5-8, Paragraph 1, Article 3, Subparagraph 1-3 or 6-7, Paragraph 1, Article 4, within the prescribed time limit. The inspection authority may send its personnel to conduct inspection.\r\nAn applicant shall apply to the inspection authority for a single extension of no longer than six months, if the commodity has any of the followings:\r\n1.A failure to obtain type approval in accordance with Subparagraph 3, Paragraph 1, Article 3 or register under the RPC Scheme in accordance with Subparagraph 2, Paragraph 1, Article 4 within the designated period prescribed by the inspection authority;\r\n2.A failure to complete the modification, separate packaging, repair, adjustment, or improvement in accordance with Subparagraph 5 or 6, Paragraph 1, Article 3 or correction in accordance with Subparagraph 3, Paragraph 1, Article 4 within the designated period prescribed by the inspection authority;\r\n3.A failure to assemble unfinished commodities that were dissembled in whole or in part into finished commodities in accordance with Subparagraph 7 or 8, Paragraph 1, Article 3 or Subparagraph 6 or 7, Paragraph 1, Article 4 within the designated period prescribed by the inspection authority;\r\n4.A failure to complete the required marking or labelling in accordance with Articles 11, 12, or other requirements within the designated period prescribed by the inspection authority; or\r\n5.A change to the storage place of the commodity.\r\nThe applicant shall obtain an approval from the inspection authority if the storage place of the commodity is to be changed."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}