{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Recognition of Designated Testing Laboratory for Commodity Inspection",
	"中文法規名稱": "商品檢驗指定試驗室認可管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100035",
	"最新英文異動日期": "20080111",
	"沿革內容": "1.Adopted and promulgated by Ministerial Order on 1 February 2002.\r\n2.Amended in full by Ministerial Order on 21 April 2004.\r\n3.Articles 2, 4, 11 and 18 amended and promulgated by Ministerial Order on 11 January 2008.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph Two of Article 13 of the Commodity Inspection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used by these Regulations are defined as follows:\r\n1.Testing laboratory: It shall mean the laboratory that performs tests.\r\n2.The designated testing laboratory for Commodity Inspection (hereinafter referred to as the “designated testing laboratory ”): It shall mean the testing laboratory that has been recognized by the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (hereinafter referred to as the “BSMI”) in accordance with these Regulations and therefore may perform the required tests of commodities subject to legal inspection."
		},
		{
			"條號": "Article 3",
			"條文內容": "The testing laboratory applying for recognition shall possess any of the following qualifications:\r\n1.Administrative bodies or institutions of the Republic of China;\r\n2.Domestic public or private college, university, or higher;\r\n3.Domestic non-profit juristic persons; or\r\n4.Depending upon different geographic areas, testing categories, testing items, commodity categories or further requirements, other juristic persons that have been announced and opened for application for recognition by the BSMI in reference to international practice."
		},
		{
			"條號": "Article 4",
			"條文內容": "The testing laboratory applying for recognition shall fulfill the following conditions:\r\n1.Complying with the following criteria:\r\n(1) Common criteria: CNS 17025 or ISO/IEC 17025; and\r\n(2) Particular criteria: Any other particular criteria of technical and quality management requirements other than the preceding common ones for a particular testing category.\r\n2.Possessing necessary testing equipment, facility, personnel, and management system; possessing ample information and a full understanding of inspection standards as well as applicable laws and regulations for the commodity to be tested;\r\n3.The technical and quality management supervisors shall possess the following qualifications:\r\n(1) The technical supervisor shall possess a college or university degree or higher in related field, testing-related professional training, and an on-hand experience of related product testing for three years or higher; \r\n(2) The quality management supervisor shall possess a college or university degree or higher, quality management-related professional training, and an on-hand experience of quality management in related product testing for three years or higher.\r\n4.The report signatory shall be designated. The report signatory shall not act as both technical and quality management supervisors.\r\nDepending upon different geographic areas, testing categories, testing items or commodity categories, the BSMI may designate and announce that the testing laboratory applying for recognition shall be granted an accreditation that also demonstrates compliance with the requirements set out in the preceding paragraph by the Taiwan Accreditation Foundation (hereinafter referred to as “the TAF”).\r\nDepending upon testing categories, the particular criteria in subparagraph 1 and the necessitated testing equipment in subparagraph 2 of the first Paragraph of this Article shall be prescribed by the BSMI."
		},
		{
			"條號": "Article 5",
			"條文內容": "The testing laboratory possessing the qualifications and fulfilling the conditions set forth under the preceding two Articles may apply for recognition from the BSMI by submitting an application form and the following documents:\r\n1.Certificates and documents complying with the qualifications set forth under Article 3;\r\n2.Quality Manual of the testing laboratory;\r\n3.System structure and overview list for quality documents;\r\n4.The brief chart for the system of calibration traceability of testing equipment and overview list for the testing equipment;\r\n5.Organization chart and brief layout of the testing laboratory;\r\n6.Brief map for location of the testing laboratory;\r\n7.The relevant certificates and documents of testing laboratory technical and quality management supervisors who comply with the qualifications set forth under Subparagraph 3, Paragraph One of the preceding Article; and\r\n8.Other documents designated by the BSMI.\r\nIf the preceding applicant is physically located in foreign countries, the applicant should commission an agent who has domestic residence or business place to apply for recognition."
		},
		{
			"條號": "Article 6",
			"條文內容": "The testing laboratory that has passed a document review and an on-site assessment by the BSMI shall be granted recognition on the scope of testing receiving said review. A recognition certificate for designated testing laboratory shall be issued."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the assessment result of the testing laboratory shows major defects, the application for recognition shall be denied. If minor defects are shown but the testing laboratory still can operate effectively, the BSMI shall inform the testing laboratory to submit a corrective action plan for further review within a given time limit. If no submission is being made by the required time frame or the submitted corrective action plan cannot effectively correct the defects, the application for recognition shall be denied.\r\nThe preceding major and minor defects shall be judged by the following principles:\r\n1.Major defects: It shall mean defects occurred as a result of the fact that a management system and the technical competency of testing have not been established or have been established but the implementation does not follow the operation procedures, thereby causing gross defect and a failure in the testing operation or significantly reducing the effects;\r\n2.Minor defects: It shall mean defects occurred as a result of the fact that although a management system and the technical competency of testing have been established and the implementation follows the operation procedures, the deficiency has been found not to such an extent as to cause a failure in the testing operation or said defects occur accidentally."
		},
		{
			"條號": "Article 8",
			"條文內容": "The preceding testing laboratory that has been denied for recognition may apply for a second assessment within 3 months after receiving the notice.\r\nIf the second assessment still denies the application for recognition, the testing laboratory shall not re-apply for recognition within 3 months after receiving the notice."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term of validity for the recognition shall be in a period of 3 years. The designated testing laboratory shall request for extension by submitting an extension application form and relevant documents 6 to 2 months prior to the expiration of the designation. The extension request shall be denied if the application is made after the required time period. \r\nA certificate shall be issued if the re-assessment and review find conformity for the preceding extension request."
		},
		{
			"條號": "Article 10",
			"條文內容": "The BSMI shall perform routine or non-routine surveillance on the designated testing laboratory.\r\nThe preceding surveillance shall be performed at least once a year. However, the frequency of said surveillance shall be increased if special circumstances arise."
		},
		{
			"條號": "Article 11",
			"條文內容": "If surveillance finds that the designated testing laboratory has major defects, the corrective action shall be completed within a 30-day period.\r\nUpon the expiration of the preceding period, the BSMI shall perform a second surveillance.\r\nIf surveillance finds minor defects but the designated testing laboratory still can operate effectively, the designated testing laboratory shall submit a corrective action plan to the BSMI within a given time limit."
		},
		{
			"條號": "Article 12",
			"條文內容": "The designated testing laboratory shall participate in the proficiency testing program designated by the BSMI.\r\nIf the proficiency testing finds that the technical competency of the designated testing laboratory fails to conform to relevant requirements, the BSMI shall inform the testing laboratory to improve by a given time limit and the improvement progress shall be included within the scope of re-assessment or surveillance."
		},
		{
			"條號": "Article 13",
			"條文內容": "If the designated testing laboratory has been relocated to a new address, a new application for recognition shall be submitted."
		},
		{
			"條號": "Article 14",
			"條文內容": "If any changes occur to the items specified in the recognition certificate, the designated testing laboratory should apply for a replacement of the certificate to the BSMI by submitting an application form and relevant documents.\r\nWhen the designated testing laboratory applies for addition of testing site or items, the BSMI shall conduct an on-site assessment. However, a document review or surveillance may substitute the assessment if necessary.\r\nWhen the report signatory has been changed, the designated testing laboratory shall submit the said change to the BSMI for approval and reference."
		},
		{
			"條號": "Article 15",
			"條文內容": "The designated testing laboratory shall be capable of performing complete testing work by itself. However, with an approval by the BSMI, it may perform testing at other sites or subcontract the whole or a part of the testing work to another testing laboratory that complies with the requirements set out in subparagraph 1, Paragraph One of Article 4. \r\nThe testing record and relevant technical documents for commodity subject to legal inspection and tested by the designated testing laboratory shall be documented in a detailed record.\r\nThe preceding testing record and relevant documents shall be retained for at least 5 years. However, the retention period shall follow the particular criteria when it is set out in the particular criteria for a particular testing category."
		},
		{
			"條號": "Article 16",
			"條文內容": "The BSMI may request the designated testing laboratory to provide relevant documents for review and examination. The BSMI may also send its personnel to the designated testing laboratory to verify said documents. The designated testing laboratory shall not evade, impede, or reject unless good cause is shown."
		},
		{
			"條號": "Article 17",
			"條文內容": "If the testing laboratory applying for recognition has been granted an accreditation by the TAF that also demonstrates compliance with the requirements set out in Paragraph One of Article 4, the application for recognition and management procedures may be simplified as follows:\r\n1.Exemption from submitting the paperwork and document required by Paragraph One of Article 5;\r\n2.Exemption from on-site assessment set out in Article 6;\r\n3.Exemption from application for extension in accordance with Article 9; and\r\n4.Exemption from surveillance in accordance with Article 10.\r\nWhere the recognition is granted in accordance with the preceding Paragraph, the recognition shall remain valid during the term of validity of the accreditation mentioned in the chapeau of this Paragraph.\r\nThe simplified procedures set out in subparagraphs 3 and 4 of the first Paragraph shall be applicable to designated testing laboratories that obtain accreditation by the TAF demonstrating compliance with requirements set out in Paragraph One of Article 4 after they have been granted recognition. The term of validity set out in the preceding Paragraph shall also be applicable."
		},
		{
			"條號": "Article 18",
			"條文內容": "If a designated testing laboratory has any of the following circumstances, the BSMI may temporarily suspend the right of the designated testing laboratory to issue the test report in whole or a part of relevant testing categories in the name of a designated testing laboratory within a certain period of time. The BSMI shall resume the right after the designated testing laboratory has completed the corrective action and be examined and approved by the BSMI:\r\n1.Where major defects have been found by two consecutive surveillance in accordance with Article 10;\r\n2.Where the result of the second surveillance set forth in Paragraph 2 of Article 11 is not satisfied, or the corrective action plan is not submitted within the prescribed timeframe as required under Paragraph 3 of the same Article or the submitted corrective action plan cannot effectively correct the defects;\r\n3.Where the designated testing laboratory has been found to be not in conformity with the requirements in two consecutive proficiency testing program;\r\n4.Where the designated testing laboratory has failed to submit documents within the given time limit after receiving a notice to submit by a given time limit unless good cause is shown;\r\n5.Having violated the provision of Article 16 by evading, impeding or rejecting the review, examination or verification;\r\n6.Having failed to participate in the proficiency testing program designated by the BSMI;\r\n7.Having failed to take appropriate actions and cooperate with the BSMI in handling surveillance, appeals, complaints and disputes and have further not cooperated with the BSMI after receiving a notice to cooperate.\r\n8.Where the accreditation of the designated testing laboratory has been temporarily suspended by the TAF and the recognition of which is granted in accordance with Article 17;\r\n9.Having rejected the application for product testing within the scope recognized by the BSMI, unless good cause is shown; or\r\n10.Other circumstances that are deemed by the BSMI as having unfavorable impact on the good practice for commodity inspection or quality of testing operation."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the recognition of a designated testing laboratory was acquired through fraudulent means, the BSMI shall revoke such recognition.\r\nWithin 3 years after the recognition of a designated testing laboratory is revoked, it shall not be permitted to apply for the recognition on the testing category with the same or similar testing laboratory."
		},
		{
			"條號": "Article 20",
			"條文內容": "The BSMI shall rescind the recognition if a designated testing laboratory has any of the following circumstances:\r\n1.Where an application to cancel the recognition has been initiated by the testing laboratory;\r\n2.Where a major defect has been found by the BSMI’s second assessment required by Paragraph Two of Article 11;\r\n3.Where the accreditation for the designated testing laboratory has been rescinded by the TAF and the recognition of which is granted in accordance with Article 17;\r\n4.Where the testing records or relevant technical documents have been found to contain false or incorrect statement;\r\n5.Where the testing laboratory losses the ability to perform business functions or is unable to conduct the testing activities impartially and effectively;\r\n6.Where the testing laboratory issues a test report in the name of a designated testing laboratory in a testing category beyond the scope of recognition or has been suspended related rights in accordance with Article 18; \r\n7.Where the testing laboratory has failed to complete the corrective action within a given time limit set out in Article 18 and be examined and approved by the BSMI;\r\n8.Where the procedural fees due were not paid, and have further been not paid within the given time limit; or\r\n9.Other violation of these Regulations that are deemed as substantial and material events by the BSMI.\r\nWithin 3 years after the recognition of a designated testing laboratory is rescinded, it shall not be permitted to apply for the recognition on the testing category with the same or similar testing laboratory, except for Subparagraph 1 of the preceding Paragraph or a special circumstance that has been approved by the BSMI."
		},
		{
			"條號": "Article 21",
			"條文內容": "A testing laboratory that has been recognized by the BSMI through an international cooperation or a mutual recognition agreement shall be deemed as a designated testing laboratory.\r\nThe National Certification Body (NCB) and its associated CB Testing Laboratory (CBTL) under the Certification Bodies’ Scheme of the IEC System for Conformity Testing and Certification of Electrical Equipment (IECEE CB Scheme) may apply to the BSMI for registration; for CBTLs, the application for registration shall be made via the NCB. The scope shall be limited to those designated and announced by the BSMI. The CB Test Certificates attached with test reports issued by the registered NCBs and its associated CBTLs may be reviewed and tested by a domestic designated testing laboratory to verify compliance of the products with the designated inspection standards. Based on the verification results, the domestic designated testing laboratory may issue its test reports."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}