{
	"法規性質": "命令",
	"英文法規名稱": "Directions Governing Implementation of Voluntary Product Certificate",
	"中文法規名稱": "自願性產品驗證實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100041",
	"最新英文異動日期": "20041229",
	"沿革內容": "1.Adopted and promulgated by Ministerial Order on 29 December 2004.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph Two of Article 14 of the Commodity Inspection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used by these Regulations are defined as follows:\r\n1. Certification body : It means that The Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (hereinafter referred to as the “BSMI”) or his branches, or the other government agency, the juristic person or organization is commissioned by BSMI.\r\n2. Product Certificate :It means that conduct impartiality and independence conformity assessment to the products to demonstrates the products made by manufacturer comply with specified standards and testing items."
		},
		{
			"條號": "Article 3",
			"條文內容": "An applicant for product certificate shall be either the manufacturer of the commodities or a person who entrusts others to manufacture the commodities (hereinafter referred to as the “manufacturer”). Where the manufacturer is located outside the territory of the Republic of China, the applicant shall be the sales agent or importer who has its domicile or business place in the Republic of China."
		},
		{
			"條號": "Article 4",
			"條文內容": "The modules of conformity assessment procedures for product certificate as follows:\r\n1. Product testing: The applicant or the manufacturer for commodities shall submit technical documents together with the typical samples and obtain a type-test report indicating that the products are compliance with specified standards or testing items from the BSMI or designated testing laboratories recognized by the BSMI.\r\n2. Declaration of Conformity: The applicant shall declare and ensure the commodities of the manufacturer are uniformity with those in the type-test report.\r\n3. Factory inspection: The manufacturer for commodities is required to obtain a compliance requirement factory inspection report issued by the BSMI, or the factory inspection body recognized by the BSMI. The applicant shall declare and ensure the commodities of the manufacturer are uniformity with those in the type-test report.\r\nRegulations governing the qualification requirements, conditions, application procedures and assessment, and the term of validity, the issuance/revocation/rescission of the certificate (new or replacement), and relevant administrative matters of the designated laboratory of Paragraph One Item One shall be applicable as the Regulations Governing Recognition of Designated Testing Laboratory for Commodity Inspection.\r\nThe applicable product, standard, testing item, and module of conformity assessment procedure for product certificate shall be designated and made known to the public by the BSMI."
		},
		{
			"條號": "Article 5",
			"條文內容": "The applicant of product certificate apply for recognition from the certification body submitting an application form and the following documents:\r\n1. Company register certificated document, commercial register certificated document or other equivalent certificated document copies. As necessary, should submit the exemplification for audit;\r\n2. The declaration document, product testing report, factory inspection report in comply with specify conformity assessment procedure;\r\n3. Commodities user menu;\r\n4. Other technical documents designated by the BSMI.\r\nIf documents were required by the item two of the preceding paragraph hadn’t attach, it may submitting all together while apply for product certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "Attachment document of submitting by applicant hadn’t comply with the preceding Article requirement, Applicant should supply in two months from receiving the notice. Where didn’t supply in expiration or still hadn’t approve the requirements through the supplement procedure, The BSMI will reject this application case."
		},
		{
			"條號": "Article 7",
			"條文內容": "The BSMI will issue a product certificate to the applicant after the application has been reviewed and approved, the applicant will be permitted to use the product certificate mark. Where hadn’t approve the requirements, the BSMI will offer reasons and reject this application case. About preceding reviewing, the certification body may request samples to be provided by the applicant for performing necessary testing.\r\nThe same applicant’s commodities made by several manufacturers, manufacturers complying specified conformity assessment procedure may register on a same product certificate."
		},
		{
			"條號": "Article 8",
			"條文內容": "The product certification Mark, VPC Mark, comprised of a graphic symbol and an identification number, the identification number shall close to the graphic symbol.\r\nThe above graphic symbol and identification number shall be assigned while the certification body is issuing certificate."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where using the product certification Mark, the above graphic symbol and identification number shall be stamp that are not easily altered in a prominent place on a commodity. Where the product is too small to mark normally, may mark in packing or container agreed by BSMI in advance.\r\nWhere hadn’t mark in accordance with preceding paragraph, the certification body shall notice to correct in a period. And correcting period shall not exceed one month, it may extend other one month agreed by BSMI in advance and shall limit on one times."
		},
		{
			"條號": "Article 10",
			"條文內容": "The certification body may conduct non-routine factory inspection to manufacturer whom applicable to factory inspection module and product certification at least one times in each year. The inspection result shall transfer to report and deliver to certificate holder.\r\nWhere preceding inspection hadn’t comply with regulation, the certification body shall notice to correct in a period and correcting period shall not exceed three months. After expiration, certification body shall conduct re-inspection. Manufacturer shall not use product certificate mark that commodities from the date correcting start to complying with regulation by re-inspection."
		},
		{
			"條號": "Article 11",
			"條文內容": "The certification body may conduct product testing from non-routine market purchase samples or sampling on both the certificate holder and manufacturer, and each type commodities conduct at least one times triennial. The testing result shall transfer to report and deliver to certificate holder.\r\nWhere the certificate holder have a dissidence to pre-paragraph testing result, who shall apply for a re-inspection at no cost within fifteen days after receiving the said result, re-inspection shall be conduct on original sample. It might re-sampling to where no residual samples or samples have broken so as not to conduct testing.\r\nThe certification body shall notice to correct in a period to whom doesn’t apply for re-inspection on paragraph one testing hadn’t meet the regulation or still hadn’t meet regulation on re-inspection application. The correcting period shall not exceed three months. After expiration, the certification body will conduct sampling test and shall not receive a re-inspection application. That commodities from the day correcting period starting to meet regulation by re-sampling testing shall not use product certificate mark."
		},
		{
			"條號": "Article 12",
			"條文內容": "The certification body may send personal to factory, shop, or other relative site to conduct factory inspection or commodities sampling test in preceding two Article requirements, and may require to supply relative information.\r\nThe certificate holders or manufacturers are concern with pre-paragraph inspection, testing, requirements shall not evade, impede or reject such procedures unless good cause is shown."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the manufacturer of certificated product had suspended production, the certificate holders shall report to the certification body with suspend reason and period in three months from the next day of the suspend happen.\r\nA period of preceding suspension shall not exceed one year, unless a reasonable cause agreed by the certification body may extend six months.\r\nThe produce certificate mark shall not be use in a period of preceding suspension except commodities that before suspend product be agreed by certification body. The manufacturer shall set up stocking and sale records afford to be check.\r\nBefore the expiration in second item suspension period, if re-product action are reported to certificate body, the manufacturer may continue to use product certificate mark."
		},
		{
			"條號": "Article 14",
			"條文內容": "The manufacturer had been product certificated that have any of the following circumstances are deemed to suspend production.\r\n1.No product records in near one year.\r\n2.Through continual twice market purchase in near three months and one times sampling from certificate holder or manufacturer can not obtain sample numbers that testing necessary or the sample manufactured date which before the last sampling."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the applicable standards amend or revise in certificate product, the certificate body shall inform modify product in a period. The period modifying product shall not exceed six months. After expiration, the certificate holder shall modify commodities in accordance with the amended or revised standards, but afford product modify program agreed by certificate body may expand six months.\r\nThe commodities was produced and certificated before preceding standards amend or revise, the certificate holder may continue use product certificate mark from receiving modify inform next day commence within one year.\r\nWhere certificate holder complete modify during the paragraph 1 required, shall apply for renew certificate to the certificate body."
		},
		{
			"條號": "Article 16",
			"條文內容": "If any changes are made to commodities that have been granted certificate, certificate holder shall apply as follow :\r\n1. Where the basic design has been changed, a new application for product certificate shall be submitted;\r\n2. Where the basic design remains the same but the inspection items of a serial commodity have been changed, an application shall be submitted for product certificate of this serial commodity, turn back original certificate and reapply for new certificate.\r\n3 Where the changes mentioned in the previous paragraph do not affect the registered items of certificate and commodity identification, an application for such changes shall be submitted to the certificated body for permission.\r\nApplication In accordance with previous paragraph second item shall reapply for new certificate by virtue of turn back original certificate."
		},
		{
			"條號": "Article 17",
			"條文內容": "The manufacturer for applicable factory inspection model and certificated product had exchanged or moved, the certificate holder shall reapply for factory inspection."
		},
		{
			"條號": "Article 18",
			"條文內容": "If any changes occur to the items specified in the product certificate, the certificate holder shall apply for a replacement of the certificate to the certificate body submitting original certificate and relevant documents within one month."
		},
		{
			"條號": "Article 19",
			"條文內容": "An application for a replacement of the original product certificate may be made if the original product certificate is lost or damaged."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where the product certificate was acquired through fraudulent means, the certificate body shall revoke such product certificate, and shall return the certificate within a given time limit. The certificate body shall automatically cancel the product certificate if the product certificate not be returned by the deadline."
		},
		{
			"條號": "Article 21",
			"條文內容": "The certificate body shall rescind the product certificate and shall return the certificate if an applicant has any of the following circumstances:\r\n1.Where was not accomplished correction on mark in the manner as required in Articles 9 paragraph 2 within a given time limit.\r\n2.Where the manufacturer hadn’t accomplished correction in the manner as required in Articles 10 paragraph 2 within a given time limit, or using the product certificate mark that commodities from the date correcting start to complying with regulation by re-inspection.\r\n3.Where the commodity was not accomplished correction in the purchase samples or sampling testing manner as required in Articles 11 paragraph 3 within a given time limit, or using the product certificate mark that commodities from the date correcting start to complying with regulation by re-sampling testing.\r\n4.Having violated the provision of Article 12 paragraph 2 by evading, impeding or rejecting;\r\n5.Where fails to report to the certificate body about its suspension of production in the manner as required in Articles 13 paragraph 1 within a given time limit, or had reported suspension of production but wasn’t resumed producing in the manner as required in Articles 13 paragraph 2 within a given time limit, or going on use the product certificate mark during haven’t reported suspension of production in the manner as required in Articles 13 paragraph 3.\r\n6.Where hadn’t accomplished correction in accordance with amended or alert standards in the manner as required in Articles 15 paragraph 1within a given time limit.\r\n7.Where hadn’t reapply for factory inspection in accordance with Articles 17.\r\n8. Where hadn’t apply for replace the new certificate in accordance with Articles 18 within a given time limit, although had been noticed.\r\n9.Where the product certificate fees due were not paid, and have further been not paid within the given time limit.\r\n10.Where the product certificate is used beyond the scope that the product certificate is granted.\r\n11.Where a defect of the commodity has caused severe injury to any person or is a hazard to public safety.\r\n12.Where the nominal holder of the product certificate applies for cancellation of the product certificate.\r\n13.Where the announcement of the commodity are subject to product certificate has been rescinded by a public notice.\r\n14.Company register, commercial register or other equivalent certificates had been deregistered, revoked or suspended.\r\n15.Company had disincorporated or closed.\r\nThere are many manufacturers in a same product certificate, where among the manufacturers had matter of preceding paragraph items 5, certificate body shall suspend the manufacturer register."
		},
		{
			"條號": "Article 22",
			"條文內容": "It shall not use the product certificate mark from the next day of product certificate had been revoked or suspend in accordance with preceding two Articles. Certificate Holder and its manufacturer shall blackout the product certificate mark in production, packing or container in two months from the next day of the revoked or suspended order. Had certificated product that produced before rescinded on preceding Article 12th to 15th items order may continue use product certificate mark in 6 months which commence from the next day of the revoked order.\r\nProduct certificate had revoked or suspended in accordance with Article 20 or preceding Article 1st to 11th items, certificate holder forbid apply for VPC certificate with same product in 6 months, unless otherwise a special circumstance that has been approved by the certificate body."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}