{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Payment of Rewards for Reporting of Illegal Concerted Actions",
	"中文法規名稱": "檢舉違法聯合行為獎金發放辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0150022",
	"最新英文異動日期": "20151007",
	"沿革內容": "1.Full text including 11 articles are promulgated on 7 October 2015 by order Kung Fa Tzu No. 10415608631",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Regulations herein are enacted in accordance with the Paragraph 4 of Article 47-1 of Fair Trade Act (hereinafter referred as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Informants who provide the competent authority evidence of illegal concerted actions not known yet by it shall be given a reporting reward in accordance with these Regulations once the involved enterprise is confirmed to have violated the Paragraph 1 of Article 15 of the Act after investigation by the competent authority and is imposed penalties according to Article 40 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "Informants referred in preceding article are limited to natural persons, legal persons or legally established organizations. \r\nInformants may report to the competent authority by written or verbal statements, emails or other means stating clearly following items:\r\n1. Names or description, contact information, and address of informants.\r\n2. Content of reported illegal concerted actions and specific description of violating conducts, relevant data and clues that may be investigated, etc. which matching criteria specified in Paragraph 1 of Article 6.\r\nWhere reports are made verbally, the competent authority shall produce a written statement for the reporting, and have the statement signed for confirmation."
		},
		{
			"條號": "Article 4",
			"條文內容": "These Regulations do not apply to informants who have any one of following conditions:\r\n1. Those who do not disclose names (descriptions), contact information or addresses, or present such false information in reporting.\r\n2. Those who report verbally and refuse to sign on the written statement for confirmation.\r\n3. Enterprises which get involved in the concerted actions, or directors, representatives or other authorized persons of such enterprises.\r\n4. Staffs of the competent authority, or their spouse or relatives within a third-degree family relationship.\r\n5. Agencies who acquire evidence of illegal concerted actions due to exercise of public authority or staffs of such authorities, or their spouses or within a third-degree family relationship."
		},
		{
			"條號": "Article 5",
			"條文內容": "The specific amount of rewards shall be decided by the competent authority with reference to the value of evidence provided by informants within the Basic Amount.\r\nThe Basic Amount mentioned in preceding paragraph shall be 3% of the total amount of penalties imposed in the illegal concerted actions."
		},
		{
			"條號": "Article 6",
			"條文內容": "The criteria for grant of reporting rewards by the competent authority are as follow:\r\n1. In cases that informants provide evidence and data helpful to initiation of investigation proceedings by the competent authority, the reporting rewards shall be 10% of Basic Amount and shall not exceed one hundred thousand (100,000) New Taiwan Dollars.\r\n2. In cases that informants provide evidence and data directly proving the agreement in concerted actions without any need to do further investigation by the competent authority, the reporting rewards shall be 100% of Basic Amount and shall not exceed five million (5,000,000) New Taiwan Dollars.\r\n3. In cases that informants provide evidence and data directly proving the agreement in concerted actions, but further investigation by the competent authority is necessary due to lack of partial evidence and data, the reporting rewards shall be 80% of Basic Amount and shall not exceed four million (4,000,000) New Taiwan Dollars.\r\n4. In cases that informants provide evidence and data that may not prove the agreement in concerted actions directly, but persons participating in the concerted actions, times, locations, events, means, causes are specified in evidence and date presented, and therefore the existence of agreement in the concerted actions may be proved indirectly, the reporting rewards shall be 50% of Basic Amount and shall not exceed four two and half million (2,500,000) New Taiwan Dollars.\r\n5. In cases that evidence and data provided by informants do not meet criterial mentioned in preceding three subparagraphs but are necessary clues for the competent authority to prove concerted actions, the reporting rewards shall be 30% of Basic Amount and shall not exceed one and half million (1,500,000) New Taiwan Dollars.\r\nIf evidence and data provided by informants for same cases meet two or more criteria of preceding subparagraphs at the same time, reporting rewards shall be decided in accordance with the subparagraph with greater amount of reward. For a same case, an informant may receive reward only once. \r\nIf evidence mentioned in Paragraph 1 have any one of following conditions, the reporting rewards shall be distributed evenly among several informants:\r\n1. There are several informants jointly provide evidence described in same subparagraphs, or separately provide such evidence at the same time, and it is not able to clarify the timing of individual reporting.\r\n2. There are several informants provide evidence of same subparagraph that not known yet by the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority shall grant the reporting reward within thirty (30) days after imposing an administrative disposition for the illegal concerted actions.\r\nIn individual cases, a reporting rewards shall be granted by following methods:\r\n1. If the total amount is below five hundred thousand (500,000) New Taiwan Dollars, such reward shall be granted by single payment.\r\n2. If the total amount exceeds five hundred thousand (500,000) New Taiwan Dollars, half of such reward shall be granted when the competent authority make an administrative disposition, and the other half shall be paid when the administrative disposition of fine is confirmed. If the competent authority remake the administrative disposition and impose a lesser amount of fine, the reward shall be recalculated with reference to revised amount of fine."
		},
		{
			"條號": "Article 8",
			"條文內容": "Except as provided in Article 9 of these Regulations, the rewards of reporting paid shall not be recovered."
		},
		{
			"條號": "Article 9",
			"條文內容": "If informants’ reporting has any one of following conditions, the competent authority shall not grant any reward or shall recover granted rewards:\r\n1. Situations specified in Article 4.\r\n2. Informants disclose directly or indirectly reported facts or any content thereof before the competent authority impose penalty.\r\n3. Informants use counterfeited, or altered evidence, and are convicted by courts."
		},
		{
			"條號": "Article 10",
			"條文內容": "Identity of informants and other relevant information shall be kept confidential.\r\nConversation records or original documents carrying information on the identity of informants shall be put into a file with new cover and kept confidential. The same measures shall be taken for other documents that may indicate the identity of informants.\r\nUnless otherwise stipulated in laws, the conversation records and documents stated in the preceding paragraph may not be provided to any agencies, groups or individuals other than investigation and judicial agencies."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall enter into force on the day it is promulgated."
		}
	]
}