{
	"法規性質": "命令",
	"英文法規名稱": "Safety Standards for Protection against Ionizing Radiation",
	"中文法規名稱": "游離輻射防護安全標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0160004",
	"最新英文異動日期": "20051230",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001517",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001518",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001519",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001520",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001521",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001522",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001523"
	],
	"沿革內容": "1.Promulgated on July 29, 1970 by the Executive Yuan Per its decree No. Tai59-Jiao-Tsu-6736\r\n2.Amended and Promulgated on July 10, 1991 by the Executive Yuan Per its decree No. Tai80-Ke-Tsu-22707\r\n3.Amended and Promulgated on January 30, 2003 by the Atomic Energy Council Per its decree No. Huei-Fu-Tsu-0920002499\r\n4.Amended and Promulgated on December 30, 2005 by the Atomic Energy Council Per its decree No. Huei-Fu-Tsu-0940041080",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are stipulated pursuant to Article 5 of the Ionizing Radiation Protection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Standards are defined as follows:\r\n1.Nuclide refers to a species of atom characterized by its neutron number, proton number and nuclear energy state.\r\n2.External exposure refers to body exposure due to irradiation by ionizing radiation from outside the body.\r\n3.Internal exposure refers to exposure due to irradiation by ionizing radiation arising from the intake of radioactive material.\r\n4.Activity refers to the number of spontaneous disintegrations occurring in a certain amount of radionuclides at a given time. The special name for the unit of activity is becquerel (Bq). One (1) spontaneous disintegration per second is one (1) becquerel.\r\n5.Dose refers to the radiation energy or its equivalent absorbed by material.\r\n   (1) Absorbed dose refers to the mean energy imparted by radiation per unit mass of material. The special name for the unit of absorbed dose is gray (Gy). One (1) joule imparted per kilogram of mass is one (1) gray.\r\n   (2) Dose equivalent refers to the product of the absorbed dose of body tissue or organ multiplied by a quality factor.The special name for the unit of dose equivalent is sievert (Sv). The quality factors used for radiation protection are seen in Schedule I-1(1).\r\n   (3) Personal dose equivalent refers to the dose equivalent in soft tissue at an appropriate depth below a specified point on the body from external exposure. The relevant depth is 10 mm for strongly penetrating radiation, 0.07 mm for weakly penetrating radiation and 3 mm for the lens of the eye. The special name for the unit of personal dose equivalent is sievert.\r\n   (4) Organ dose refers to the average absorbed dose in a unit mass of the tissue or organ. The special name for the unit of organ dose is gray.\r\n   (5) Equivalent dose refers to the sum of the products of organ doses and their corresponding radiation weighting factors. The special name for the unit of equivalent dose is sievert. The radiation weighting factors are seen in Table I-1 of Schedule I-1(2).\r\n   (6) Committed equivalent dose refers to the integration of equivalent dose rate in a particular tissue or organ following an intake of radioactive material over a time period. The period of integration is 50 years for those of age over 17. For those 17 or younger, the integration will be taken to age 70. The special name for the unit of committed equivalent dose is sievert.\r\n   (7) Effective dose refers to the sum of the products of equivalent doses and their corresponding tissue weighting factors in all the exposed tissues and organs of the body. The special name for the unit of effective dose is sievert. The tissue weighting factors are seen in Table I-2 of Schedule I-2.\r\n   (8) Committed effective dose refers to the sum of the products of committed equivalent doses and their corresponding tissue weighting factors for all the exposed tissues and organs of the body. The special name for the unit of committed effective dose is sievert.\r\n   (9) Collective effective dose refers to the sum of effective doses received by a specific group of population exposed to a certain radiation source. It also means the product of the total number of population exposed to a certain radiation source and the average effective dose of individuals in the population. The special name for the unit of collective effective dose is man-sievert. \r\n6.Reference man refers to an idealized adult representing an aggregation of human physical and physiological characteristics proposed by the International Commission on Radiological Protection (ICRP) for the purpose of radiation protection assessment.\r\n7.Annual limit on intake (ALI) refers to the intake of a given radionuclide in one (1) year by the reference man that would result in (1) a committed effective dose of 50 mSv, or (2) a committed equivalent dose of 500 mSv to any tissue or organ,whichever is the smaller.\r\n8.Derived air concentration (DAC) refers to the derived concentration of a given radionuclide in a cubic meter of air. If a reference man breathes in air with such a concentration for two thousand hours (2000 h) while doing light work, the intake would amount to one (1) ALI.\r\n9.The health effects of radiation are categorized as follows:\r\n   (1) Deterministic effect: referring to an effect of functional loss of the tissue or organ, whose degree of severity increases in proportion to the magnitude of the dose received. A threshold dose may exist for this type of effect.\r\n   (2) Stochastic effect: referring to an effect of carcinogenesis and heredity, whose probability of occurrence increases in proportion to the magnitude of the dose received, and is independent of its severity. There is no threshold dose for the occurrence of this type of effect.\r\n10.As low as reasonably achievable (ALARA) Observing the ALARA means making every reasonable effort to maintain, in a practical way, radiation exposure far below the dose limits of the Standards. Key principles are:\r\n    (1) the activity must be consistent with the original permission;\r\n    (2) the present state of technology, public health improvement, the economic benefits of safety, and societal and socioeconomic factors must be taken into account; and \r\n    (3) the use of radiation must be in the public interests.\r\n11.Critical group refers to a group of people \r\n    (1) representing the general public;\r\n    (2) who receive rather uniform exposure from a known radiation source or a group of radiation sources; and\r\n    (3) whose members have received the maximum dose.\r\n12.Human body tissue equivalent sphere (ICRU sphere) refers to a sphere of 300 millimeters in diameter made of tissue equivalent material with a density of 1 mg．mm-3 and a mass composition of 76.2% oxygen, 11.1% carbon, 10.1% hydrogen and 2.6% nitrogen."
		},
		{
			"條號": "Article 3",
			"條文內容": "Formulas for calculating the activity, absorbed dose, personal dose equivalent, organ dose, equivalent dose, committed equivalent dose, effective dose, committed effective dose and collective effective dose, as defined in Article 2, are specified in Schedule II."
		},
		{
			"條號": "Article 4",
			"條文內容": "Paragraph 4.1\r\nThe effective dose specified in Article 2.5.(7) may be acquired by the measurement or calculation of the sum of personal dose equivalent caused by strongly penetrating radiation and committed effective dose by intake of radionuclides.\r\nParagraph 4.2\r\nThe sum of doses received by an individual resulting from internal and external exposures is not required, if the personal dose equivalent from strongly penetrating radiation or the committed effective dose from intake of radionuclides as stated in Paragraph 4.1 does not exceed 2 mSv in a year."
		},
		{
			"條號": "Article 5",
			"條文內容": "Paragraph 5.1\r\nThe radiation warning symbol is shown in the following diagram with yellow background and three-blade design in magenta, where R is the radius of the inner circle.\r\nParagraph 5.2\r\nThe colors of the symbol background and the three-blade design are not restricted by the prescription in Paragraph 5.1, if the radiation warning symbol is made in a special way such as etching or hard press. An appropriate warning content may be placed on the warning symbol or at a nearby eye-catching position if required."
		},
		{
			"條號": "Article 6",
			"條文內容": "Paragraph 6.1\r\nThe practice shall prevent the occurrence of deterministic effects and lower the probability of stochastic effects so as to achieve the goal of limiting radiation dose. The practice shall also be in compliance with the following rules: \r\n1.the benefit shall exceed the cost;\r\n2.all exposures shall be kept as low as reasonably achievable, economic and social factors being taken into account; and\r\n3.the individual dose shall not exceed the limits specified in the Standards.\r\nParagraph 6.2\r\nThe individual dose as stated in Subparagraph 6.1.3 refers to the sum of doses received by an individual resulting from external and internal exposures. Doses occurring from background radiation and medical exposures are not included."
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph 7.1\r\nThe dose limits of occupational exposure for radiation workers are specified as follows:\r\n1.the effective dose shall not exceed 100 mSv over a cycle of five (5) consecutive years, and not exceed 50 mSv in any single year;\r\n2.the equivalent dose to the lens of the eye shall not exceed 150 mSv in a year; and\r\n3.the equivalent dose to skin or extremities shall not exceed 500 mSv in a year.\r\nParagraph 7.2\r\nThe first of the 5-year cycle as described in Subparagraph 7.1.1 shall start from January 1st, 2003."
		},
		{
			"條號": "Article 8",
			"條文內容": "Paragraph 8.1\r\nThe employer shall follow the methods as stipulated in Schedule III or others approved by the Competent Authority to confirm the doses received by the radiation worker meet the regulatory requirements in Article 7.\r\nParagraph 8.2\r\nThe DAC values used for regulation reference of internal exposure of a radiation worker, are seen in Schedule IV-1."
		},
		{
			"條號": "Article 9",
			"條文內容": "Paragraph 9.1\r\nUnder special circumstances, if ALARA evaluation reveals that the dose limits in Subparagraph 7.1.1 of occupational exposure in a practice can not be met, the employer and the facility operator may apply for permission in advance for lifting the effective dose limit of 100 mSv over a cycle of five (5) consecutive years under approved conditions. The following information is required to be submitted to the Competent Authority for approval:\r\n1.content of the practice, workplace, duration, and a name list of radiation workers;\r\n2.possible maximum individual effective dose, collective effective dose and the evaluation models;\r\n3.the ALARA measures;\r\n4.a letter of consent from workers stating agreement to receive the dose value; and\r\n5.radiation protection plan.\r\nParagraph 9.2\r\nThe practice as stated in Paragraph 9.1 shall meet the following requirements:\r\n1.the employer and the facility operator shall inform the involved workers of the possible risk and the necessary protective actions in advance;\r\n2.without a justified reason and the consent of the worker, the employer shall not exclude the worker to join routine work or make adjustment of his/her job position because the worker received dose in excess of the occupational dose limit as stated in Subparagraph 7.1.1; and \r\n3.the dose received in this case shall be recorded and separated from the dose received under routine occupational exposure."
		},
		{
			"條號": "Article 10",
			"條文內容": "For those of 16 to 18 years of age who receive education for taking practice or job training, the annual individual dose limits are in accordance with the following rules:\r\n1.an effective dose shall not exceed 6 mSv;\r\n2.an equivalent dose to the lens of the eye shall not exceed 50 mSv; and\r\n3.an equivalent dose to skin or extremeties shall not exceed 150 mSv."
		},
		{
			"條號": "Article 11",
			"條文內容": "Paragraph 11.1\r\nThe employer, upon being informed of a female worker’s pregnancy, shall review her working conditions to ensure that the exposure received by the embryo or fetus is afforded the same broad level of protection as required for members of the public.\r\nParagraph 11.2\r\nFor the female radiation worker who has notified pregnancy, the equivalent dose to her abdominal surface shall not exceed 2 mSv, and the committed effective dose resulted from the intake of radionuclides shall not exceed 1 mSv during the remainder of the pregnancy."
		},
		{
			"條號": "Article 12",
			"條文內容": "The annual dose limits for the member of the public that are attributable to practices are:\r\n1.an effective dose shall not exceed 1 mSv;\r\n2.an equivalent dose to the lens of the eye shall not exceed 15 mSv; and\r\n3.an equivalent dose to skin shall not exceed 50 mSv."
		},
		{
			"條號": "Article 13",
			"條文內容": "Paragraph 13.1\r\nThe dose to the member of the public during planning, designing and practicing by the facility operator shall be in compliance with the dose limits as specified in Article 12.\r\nParagraph 13.2\r\nThe facility operator shall take one of the following two ways to prove that the practice is in compliance with the dose limits for the member of the public specified in Article 12:\r\n1.the dose received by an individual in a critical group as calculated using Schedule III or modeling is in compliance with the dose limits in Article 12; or \r\n2.the radionuclide concentrations in air and water at the boundary of a radiation workplace as a result of released gaseous or liquid waste containing radioactive material do not exceed the concentrations specified in Schedule IV-2, and a resultant dose from external exposure to the general public outside the radiation workplace does not exceed 0.02 mSv in an hour and 0.5 mSv in a year."
		},
		{
			"條號": "Article 14",
			"條文內容": "Liquid waste containing radioactive material shall be in compliance with the following rules before it is released into sewers:\r\n1.the radioactive material must be soluble in water;\r\n2.for radioactive material released into sewers in any single month, the ratio for the total activity to the amount of water shall not exceed the concentrations specified in Schedule IV-2; and\r\n3.the total activity of radioactive material released into sewers in a year shall not exceed 1.85E+11 Bq of tritium, 3.7E+10 Bq of carbon-14 and 3.7E+10 Bq of all other radioactive materials combined."
		},
		{
			"條號": "Article 15",
			"條文內容": "Under special circumstances, the facility operator may submit the following information in advance  for approval by the Competent Authority to lift the restriction in Article 12.1, provided that the effective dose of the general public shall not exceed 5 mSv in one (1) year, and the average annual effective dose shall not exceed 1 mSv in five (5) consecutive years: \r\n1.description of the purpose, time duration and dose assessment of the practice; and\r\n2.dose control for members of the public and ALARA measures."
		},
		{
			"條號": "Article 16",
			"條文內容": "In order to keep collective effective dose as low as reasonably achievable, the Competent Authority can further restrict radiation dose in the area outside the radiation workplace or released amount of radioactive material in the radiation workplace."
		},
		{
			"條號": "Article 17",
			"條文內容": "Paragraph 17.1\r\nThe action being taken for emergency exposure shall be in compliance with one of the following conditions:\r\n1.for the purpose of saving lives or preventing serious injury;\r\n2.to avert a large amount of collective effective dose; or\r\n3.to prevent the development of catastrophic conditions.\r\nParagraph 17.2\r\nThe facility operator shall inform and train the personnel participating in emergency exposure in advance."
		},
		{
			"條號": "Article 18",
			"條文內容": "Paragraph 18.1\r\nThe facility operator shall make every reasonable effort to have the dose to the participants in emergency exposure complied with the following rules:\r\n1.for the purpose of saving lives, the dose to the participants in emergency exposure shall, to the extent possible, not exceed ten (10) times the dose limit in a single year in Subparagraph 7.1.1; and\r\n2.except for the case in Subparagraph 18.1.1, the dose to the participants in emergency exposure shall, to the extent possible, not exceed two (2) times the dose limit in a single year in Subparagraph 7.1.1.\r\nParagraph 18.2\r\nFor the personnel participating in emergency exposure, except those specified in Paragraph 17.1, the dose received shall not exceed those specified in Article 7.\r\nParagraph 18.3\r\nThe dose received from emergency exposure shall be recorded and separated from the dose received under routine occupational exposure."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Standards are not applicable to the release of medium used for scintillation counting, which contains tritium or carbon-14 with an activity less than 1.85E+10 Bq．g-1."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Standards are not applicable to the discard of animal tissue or carcass containing tritium or carbon-14 with an activity less than 1.85E+10 Bq．g-1."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Standards shall become effective on the date of promulgation, except for the revised Article 2 through Article 7 Paragraph 7.1 and Article 8 through Article 18, which shall become effective on January 1st, 2008."
		}
	]
}