{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Consumer Protection Law",
	"中文法規名稱": "消費者保護法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0170002",
	"最新英文異動日期": "20030708",
	"沿革內容": "1.Promulgated on November 2, 1994 & Effective on November 4, 1994) \r\n2.Amended on July 8, 2003, in the deleted articles 3, 6, 7, 9, 10, 11, 35, and 38, as well as in the amendment articles 5, 12, 17, 18, 19, 22, 23, 24, and 39)",
	"法規內容": [
		{
			"編章節": "Chapter I - General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Enforcement Rules of Consumer Protection Law are enacted pursuant to Article 63 of the Consumer Protection Law (hereinafter referred to as the \"Law\")"
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"business\" as mentioned in Subparagraph 2, Article 2 of the Law shall not be simply limited to the profit-making business."
		},
		{
			"條號": "Article 3",
			"條文內容": "Deleted"
		},
		{
			"編章節": "Chapter II - Interests of Consumers"
		},
		{
			"編章節": "Subchapter One - Safeguard of Health and Safety"
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"goods\" as mentioned in Article 7 of the Law refers to real estates or personal estates which are the object of transaction, including final products, semi-finished products, raw materials or parts and components."
		},
		{
			"條號": "Article 5",
			"條文內容": "The terms \"goods or services accordance with scientific and technical or professional standards reasonably anticipated safety\" as mentioned in Paragraph 1, Article 7, the following components shall be considered:\r\n1.the labels and instructions of the goods or services; \r\n2.the reasonably anticipated use or acceptance of the goods or services; and \r\n3.the time when the goods are circulated into the market and the services are provided"
		},
		{
			"條號": "Article 6",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 7",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 8",
			"條文內容": "The term \"retrofit\" as mentioned in Paragraph 2, Article 8 of the Law refers to the alteration, decrease of increase of the contents or packages of the originally designed, produced or manufactured goods."
		},
		{
			"編章節": "Subchapter Two - Standard Contracts"
		},
		{
			"條號": "Article 9",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 10",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 11",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 12",
			"條文內容": "A standard contract shall not constitute a part of the contract if their existence is difficult to be noted or discerned due to lettering types, printing or other reasons; provided, however, that a consumer may assert that such terms and conditions are still a part of the contract."
		},
		{
			"條號": "Article 13",
			"條文內容": "Whether or not the terms and conditions of a standard contract violate the principles of honesty and good faith or are obviously unconscionable to the consumers shall be determined taking into account such factors as the nature of the contents of the entire terms and conditions, the trade practice and other relevant circumstances."
		},
		{
			"條號": "Article 14",
			"條文內容": "The terms and conditions of a standard contract shall be\r\nConsidered contradictory to the principles of equality and\r\nReciprocity under any of the following circumstances;\r\n1.The performance and counter-performance by the parties obviously do not correspond with each other.\r\n2.The consumer is required to assume a risk that is beyond his control;\r\n3.The consumer is required to assume an obviously disproportionate compensation obligation in case that he is in breach of the contract; or\r\n4.There exist any other circumstances which are obviously unfavorable to the consumer."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any matters required to be included in standard contracts according to the requirements published by the competent authorities at the central government level shall still be subject to the provisions applicable to the standard contracts prescribed in the Law.\r\nAny matters required to be included in standard contracts according to the requirements published by the competent authorities at the central government level shall still constitute a part of the contract even if they are not so included in the standard contract."
		},
		{
			"編章節": "Subchapter Three - Special Purchases"
		},
		{
			"條號": "Article 16",
			"條文內容": "Business operators entering into a mail order or door-to-door sale contract shall inform consumers concerned of the matters prescribed in Article 18 of the Law as well as the rescission right prescribed in paragraph 1, Article 19 of the Law, and shall obtain from the consumer a written statement evidencing that the consumer has been informed of such matters and right."
		},
		{
			"條號": "Article 17",
			"條文內容": "If the goods received by a consumer are damaged, destroyed or altered due to the necessary examination by the consumer or any other causes not attributable to the consumer, the consumer's rescission right shall not be extinguished based on Paragraph 1, Article 19 of the Law."
		},
		{
			"條號": "Article 18",
			"條文內容": "Before receiving the goods or services, a consumer may also notify the business operator concerned in writing to rescind the purchase of paragraph 1, Article 19 of the Law."
		},
		{
			"條號": "Article 19",
			"條文內容": "If a consumer rescinds a purchase contract by means of by way of returning the goods or a written notice, the goods shall be delivered shall be issued or the written notice within the seven-day period as regulated in paragraph 1, Article 19 of the Law.\r\nIf a consumer rescinds service as prescribed in paragraph 1, Article 19 of the Law is presumably applied according to the forgoing paragraph."
		},
		{
			"條號": "Article 20",
			"條文內容": "If a consumer rescinds a contract by means of a written notice pursuant to paragraph 1, Article 19 of the Law, the business operator concerned shall, within one month after receipt the consumer resides or conducts business, unless otherwise specifically agreed by the parties."
		},
		{
			"條號": "Article 21",
			"條文內容": "A business operator shall prepare as many original copies of a contract as mentioned in paragraph 1, Article 21 of the Law as the number of the parties to such contract so that the parties concerned may each retain one original copy of the contract. In case a guarantor is required under the contract, an original copy of the contract shall be delivered to the guarantor."
		},
		{
			"條號": "Article 22",
			"條文內容": "The term \"each installment\" as mentioned in Subparagraph 2, Paragraph 2, Article 21 of the Law refers to each of the installment payments with interest charges.\r\nThe interest rate set forth in a contract of installment sales shall specify the calculation method thereof as well as the interest amount derived from such calculation.\r\nOther incidental charges definitely noted under a contract of installment sales shall not be included in any of the installment payments for interest calculation purposes.　This provision shall also apply where the business operator concerned agrees to a postponement of payment or to payment of the contract price in installments."
		},
		{
			"編章節": "Subchapter Four - Regulation Governing Consumer Information"
		},
		{
			"條號": "Article 23",
			"條文內容": "The term \"the advertisements\" as mentioned in Articles 22 and 23 of the Law refers to communications by means of television or radio broadcasts, films, slides, newspapers, magazines, leaflets, posters, sign boards, arches, computer, facsimiles, electronic visual information, electronic speech-sounds, computer or other methods to allow nonspecific persons to know the contents communicated."
		},
		{
			"條號": "Article 24",
			"條文內容": "If the competent authorities consider the contents of a business operator's advertisement to be exaggerated or untrue and sufficient to mislead consumers by threatening to affect their rights and interests, the authorities may advise the business operator of producing any evidences to prove the truthfulness of such advertisement."
		},
		{
			"條號": "Article 25",
			"條文內容": "The label as mentioned in Article 24 of the Law shall be marked at an appropriate place so as to enable consumers to review the contents thereof prior to the transaction and use of the goods."
		},
		{
			"條號": "Article 26",
			"條文內容": "Even if a business operator fails to furnish a written warranty in accordance with the provisions of Article 25 of the Law, it is still responsible for the quality of the goods or service as warranted."
		},
		{
			"編章節": "Chapter III - Consumer Protection Groups"
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authorities shall, on a yearly basis, report to the Consumer Protection Commission of the Executive Yuan for publication the information on legally established and registered consumer protection groups, such as their titles, names of their responsible persons, numbers of their members or aggregate amounts of their registered properties, names of the special staff dealing with consumer protection, their addresses and contacting telephones, etc."
		},
		{
			"條號": "Article 28",
			"條文內容": "The samples taken by a consumer protection group in connection with the testing of goods or services under Article 29 of the Law shall be safekept for at least three months after the completion of testing records, except for the samples which cannot be safekept for three months due to the nature thereof."
		},
		{
			"條號": "Article 29",
			"條文內容": "Except with proper reasons, the government shall not reject the request by a consumer protection group for assistance in accordance with the provisions of Article 31 of the Law."
		},
		{
			"編章節": "Chapter V - Handling of Consumer Disputes"
		},
		{
			"條號": "Article 30",
			"條文內容": "The term \"show relevant identifications\" as mentioned in Paragraph 2, Article 33 of the Law refers to the showing of documents supporting the performance of official duties. In case no identification is shown, the person to be investigated may reject such investigation."
		},
		{
			"條號": "Article 31",
			"條文內容": "In taking samples of goods in accordance with the provisions of Subparagraph 5, Paragraph 2, Article 33 of the Law, the competent authorities shall only take samples in a quantity sufficient to conduct testing.\r\nBefore publicly disclosing the process and results of any investigation in accordance with the provisions of Articles 33 and 38 of the Law, the competent authorities shall grant the business operator concerned an opportunity to explain or complain about the process and results of the investigation."
		},
		{
			"條號": "Article 32",
			"條文內容": "Any disciplinary measure against a business operator by the competent authorities in accordance with the provisions of Article 36or 38 of the Law shall be taken in written documents."
		},
		{
			"條號": "Article 33",
			"條文內容": "Unless otherwise provided in other laws or regulations, the time limit for ordered corrective action, recall or destruction under Article 36 of the Law shall be determined by the competent authorities according to the nature of each individual case; provided, however, that the time limit shall not exceed sixty days."
		},
		{
			"條號": "Article 34",
			"條文內容": "A business operator which has been ordered by the competent authorities to correct, recall or destroy the goods or services within a time limit in accordance with the provisions of Article 36 of the Law shall file the process and results of such correction, recall or destruction with the competent authorities."
		},
		{
			"編章節": "Chapter IV - Administrative Supervision"
		},
		{
			"條號": "Article 35",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 36",
			"條文內容": "The fifteen-day time limit for handling a consumer’s complaint prescribed in Paragraph 2, Article 43 of the Law shall start from the date of the receipt of the complaint by the business operator concerned."
		},
		{
			"條號": "Article 37",
			"條文內容": "The term “special staff dealing with consumer protection” as mentioned in Paragraph 1, Article 49 of the Law refers to the personnel in that consumer protection group, whether full-time or part-time, with or without payment, with any one of the following qualifications or experiences:\r\n1.Having acted as a judge, public prosecutor or consumer ombudsman;\r\n2.Being an attorney, doctor, architect, accountant or other professional with a national professional certificate or license to practice, and having served in a consumer protection group for more than one year; or\r\n3.Having been engaged in consumer protection activities in a consumer protection group for more than three years."
		},
		{
			"條號": "Article 38",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 39",
			"條文內容": "In addition to the fees as set forth in the Law Governing Fees for Civil Procedure, the necessary expenses for the litigation and legal service payments as mentioned in Paragraph 5, Article 50 of the Law shall include the necessary expenses incurred by and other fees payable in accordance with the laws and regulations."
		},
		{
			"條號": "Article 40",
			"條文內容": "The term “a business operator’s conduct which constitutes a material violation of the provisions of this Law relating to consumer protection” as mentioned in Paragraph 1, Article 53 of the Law refers to a business operator’s conduct in violation of the provisions of the Law governing consumer protection which indeed causes injuries or poses threat to a consumer’s life, body, health or property."
		},
		{
			"編章節": "Chapter VI - Penalties"
		},
		{
			"條號": "Article 41",
			"條文內容": "The time limit to take corrective action under Article 56 of the Law shall be determined by the competent authorities according to the feature of each individual case; provided, however, that the limited period shall not exceed sixty days."
		},
		{
			"編章節": "Chapter VII - Ancillary Provisions"
		},
		{
			"條號": "Article 42",
			"條文內容": "The Law does not apply to goods which was already circulated into the market or services which was already provided prior to the implementation of the Law."
		},
		{
			"條號": "Article 43",
			"條文內容": "The Enforcement Rules of Consumer Protection Law shall come into force on the date of promulgation."
		}
	]
}