{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on the Establishment and Operation of the Dedicated Taxi Radio Station",
	"中文法規名稱": "計程車專用無線電臺設置使用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0040030",
	"最新英文異動日期": "20070713",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000987",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000988",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000989",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000990",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000991",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000992",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000993"
	],
	"沿革內容": "1. 32 Articles enacted and promulgated in full on August 19, 1988, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7723.\r\n2. Amended and promulgated on July 15, 1990, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7921.\r\n3. Amended and promulgated on November 15, 1990, by the order of the Ministry of Transportation and Communications, Ref. Jiao-Lu-Fa-Zih No.7932.\r\n4. The amendments of Article 4 to 11, Article 16, Article 23, Article 25 to 27, Article 29, and Article 30 are hereby promulgated on June 27, 1994, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8325.\r\n5. The amendments of 22 Articles and the title are hereby promulgated in full on July 12, 1997, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8654(The original name is the Regulations on the Establishment of the Dedicated Taxi Radio Station and Improving Quality of Services).\r\n6. Amended on June 29, 1999\r\n7. The amendments of Article 1, Article 7 to 11, Article 21, Attachment 4, and Attachment 6 are hereby promulgated on May 25, 2000, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa-Zih No.8922.\r\n8. The amendments of Article 6 and the title of Chapter 5 are hereby promulgated on October 19, 2001, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa 90 Zih No.00065.\r\n9. The amendments of Article 7 and Article 9 to 12 are hereby promulgated on October 21, 2004, by the order of the Ministry of Transportation and Communications, Ref. Jiao-You-Fa Zih No.093B000075.\r\n10. 22 Articles enacted and Promulgated in full on July 13, 2007 by the order of the National Communications Commission, Ref. Tong-Chwan-Fa-Tzyh No.09605105731.",
	"法規內容": [
		{
			"編章節": "Chapter 1  General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Paragraph 3, Article 46 and Paragraph 3, Article 47 of the Telecommunications Act. The matters not provided herein shall be prescribed in accordance with other laws and regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Dedicated taxi radio station” (hereinafter referred to as \"Station\") means the establishment of transmitting and receiving radio equipment, antenna, and main control room for the purpose of dispatching and communicating among the taxis, including the following:\r\n1. Dedicated taxi radio base station (hereinafter referred to as \"Base Station\").\r\n2. Dedicated taxi radio car station (hereinafter referred to as \"Car Station\")."
		},
		{
			"編章節": "Chapter 2  Application, Permit and License"
		},
		{
			"條號": "Article 3",
			"條文內容": "Applicants applying to establish the Station shall be qualified for one of the following:\r\n1. Taxi business.\r\n2. Taxi service business.\r\n3. The cooperative association for taxi transports.\r\n4. Commercial association for taxi transports, commercial association for taxi services or taxi drivers' union.\r\n5. Traffic volunteers or traffic service units established by police agencies.\r\n6. Other legal entities or organizations satisfying the standard of establishment and approved by the competent authority of highways."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Ministry of Transportation and Communications (hereinafter referred to as \"MOTC\") may assign frequencies for the Station establishment and allow the regulatory agency of highways to stipulate the period of time, announce and accept for such applications. The regulatory agency of highways shall review the applications in accordance with the reference list of Attachment 1 and granting to the superior applicants shall be approved.."
		},
		{
			"條號": "Article 5",
			"條文內容": "The regulatory agency of highways may invite the MOTC, the competent authority of highways, the local police agency, the regional telecommunications regulatory station and impartial members of the community to organize a review committee to evaluate the preceding Article."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicant applying to establish the Station shall prepare the following documents for review by the local regulatory agency of highways. The approved applicant notified by the local regulatory agency of highways shall pay the fees to the regional telecommunications regulatory station within one month after receiving the notice and obtain the establishment permit. If the applicant fails to pay the fees within the required period, the applicant shall state the reasons by documents and apply to the local regulatory agency of highways for extending another one month and limit to once; otherwise, the application will be revoked by the local regulatory agency of highways.\r\n1.Application form for the Station establishment permit (as Attachment 2).\r\n2.Business operation planning (as Attachment 3).\r\n3.If the Base Station is located in the same service area of taxis, two hundred or more of Car Station establishment consents from taxi owners or drivers' affidavits are necessary. If the number of taxis is less than two hundred in the province area, only one hundred and fifty consents or affidavits are required. If applicants are handicapped groups or legal entities approved by the competent authority, the number of such consents and affidavits is stipulated by the local competent authority of highways.\r\nThe documentation under subparagraph 1 of the preceding paragraph shall be reviewed by the regional telecommunications regulatory station. The documentation under subparagraph 2 and subparagraph 3 of the preceding paragraph shall be reviewed by the local regulatory agency of highways.\r\nFor taxis applying for establishment of the Car Station in the same service area, those taxis regulated by the local regulatory agency of highways shall be processed in priority, and taxis located in the same service area but regulated by other regulatory agency of highways shall be processed next; and the car already equipped with the Station or making repeated applications shall be removed from the applicant's list.\r\nApplications with registered name of cooperative association for taxi transports shall be limited to the same cooperative association."
		},
		{
			"條號": "Article 7",
			"條文內容": "The establishment permit shall be valid for one year.\r\nIf the applicant fails to complete establishment prior to the expiration date of establishment, the applicant shall state the reasons by documents and apply for extending the establishment period for another one year. Such application shall be made one month prior to the expiration date of establishment permit and limit to once.\r\nThe applicant, completing the Base Station establishment and having prepared sufficient number of radio transmitting and receiving Car Station transceivers (hereinafter referred to as \"Car Station\"), shall apply to the regional telecommunications regulatory station for inspection and pay the license fees.\r\nCarrying out inspection, the telecommunications regulatory station shall notify the regulatory agency of highways to ask the local police agency to conduct the inspection together. The applicant shall show the establishment permit and invoice. If the equipment is imported, the applicant shall provide the import permit. With the passing of inspection, the Station shall be put into operation after given the Car Station code and the license issued by the telecommunications regulatory station.\r\nAfter passing the inspection, the Car Station shall be installed in the taxi it pertains to. The person in charge of the Station shall fill out the Car Station code and vehicle plate number list (as Attachment 3(1)) in two copies. The one copy shall be submitted to the regulatory agency of highways for reference; the other shall be carried on taxi by the driver to be inspected on site.\r\nIf the Base Station and Car Station inspections in paragraph 3 fail to pass the inspection, the applicant shall make improvement and apply for re-inspection within one month after receiving the notice from the inspection authority. If the applicant fails to complete improvement within the period approved or the re-inspection fails, the permit may be terminated.\r\nIf the Station equipment is altered or the location of the Base Station is changed within the valid period of the establishment permit in paragraph 1, the applicant shall apply to the local regulatory agency of highways. The local regulatory agency of highways submits the application to the regional telecommunications regulatory station for inspection. After passing the review, the original permit will be corrected; otherwise, the application will be revoked."
		},
		{
			"條號": "Article 8",
			"條文內容": "The person in charge of the Station shall give the Car Station license to the taxi driver, holding the valid operating vehicles (taxi) license, to carry it on the taxi for on site inspection. If taxi drivers found failing to carry the Car Station license, there will be a re-inspection with the license within seven days upon notice to the person in charge of the Station and taxi drivers by the regional telecommunications regulatory station. Penalties shall be imposed pursuant to the Telecommunications Act without the re-inspection within the period.\r\nIf the vehicle plate number of the taxi equipped with the Car Station is altered, the person in charge of the Station shall review the qualification of the users of the Car Station, and fill out the Car Station code and vehicle plate number list in two copies. The one copy shall be submitted to the regulatory agency of highways for reference with three days after the vehicle plate number changed; the other shall be carried on taxi by the driver on site immediately and the officials of the regulatory agency of highways and telecommunications regulatory station do not need to inspect the Car Station again."
		},
		{
			"條號": "Article 9",
			"條文內容": "The license shall be valid for five years.\r\nIf the Station continues to operate after its license expires, the person in charge of the Station shall apply to the local regulatory agency of highways that submits the application to the regional telecommunications regulatory station for renewal of the license within one month prior to the expiration date of the license.\r\nAfter obtaining the Base Station license and the Car Station license, the applicant shall maintain the number of Car Station to meet the standard prior to the expiration date of the license. If the number of Car Station fails to meet the standard, the local regulatory agency of highways will evaluate the demand situation of the local taxi radio frequencies and ask the Station to make improvement within three months. If the applicant fails to improve within the period, the regulatory agency of highways shall ask the regional telecommunications regulatory station to terminate the Station license.\r\nIf the license isn’t renewed prior to the expiration date of the license or the application for renewal of the license is revoked, the Station shall not be put into operation.\r\nThe Base Station equipment shall pass the inspection prior to the renewal of the license. If the Car Station equipment isn’t altered, no inspection is required prior to the renewal of the license.\r\nIf the license lost, damaged, or its content changed, the licensee shall apply for replacement, renewal or correction of the license. The valid period of the license shall be the same as the original one."
		},
		{
			"條號": "Article 10",
			"條文內容": "The establishment permit and Station license shall not be transferred to others without approval of the local regulatory agency of highways.\r\nThe operating location (the transmission room) of the Base Station shall be located in the same area regulated by the local regulatory agency of highways which the taxi transports business, services organizations or legal entities, the person in charge of the station pertains to, apply for registering.\r\nIf the Station equipment or the location of the Station is altered, the licensee shall apply to the local regulatory agency of highways. The local regulatory agency of highways submits the application to the regional telecommunications regulatory station for issuance of the establishment permit. The Station license shall be renewed after the establishment completed and passing the inspection. The establishment and inspection procedures shall comply with Article 7.\r\nIf the original license is still valid after completion of inspection, the original license needs to be corrected, and the valid period is the same as the original one.\r\nIf the ownership of Station transferred, or the organization, the name, the address or the person in charge of the Station changed, the licensee shall apply to the local regulatory agency of highways. The local regulatory agency of highways submits the application to the telecommunications regulatory station for renewal of the license."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the Station is suspended for some reasons or put into use after suspension, the person in charge of the Station shall apply to the local regulatory agency of highways that conducts the inspection with the regional telecommunications regulatory station and police agency. After passing the inspection, the application shall be submitted to the Directorate General of Telecommunications for reference.\r\nIf the Station is suspended or its operation is terminated, the applicant shall return the license and apply to the regulatory agency of highways to ask the regional telecommunications regulatory station to dispatch officials to terminate the license and seal or destroy the equipment or conduct it in accordance with other regulations. The regulatory agency of highways may ask the police agency to assist if necessary. The suspension period shall not exceed over one year. If the Station fails to be put into use after suspension in the approved period, the local regulatory agency of highways shall submit to the regional telecommunications regulatory station for annulling the Station license."
		},
		{
			"條號": "Article 12",
			"條文內容": "Only one Car Station may be installed on a taxi. If more than one Car Stations on one taxi are found by the regulatory agency of highways or relevant authorities, the telecommunications regulatory station shall be immediately notified and such Car Station licenses shall be annulled."
		},
		{
			"編章節": "Chapter 3  Equipment and Communication Regulations"
		},
		{
			"條號": "Article 13",
			"條文內容": "The Station equipment shall comply with the standards in Attachment 4, and its transceiver shall comply with the standards in Attachment 5.\r\nThe inspection procedures of Station equipment under the preceding paragraph shall comply with the regulations in Attachment 6."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Base Station shall be connected to a 24 hours automatic recording system to record conversations. Such records shall be kept for one week. The regulatory agency of highways shall regularly conduct the periodic inspection with the regional telecommunications regulatory station and police agency every year to make sure no Station communication beyond the establishment purposes. The Station is inspected irregularly if necessary."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Station shall not interfere and affect the established communication equipment."
		},
		{
			"條號": "Article 16",
			"條文內容": "The language used for the communication by Stations shall be the language known by the public. No misleading or unrecognizable signals shall be transmitted and no communication beyond the establishment purposes shall be transmitted."
		},
		{
			"編章節": "Chapter 4  Supervision"
		},
		{
			"條號": "Article 17",
			"條文內容": "The person in charge of the Station shall strictly regulate the Base Station operator and the Car Station user to make sure communication security. The Car Station shall not be used to gather the public that would threaten the public order possibly.\r\nThe Car Station user shall not add other communication equipment. If finding any Car Station equipped with other communication equipment, the person in charge of the Station shall be responsible to remove such communication equipment."
		},
		{
			"編章節": "Chapter 5  Supplementary Provisions"
		},
		{
			"條號": "Article 18",
			"條文內容": "The violation of paragraph 1 of the preceding Article shall result in organizing a task team by the local regulatory agency of highways and telecommunications regulatory station notified by the local police agency, making a written record by the regulatory agency of highways if investigation of such violation found true and conducting discontinuation of transmission by the telecommunication regulatory station. After penalties imposed pursuant to the Telecommunications Act, the regulatory agency of highways shall consult with telecommunications regulatory station and police agency to decide whether transmission shall be put into use."
		},
		{
			"條號": "Article 19",
			"條文內容": "Penalties shall be imposed for violation of these Regulations pursuant to the Telecommunications Act and other relevant regulations."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Station applying for entering into security alliance shall be given the district name and the Station code upon approval by the local county (or city) police agency. The communication details shall be stipulated by the local county (or city) police agency."
		},
		{
			"條號": "Article 21",
			"條文內容": "Applicants applying to establish the Station shall pay the radio frequency usage fee, inspection fee, and license fee."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Regulations shall come into effect as of the date of promulgation."
		}
	]
}