{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of Mobile Broadband Businesses",
	"中文法規名稱": "行動寬頻業務管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060091",
	"最新英文異動日期": "20150716",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002795",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002796"
	],
	"沿革內容": "1. 89 Articles promulgated in full by National Communications Commission（NCC）on May 8,2013. Ref：Tung-Chuan-Fa-Wu Tze No.10246010700\r\n2. The amendment of Article 2,6,7,9,10,12,15,18 to 23,29,31,34,36,40,42 to 45, 49,51,52,63,80 to 85 ,the addition of Article 26-1, 57-1, and the deletion of Article 28 promulgated by NCC on Jul 16, 2015. Ref: Tung-Chuan-Zong-Guei Tze No. 10440019570",
	"法規內容": [
		{
			"編章節": "Chapter I General provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These rules have been formulated in accordance with stipulations set forth under Paragraph 6, Article 14 of the Telecommunications Act (hereinafter referred to as the Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these Regulations are defined as follows:\r\nI. “Mobile broadband system” refers to an operator utilizing the assigned frequency under Article 7 and adopting mobile communications technology protocols of the International Telecommunication Union to offer mobile communications’ mobile stations, transmission stations, high-speed transmission stations, exchange equipment, transmitter line equipment, networking management equipment, and account management equipment that constitute the communications system.\r\nII. “Mobile broadband operation (hereinafter referred to as the Operation)” refers to an operator that has an established mobile broadband system to offer broadband mobile communications service operation.\r\nIII. “Mobile station” refers to the wireless terminal equipment mobile communications adopt.\r\nIV. “Transmission station” refers to equipment installed on land that constitutes a wireless communications network for communication between mobile stations and that between mobile stations and other users.\r\nV. “High-speed transmission station” refers to a transmission station equipment that adopts Frequency-Division Duplexing (FDD) and specified at the criterion of 15 MHz bandwidth for both uploads and downloads, and with download speeds capable of reaching 100Mpbs or higher; or equipment that adopts Time Division Duplexing (TDD) and specified at the criterion of 20 MHz bandwidth and with download speeds capable of reaching 100Mpbs or higher.\r\nVI. “Operator” refers to a mobile broadband service operator that has obtained a concession license in accordance with the rules.\r\nVII. “User” refers to a user who has registered with the operator or signed a contract with the operator to access the mobile broadband service the operator offers.\r\nVIII. “Emergency telephone” refers to the telephone system reserved for reporting fire, theft and other emergencies.\r\nIX. “Audiovisual content transmission platform” refers to a mobile broadband system’s audiovisual medium interactive interface and audiovisual content storage equipment contained in the operator’s controllable and non-open environment as an interactive platform for the user to derive content."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of these rules pertains to the National Communications Commission."
		},
		{
			"條號": "Article 4",
			"條文內容": "An operator planning to run operations shall obtain a concession license from the competent authority, and may only begin operations upon being issued the concession license.\r\nThe competent authority shall announce the commencing and concluding time period of accepting applications to run operations.\r\nThe bottom price for the operation’s operating frequency concession license shall be announced by the competent authority.\r\nThe operating region shall pertain to nationwide.\r\nThe minimum paid-in capital for operators applying to run operations shall be six billion New Taiwan dollars (NT$6 billion).\r\nThe applicant, when also operating another type-1 telecommunication enterprise business, and said business also has a mandated minimum paid-in capital, shall have its minimum paid-in capital calculated based on the total sum of the mandated minimum paid-in capital for said service following the approval of its inception."
		},
		{
			"條號": "Article 5",
			"條文內容": "An operator with shareholders numbering two hundred individuals or more shall petition with competent government securities authorities for an initial public offering within a three-month period following the registration of its inception or registration of the issuance of new shares.\r\nAn operator that intends to reduce its capital as voted at its shareholders’ meeting or seeks to engage in conduct specified under Paragraph 1, Article 185 of the Company Act shall voluntarily file the matter with the competent authority within a twenty day-period from the following day the proposal has been voted in favor at its shareholders’ meeting."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applications for a concession service shall be processed with the following two-stage procedure:\r\nI. Stage one: a review is made of the applicant’s application, enterprise plan formulation and other qualifications and conditions.\r\nII. Stage two: An application that meets the condition of the stage one review satisfactorily shall become an eligible bidder (hereinafter referred to as the bidder), that may participate in the bidding as stipulated; a nominated bidder shall, in accordance with Article 36, upon remitting the bid award royalties in one lump sum, or upon remitting the initial payment of the bid award royalties and post guarantee for the remainder bid award royalties and interest, apply for concession license.\r\nThe rule shall apply to the condition that any deviation from the content of the enterprise plan formulation a bidder submits, or the enterprise plan that a nominated bidder or operator submits, according to the stipulations of the rules."
		},
		{
			"條號": "Article 7",
			"條文內容": "The frequency segments and frequency for the previous released operating concession license shall be as follows:\r\nI. Available from 2013:\r\n(I) The 700MHz frequency segment: Uplink 703~748MHz; downlink 758 MHz ～803MHz.\r\n(II) The 900MHz frequency segment: Uplink 1710MHz ～1770MHz; downlink 930 MHz ～960MHz.\r\n(III) The 1800 MHz frequency segment: Uplink 885MHz～915MHz; downlink 1805MHz ～1865MHz.\r\nII. Available from 2015:\r\n(I) 2500MHz and 2600MHz paired frequency segment：2500MHz～ 2570MHz and 2620MHz ～2690MHz。\r\n(II) 2500MHz and 2600MHz unpaired frequency segment：2570MHz～2620MHz。\r\nThe foresaid frequency segments and frequency bandwidth for each time the operating concession licenses are located in Appendix 1."
		},
		{
			"編章節": "Chapter II Operation concession"
		},
		{
			"編章節": "Section 1 Application and review"
		},
		{
			"條號": "Article 8",
			"條文內容": "Those applying to run operations shall be limited to those that have been established as an incorporated entity with limited liability in accordance with the Company Act, and whose chairman holds valid ROC nationality; the total shareholdings held by foreign nationals shall also conform to stipulations set forth under Paragraph 3 or Paragraph 5 of Article 12 of the legislation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The same applicant shall submit no more than one application.\r\nDifferent applicants that fall under one of the following circumstances shall be deemed as the same applicant:\r\nI. An applicant holds shares of another applicant with voting right, or whose capital contribution amount exceeds the other applicant’s total share count with voting right or over half the sum or higher of the capital.\r\nII. Applicants share over half the number of the same directors.\r\nIII. Applicants’ total shares issued with voting right or half the sum or more of the capital is held or contributed by the same shareholders.\r\nIV. The different applicants concurrently act as a third party’s subsidiary company.\r\nV. The different applicants’ holding companies are related in a controlling subsidiary relation.\r\nIV. The different applicants shall apply for merger approval from the commission per subparagraph III of Paragraph 1, Article 15 of the rules.\r\nThe controlling subsidiary relation referred to in the preceding subparagraph IV and V pertains to the relations between different applicants of each subparagraph stipulated under the preceding requirements I, II, or III.\r\nThe method for calculating the shareholding right as described in Paragraph II shall be implemented as stipulated under Article 369~11 of the Company Act\r\nWhen a shareholder of the applicant concurrently holds shares of another applicant, except where one of the applicant’s shareholder’s shareholding by percentage is free from any restrictions, the remaining shareholdings of the applicant may not exceed fifteen percent.\r\nThe stipulations of the preceding Paragraph 1 and 5 shall also apply after the applicant has been awarded with the bid but before implementing the following items:\r\nI. The nominated bidder has obtained a concession license.\r\nII. The nominated bidder has obtained a system technology satisfactory validation certificate of any frequency, available from 2015, in accordance with Paragraph 1, Article 47.\r\nIII. The nominated bidder has conformed to the stipulations of high-speed transmission station development, set forth under subparagraph I and II of Paragraph 1, Article 66.\r\nThe nominated bidder that applies for a concession license per subparagraph I of Paragraph 1, Article 7 shall not apply to preceding requirements III.\r\nThe same applicant specified under Paragraph 1, 2, 5 and 6 refers to applicants of the Operation that fall under one of conditions in Paragraph 2 in the same year."
		},
		{
			"條號": "Article 10",
			"條文內容": "Different applicants that fall under one of the following circumstances shall be deemed as co-applicants:\r\nI. An applicant that holds shares reaching fifteen percent or more of another applicant’s total capital.\r\nII. The same shareholder group holds shares reaching one-third or more of the total capital of each of the applicants.\r\nThe method for calculating the foresaid shareholding right shall be implemented per stipulations set forth under Article 369~11 of the Company Act.\r\nThe co-applicants shall negotiate, within the specified period of the competent authority, to agree to one of the applicants acting as the qualified applicant; when unable to agree, a qualified applicant is to be determined by random drawing at the time and place determined by the competent authority.\r\nIn the event where the applicant derived from the negotiation or random draw should be rendered as a disqualified applicant, or when an applicant should fail to participate in the random draw, it shall be deemed that the applicant has withdrawn said application; the review fee and the interest accrued will not be reimbursed; the tender bond shall be reimbursed without interest.\r\nThe stipulation of Paragraph 1 shall also apply in the case of after the applicant has been awarded with the bid but before implementing the following items:\r\nI. The nominated bidder has obtained a concession license.\r\nII. The nominated bidder has obtained a system technology satisfactory validation certificate of any frequency, available from 2015, in accordance with Paragraph 1, Article 47.\r\nIII. The nominated bidder has conformed to the stipulations of high-speed transmission station development, set forth under subparagraph I and II of Paragraph 1, Article 66.\r\nThe nominated bidder that applies for a concession license per subparagraph I of Paragraph 1, Article 7 shall not apply to preceding requirements III.\r\nCo-applicants specified under Paragraph 1, 3 and 5 refer to applicants of the Operation that fall under one of conditions in Paragraph 2 in the same year."
		},
		{
			"條號": "Article 11",
			"條文內容": "The applicant may, according to the frequency status defined under Article 7, conduct takeover surveys on its own, and of any doubt to the survey finding, the applicant may file for clarification with the competent authority within the request acceptance cutoff date specified under Paragraph 2 of Article 4."
		},
		{
			"條號": "Article 12",
			"條文內容": "Those applying to run operations shall submit the following documents within the announced period of application file for an application with the competent authority:\r\nI. The application form.\r\nII. The enterprise-plan formulation.\r\nIII. Photocopy of the remitter’s tender bond remittance slip.\r\nIV. Photocopy of the remitter’s review fee remittance slip.\r\nThe foresaid enterprise plan formulation shall disclose the following:\r\nI. An introduction of its telecommunications equipment:\r\n(I) The type and characteristics of the mobile broadband technology adopted, including the name of the technology, the maximum mobile speed supported, median band spectrum utilization efficiency, the maximum download speed achievable under the conditions of frequency bandwidth of 15MHz each for upload and download by adopting FDD mode and frequency bandwidth of 20MHz by adopting TDD mode.\r\n(II) The system framework, communication mode, and service type.\r\nII. Financial structure: The anticipated total capital and total paid-in capital at the time it secures the bid and completes the company modification registration, anticipated source of capital in the next five years, and capital utilization plan.\r\nIII. Technology capability and development plan.\r\nIV. Personnel organization and shareholding status: Photocopy of the company’s proof of registration documents, directors and auditors list, managers list, list of shareholders holding one percent or more of the shareholdings, table of calculation on shareholdings in percentage held by foreign nationals and subsidiary relations report, the holding company’s combined financial statements.\r\nV. An abstract of the enterprise plan formulation, of information that can be cited and disclosed by the commission.\r\nThe mandated entry matters and method of the documents specified under the preceding Paragraphs are to be determined and announced by the competent authority.\r\nTo verify that applicants are the same applicant as stipulated in Article 9 or co-applicants under Article 10, the competent authority may, where deemed necessary, require the applicant or operators to retroactively submit relevant information within a prescribed deadline.\r\nWhen an applicant files the application as stipulated under Paragraph 1, the submitted documents will not be returned.\r\nThe amount of the tender bond shall be one billion New Taiwan dollars, and the review fee shall be one million New Taiwan dollars. Unless otherwise stipulated by the rules, after posting the tender bond and the review fee, an applicant may not request the tender bond or review fee to be reimbursed before the result of the competitive bidding is announced.\r\nThe tender bond and the review fee shall be remitted respectively to an account specified by the competent authority by means of interbank fund transfer; the remittance shall state the applicant’s company name, address and contact telephone number."
		},
		{
			"條號": "Article 13",
			"條文內容": "An application that falls under one of the following circumstances shall be prohibited from submitting retroactive correction, and shall be declined; its tender bond and the review fee shall be reimbursed without interest within a seven-day period from the following date the application acceptance decline ruling is delivered:\r\nI. A bidder fails to submit the application, exceeding the application acceptance deadline.\r\nII. A bidder fails to include the application form or the enterprise plan formulation.\r\nIII. A bidder fails to post the tender bond, submit the review fee as regulated, or should post an insufficient amount."
		},
		{
			"條號": "Article 14",
			"條文內容": "An application that falls under one of the following circumstances shall be prohibited from submitting retroactive correction, and shall be declined; its tender bond, the review and interest accrued fee shall be withheld, or subject to retroactive recall if a reimbursement has been previously made:\r\nI. A bidder breaches stipulations set forth Under Paragraph I, or V of Article 9.\r\nII. A bidder’s application contains an untrue statement or false entry on relevant matters specified under Article 8 to Article 10.\r\nIII. A bidder should forge or alter its application documents.\r\nIV. A bidder engages in bid rigging, or resorts to any conduct that suffices to impair the fairness and unbiased competitive bidding.\r\nIn the instance where an applicant’s application is free of any of the matters stipulated in the preceding section but should fall under one of the following circumstances, the competent authority shall notify the bidder to adopt retroactive correction within a prescribed deadline, and when failing to adopt retroactive correction or the matter remains pending despite retroactive correction, the application is to be declined; the bidder’s tender bond is to be reimbursed without interest within a seven-day period from the following day the application acceptance decline ruling is delivered, while the review fee and the interest accrued shall not be reimbursed:\r\nI. A bidder breaches stipulations set forth under Article 8.\r\nII. A bidder’s anticipated paid-in capital as stated in its application or its enterprise-plan formulation fails to reach the operation’s minimum paid-in capital.\r\nIII. A bidder’s documents as mandated under Paragraph I and II of Article 12 is found incomplete, or the content of entry should be deemed incomplete, or entries in its application or enterprise-plan formulation contain error or miscalculation.\r\nIV. A bidder’s technology type on the telecommunications equipment adopted should be deemed to deviate from the technology announced by International Telecommunication Union or does not include high-speed transmission station technology.\r\nIn the event where an applicant should fail to retroactively supplant relevant data as stipulated under Paragraph IV, Article 12 within the prescribed deadline, the application shall be declined; its tender bond shall be reimbursed without interest within a seven-day period from the following day the application acceptance decline ruling is delivered, while the review fee and the interest accrued will not be reimbursed."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the instance where a bidder breaches any one of the stipulations set forth under all provisions of Paragraph 1, subparagraph 1 of Paragraph 2, Paragraph 3 and Paragraph 1 of Article 10, the bidder is to be revoked or abolished of the right to participate in the competitive bidding; when only being uncovered after the bid has been awarded and before the issuance of the concession license, the bidder is to be revoked or abolished or its bid award, and its bid award guarantee posted and the interest accrued shall be reimbursed without interest.\r\nUnder the foresaid circumstance, the posted tender bond, the review fee and the interest accrued will not be reimbursed, and one that has been reimbursed shall be retroactively recuperated or have the sum deducted from the bidder’s bid award guarantee."
		},
		{
			"條號": "Article 16",
			"條文內容": "When an applicant withdraws its application, the remitted tender bond and the review fee shall be processed as stipulated below:\r\nI. When a bidder withdraws its application prior to the application acceptance deadline announced by the competent authority, the tender bond and the review fee shall be reimbursed without interest within a seven-day period form the following day the application withdrawal confirmation is delivered.\r\nII. When a bidder withdraws its application before the competitive bidders list is announced, the tender bond shall be reimbursed without interest within a seven-day period from the following day the application withdrawal confirmation is delivered, while the review fee and the interest accrued shall not be reimbursed.\r\nIII. When a bidder withdraws its application after the competitive bidders list is announced, the tender bond, the review fee and the interest accrued will not be reimbursed, and of any that has been previously reimbursed, shall be subject to retroactive recuperation."
		},
		{
			"編章節": "Section 2 Bid preparation"
		},
		{
			"條號": "Article 17",
			"條文內容": "Following the applicants undergoing the qualification review per stipulations set forth in the preceding section, the competent authority shall announce the list of competing bidders."
		},
		{
			"條號": "Article 18",
			"條文內容": "The total frequency bandwidth awarded to bidders shall conform to the following stipulations:\r\nI. Available from 2013\r\n(I) When the number of competing bidders is five bidders or more, the upper threshold shall be 35MHz each for upload and download while the lower threshold shall be at 10MHz each for upload and download.\r\n(II) When the number of competing bidders is four bidders, the upper threshold shall be 40MHz each for upload and download while the lower threshold shall be 10MHz each for upload and download.\r\n(III) When the number of competing bidders is three bidders or less, the upper threshold shall be 45MHz each for upload and download while the lower threshold shall be 10MHz each for upload and download.\r\n(IV)The bandwidth awarded under various frequency segments shall also conform to the following stipulations:\r\n1. The upper threshold of the 700MHz frequency band shall be 20MHz each for upload and download.\r\n2. The upper threshold of the 900MHz frequency band shall be 10MHz each for upload and download.\r\n3. The upper threshold of the two foresaid frequency bands shall be 25MHz each for upload and download.\r\n4. The upper threshold of the 1800MHz frequency band shall be 30MHz each for upload and download.\r\nII. Available from 2015: Spectrum cap shall be 70MHz.\r\nThe total amount of spectrum holding applied for by nominated bidders or operators shall not exceed 1/3 of the available amount of the mobile broadband operation frequency. Spectrum holding less than 1GHz shall not exceed 1/3 of total amount of mobile broadband operation frequency below 1GHz unless in the case when specific situations have occurred and have been approved by the competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "The auctions shall be processed by competent authority.\r\nThe competent authority may adopt a remote connection bidding system in order to facilitate the auction."
		},
		{
			"條號": "Article 20",
			"條文內容": "The competent authority shall announce information pertaining to the date, seven days prior to the scheduled auction."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent authority shall stage a presentation of the auction process for the applicants fourteen days prior to the scheduled auction.\r\nEach applicant shall assign three to six authorized representatives who are to present the power of attorney, relevant proof of documentation, and participate at the presentation of the auction process above, and also sign the affidavit.\r\nThe foresaid affidavit shall acknowledge that the applicant’s authorized representatives indeed fully understand the auction process and are willing to abide by auction rules and relevant legal and regulatory stipulations.\r\nFrom the date when the applicant submits their application to the competent authority based on the requirement of section 12, within a seven-day period following announcement by the competent authority of the bidders list, the applicant shall deploy two dedicated lines according the specific mode assigned by the competent authority, by the way of connecting dedicated lines and the internet to the auction center, installing specified electronic quotation system software and undertaking connectivity tests."
		},
		{
			"編章節": "Section 3 Competitive bidding"
		},
		{
			"條號": "Article 22",
			"條文內容": "Bidding for the license shall be sought by adopting the simultaneous, multiple rounds, upward price bidding method.\r\nThe bidding at auction shall by means of electronic quotation and the bidder shall connect to auction center by dedicated line; in the case when connection to the dedicated line is not made, the bidder may adopt internet connectivity to bid. In the case when both means of connection are unable to be made, the bidder may then only begin to adopt telephone fax method of bidding."
		},
		{
			"條號": "Article 23",
			"條文內容": "The various bidders and their authorized representatives, following announcement by the competent authority of the bidders list and prior to conclusion of the auction, may not resort to any means to engage in any conduct with the other competitive bidders or the other competitive bidders’ authorized representatives on matters related to the competitive bidding that may suffice to impair the fairness of the auction process; in the case of any violation, the competent authority shall revoke the said bidder’s bidding qualification.\r\nIn the event where the conduct of bidders’ authorized representatives should be at risk of impairing the fairness of the auction process, the competent authority shall order the bidder to undertake corrective measures within a prescribed deadline, and when failing to do so, the competent authority shall revoke the said bidder’s bidding qualification."
		},
		{
			"條號": "Article 24",
			"條文內容": "The starting and ending time for each auction day shall be from 9:00AM to 5:00PM.\r\nThe competent authority shall announce the starting and ending times of each round of the auction ten minutes before commencing each round. The foresaid timing shall heed to the timekeeping of the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "The bidder offering the highest bid at each round of the auction shall become the interim nominated bidder for said found of competitive bid, and its bid shall become the interim nominated bid price; the bottom price is deemed as the interim nominated bid before the first round of each competitive bid begins.\r\nThe minimum price of each competitive bid’s quotation at each round is set to three percent of the interim nominated bid plus the interim awarded bid price, and the maximum price is set to seven percent of the interim nominated bid plus the interim nominated bid price.\r\nThe competent authority shall announce the amounts of the minimum and maximum price caps for each bid ten minutes before each round of bidding is to commence."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competitive bidders shall submit bids in accordance with the following stipulations:\r\nI. A bidder may submit bids for various competitive bids, where the total frequency bandwidth of the previous round’s interim nominated bid and said round’s quotation bid conforms to the frequency bandwidth restriction Article 18.\r\nII. The interim nominated bidder, at the particular round of competitive bidding, may not submit a bid on its interim nominated bid price.\r\nIII. Competing bids shall conform to the caps of the minimum amount and maximum amount stipulated in Paragraph 3 of the preceding Article.\r\nIV. The amount of the bid is to heed to the sum of five million New Taiwan dollars as a unit; the electronic quotation system adopts the means of itemized quotations for the bidder to choose from.\r\nA bid that does not conform to the foresaid stipulations shall be deemed as invalid."
		},
		{
			"條號": "Article 26-1",
			"條文內容": "A bidder undertaking telephone fax bids, as specified under Section 22, shall state the quotation specified under the preceding section.\r\nIn the case when the bid falls under one of the following circumstances, it shall be deemed as an invalid bid:\r\nI. No official stamp of company and signature by person in charge on the quotation.\r\nII. The bid price is not clear or cannot be distinguished.\r\nIII. The bid price has been altered or two or more different bids have been submitted.\r\nIV. The bid fails to comply with Paragraph I, section 26.\r\nV. Other circumstances deemed as invalid bid by commission."
		},
		{
			"條號": "Article 27",
			"條文內容": "Bidders shall submit bids within the time specified under Paragraph 2, Article 24; any bid submitted beyond the specified time will not be accepted by the competent authority.\r\nBidders are limited to submitting one bid during each round of bidding; secondary or extra bids will not be accepted by the competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 29",
			"條文內容": "In the event where two or more bidders submit identical bids on any of the given competitive bids, the interim nominated bidder shall be determined by a random draw of a computer."
		},
		{
			"條號": "Article 30",
			"條文內容": "The competent authority, at the end of each round of bidding, shall notify each of the bidders with the following information:\r\nI. The bidder’s bid at the particular round, the timing of the bid, and the rendering of the validity.\r\nII. The bidder’s interim bid secured and interim bid securing price.\r\nIII. The bidder’s cumulative interim rights forfeiture count.\r\nThe competent authority, at the end of each round of bidding, shall announce the following:\r\nI. Each bidder’s interim bid-securing price.\r\nII. The total tally of all bidders’ interim rights forfeiture count.\r\nIII. The total number of bidders with bidding qualification forfeited.\r\nIV. The total cumulative count of all competitive bidders eligible to submit a bid but failed to submit a valid bid at the same round of bidding.\r\nV. Whether the next round of bidding comprises the bidders eligible to submit a bid and who have failed to produce a valid bid in the competitive bidding process, likely concluding the round of bidding."
		},
		{
			"條號": "Article 31",
			"條文內容": "Should a bidder should fail to submit a bid during the first round, or should its bid be deemed invalid, the competent authority shall revoke their bidding qualification.\r\nShould a bidder temporarily forfeit the right to bid four times during the auction, the competent authority shall revoke the bidder’s right to continue bidding.\r\nIn the event of one of the following circumstances, it shall be deemed that the bidder has temporarily forfeited its right to submit a bid:\r\nI. The interim nominated bidder of each round that has not submitted a bid at that particular round of bidding.\r\nII. The bidders whose bids are rendered as an invalid.\r\nA bidder, when planning to forfeit its right to bid during the auction, shall express its desire to forfeit the right to submit a bid with the competent authority using the electronic quotation system during the prescribed time period stipulated under Paragraph 2, Article 24. However, a bidder that has already submitted a bid at a particular round may not express its intention of doing so during that particular round.\r\nShould an interim nominated bidder lose its right to continue bidding per stipulated under Paragraph 2, or forfeit its right to continue submitting bids as stipulated under Paragraph 4, throughout the progression of the auction, the bidder may retain its interim nominated bidder qualification until such time the bids of other competitive bidders are higher than the interim nominated bid."
		},
		{
			"條號": "Article 32",
			"條文內容": "Throughout the progression of the auction, the competent authority may announce a temporary halting of the auction, and depending on the circumstances, determine the subsequent processing method in the event of one of the following circumstances:\r\nI. In the wake of any force majeure that occurred.\r\nII. Any competitive bidder should be found to have grossly violated the rules.\r\nIII. Any other circumstance deemed inappropriate for the competitive bidding process to progress continually."
		},
		{
			"條號": "Article 33",
			"條文內容": "When all competitive bidders eligible to submit a bid have failed to submit a valid bid in two consecutive rounds of bidding, the auction shall be concluded.\r\nFollowing the conclusion of the auction, the nominated bidding price of various competitive bids shall heed to the interim nominated bid price submitted by the interim nominated bidder at the last round of bidding.\r\nThe bid award guarantee the nominated bidder is mandated to remit pertains to the total nominated bid price of various nominated bids.\r\nOnce the auction has been concluded, the competent authority shall announce the various nominated bidders list, nominated bids, the nominated bid price of the nominated bids, and the amount of the nominated bid."
		},
		{
			"條號": "Article 34",
			"條文內容": "In any of the following circumstances, the bidder’s posted tender bond shall be reimbursed:\r\nI. When a bidder participates in the bidding but has not been awarded with the bid, the tender bond shall be reimbursed without interest within a seven-day period from the following day the competent authority has announced the nominated bidders list.\r\nII. When a bidder participates in the bidding and has secured a bid, and has posted the bid award guarantee or the initial installment as regulated, the tender bond is to be reimbursed without interest.\r\nShould a bidder encounter one of the following circumstances, the bidder’s posted tender bond shall not be reimbursed, and when it has previously been reimbursed, it shall be subject to retroactive recuperation:\r\nI. A bidder, upon being awarded with the bid, fails to remit the bid award guarantee in one lump sum, or remit the first installment of the bid award guarantee and post the guarantee for the remainder of the bid award guarantee and interest.\r\nII. A bidder fails to submit a bid in one round, or its bid should be deemed as an invalid quotation.\r\nIII. A bidder is revoked of its competitive bidding qualification per Paragraph 1 or 2, Article 23."
		},
		{
			"條號": "Article 35",
			"條文內容": "In the event where an application case should be given the following ruling, the ruling recipient will not be given an opportunity to impart opinion;\r\nI. The review fee and the interest have been withheld per stipulated under Paragraph 4, Article 10.\r\nII. The application has been rejected per Article 13 or Article 27.\r\nIII. The application has been rejected, and the review fee or the tender bond has been also withheld per Article 14.\r\nIV. A bidder whose right to participate in the competitive bidding or bid award qualification has been revoked or abolished per Article 15.\r\nV. A bidder’s review fee or tender bond has been forfeited from reimbursement per Paragraph 2 or 3, Article 16.\r\nVI. A bidder has lost the qualification to continue submitting bids, competitive bidding qualification, or failing to secure the bid per Chapter III of the competitive bidding work stipulations.\r\nVII. A bidder’s tender bond has been forfeited form reimbursement per Paragraph 2 of the preceding provision."
		},
		{
			"編章節": "Section 4 Inception"
		},
		{
			"條號": "Article 36",
			"條文內容": "The nominated bidder may select to remit in full or remit by installments the bid award guarantee, and shall remit the fund to an account designated by the competent authority by interbank wire transfer; the method for remitting the bid award guarantee, once chosen, may not be changed.\r\nUpon selecting to remit the guarantee in full in one lump sum per the foresaid stipulation, the bidder shall complete the remittance in the ensuing thirty days from the date the competent authority has announced the nominated bidders list.\r\nWhen selecting to remit by installments as stipulated under Paragraph 1, the nominated bidder or the operator shall remit the bid award guarantee and the interest in accordance with the following stipulations:\r\nI. The bidder shall remit the initial installment within thirty days from the competent authority has announced the nominated bidders set, with the amount being the nominated bid’s bottom price.\r\nII. Effective from the following year of the foresaid remittance cutoff day, the bid award guarantee and the previous year’s interest on the remainder of the bid award guarantee to be remitted shall be calculated based on the annexed table spanning January 16 to January 31 of each year; however, the interest to be remitted in year one is to span from the following day of the foresaid remittance cutoff day to December 31 of that year.\r\nIII. The foresaid interest is to be calculated based on the previous year’s maximum baseline interest rate adopted by the Bank of Taiwan on December 31, plus 2.14 percent as the annual interest rate.\r\nWhen remitting the bid award guarantee per Paragraph 1 of the preceding section, the nominated bidder shall submit the guarantee by issuing a local bank contract guarantee letter on the balance of the payable bid award guarantee and the interest within a 120-day period from the date the competent authority has announced the nominated bidders list, with the guarantee period to cover ten years and three months from the date the contract guarantee letter is submitted; when failing to complete posting the guarantee, the bidder shall be revoked of its nomination qualification, and previous remittances of the bid award guarantee and the interest shall not be reimbursed.\r\nThe guarantee amount to be paid on the foresaid balance of the bid award guarantee shall be calculated using the baseline interest rate figure the Bank of Taiwan adopts on the day the competent authority has announced the nominated bidders list, plus 2.14 percent as the annual interest rate."
		},
		{
			"條號": "Article 37",
			"條文內容": "The term local banks specified in the preceding section encompasses:\r\nI. The local banks founded as stipulated by the Banking Act.\r\nII. The foreign banks referred under Article 116 of the Banking Act."
		},
		{
			"條號": "Article 38",
			"條文內容": "Following the nominated bidder or the operator posting the balance of the bid award guarantee and the interest under subparagraph II, Paragraph 3, Article 36, the competent authority shall notify the guarantee bank to cancel the portion of the guarantee liability on the remitted amount."
		},
		{
			"條號": "Article 39",
			"條文內容": "In the event where the nominated bidder fails to complete the process under subparagraph I, Paragraph 3, or Paragraph 2, Article 36, the bid award granted to the bidder shall be invalidated.\r\nIn the event where the nominated bidder or the operator should fail to complete the process as stipulated under subparagraph II, Paragraph 3, Article 36, where the competent authority has notified the guarantee bank to honor its payout guarantee liability, and in the event where the payment should remain pending, the competent authority shall abolish the founding inception consent, system installation permit, concession permit and the assigned frequencies, and the bid award guarantee of the bidder and the interest shall not be reimbursed."
		},
		{
			"條號": "Article 40",
			"條文內容": "The nominated bidder shall complete the process as stipulated under Article 36, upon remitting the bid award guarantee or the initial payment of the bid award guarantee to the competent authority, post guarantee on the remainder of the bid award guarantee and the interest, and shall submit the business plan to the competent authority to apply for the letter of approval consenting to the inception of the establishment permit. The nominated bidder that has been the incumbent operator is not required to apply for the letter of approval consenting to inception, but shall file a request with the competent authority for the changing of its business plan.\r\nThe foresaid business plan shall disclose the following:\r\nI. Operating items.\r\nII. Business region.\r\nIII. Summary of the telecommunications equipment:\r\n(I) The type and characteristics of the mobile broadband technology adopted, including the name of the technology, the maximum mobile speed rates supported, the average frequency spectrum utilization efficiency, the maximum download speed can be achieved under the condition of adopting FDD and a 15MHz each for upload and download, and adopting TDD and a 20MHz, etc.\r\n(II) The system equipment development and timetable plan, including the increasing high-speed transmission station’s launching quantity and population coverage for the remote regions year by year.\r\n(III) System framework, communication configuration and service types.\r\n(IV) Wireless radio frequency utilization plan.\r\n(V) Communication surveillance system functionality launching plan.\r\n(VI) Cellular broadcast control center launching plan.\r\nIV. Financial structure: The anticipated total capital and total paid-in capital upon being awarded the bid award and when completing the company modification registration, the anticipated source of capital in the next five years, and capital utilization plan.\r\nV. Technological capability and development plan.\r\nVI. Billing criteria and calculation methods.\r\nVII. Staff organization and shareholding status: Photocopy of company registration proof of documentation, directors and auditors list, managers list, shareholders list holding one percent or more of the shareholdings, spreadsheet for shareholdings held by foreign nationals and subsidiary company relations report, and the holding company’s combined financial statement.\r\nVIII. The expected date of start of operations.\r\nIX. Consumer equity protection-related measures.\r\nX. Abridged enterprise plan, with information the commission can cite and disclose.\r\nXI. Other matters specified by the review process.\r\nThe mandated disclosed matters and method of disclosure for the foresaid document are to be formulated and announced by the competent authority.\r\nThe competent authority, when reviewing the business plan, may order the nominated bidder to modify the content, where deemed necessary.\r\nThe operator shall carry out the implementation in accordance with the content of its business plan, and if the content should be changed, the operator shall state the reason and apply for competent authority’s approval.\r\nAn operator that has been deemed by the Fair Trade Commission as falling under one of the following circumstances shall be declined approval to change its enterprise plan by the competent authority:\r\nI. The merger was not filed in advance.\r\nII. Proceeding with a merger despite such merger being prohibited.\r\nIII. The concerted action has not been approved.\r\nThe validity of the inception consent letter is to span from the approval and issuance date within a period of two years; the nominated bidder, when unable to complete inception within the valid period and obtain the concession license as required by law, shall state the reason and file a request with the competent authority to seek for an extension within a one-month period at three months prior to the expiry date, with the extension period not exceeding one year as the maximum, and also limited to one time only. When exceeding the deadline, the inception consent letter shall be rendered invalid, and the competent authority shall abolish the system installation permit and the assigned frequencies, and the bidder’s bid award guarantee and the interest shall not be reimbursed."
		},
		{
			"條號": "Article 41",
			"條文內容": "The nominated bidder, upon securing the inception consent letter, shall file for a company modification registration to conform to stipulations set by the rules.\r\nWhen the nominated bidder completes the company modification registration per the foresaid stipulation, the nominated bidder’s paid-in capital amount shall conform to that stipulated under Paragraph 5 and 6, Article 4."
		},
		{
			"條號": "Article 42",
			"條文內容": "The nominated bidder shall, upon securing the inception consent letter and completing the company modification registration, submit the following documents to apply for frequency assignment with the competent authority:\r\nI. Photocopy of the letter of approval consenting to inception.\r\nII. Photocopy of the company modification registration document.\r\nIII. The frequency assignment application form.\r\nThe nominated bidder that has been the incumbent operator shall submit the following documents to the competent authority to apply for frequency assignment:\r\nI. Photocopy of the approval letter for modified business plan.\r\nII. The frequency assignment application form.\r\nWhen a mobile telephone service operator, third-generation telecommunication service operator and wireless broadband access service operator returns the operation’s frequent segment in advance, the competent authority shall notify the nominated bidder or the operator to apply with the competent authority for a frequency assignment or change."
		},
		{
			"條號": "Article 43",
			"條文內容": "The nominated bidder shall, upon securing the launching consent letter and completing the company modification registration, submit the following documents to apply with competent authority for a system installation permit:\r\nI. The frequency assignment approval letter and the system installation permit applicant form.\r\nII. Photocopy of the company modification registration document.\r\nIII. Proof of documentation on launching a communications surveillance system or equipment negotiated and confirmed with competent communications surveillance enforcement agency.\r\nIV. The system development plan: including the system framework, the name and quantity of the development equipment, the number of station count and development timetable for achieving the perimeters of electronic radiofrequency coverage specified under Article 66.\r\nIn the event where the mandated documents applying for the system installation permit should be deemed incomplete, or the content of the entry should be deemed incomplete, or the entries should contain erroneous entries, the competent authority shall notify the bidder to adopt retroactive correction within a prescribed deadline; when failing to adopt retroactive correction exceeding the deadline or the retroactive correction should be deemed incomplete, the application shall be declined.\r\nThe nominated bidder that has been the incumbent operator shall submit the documents per subparagraph I, III and IV, Paragraph 1 to apply for system installation permit\r\nThe nominated bidder shall, upon obtaining the system installation permit, develop the mobile broadband system in accordance with the system development plan specified under subparagraph IV, Paragraph 1.\r\nThe nominated bidder or subparagraph IV, Paragraph 1 state the reason why and voluntarily declare it with the competent authority for approval.\r\nThe nominated bidder or the operator, when developing the subsequent network beyond that described in the system development plan in accordance with subparagraph IV, Paragraph 1, shall submit a system development equipment description and quantity checklist to apply with the competent authority for a system installation permit.\r\nThe nominated bidder or the operator shall develop the mobile broadband system as stipulated under Article 47 and Article 66, and may also develop its system using the mobile communications technology announced by the International Telecommunication Union or other technology standard approved by the competent authority.\r\nThe bidder, when failing to obtain a permit to begin operations or failing to obtain an approval, may not install the entire or a portion of the mobile broadband system.\r\nThe competent authority, when revoking a decision in accordance with stipulations provided by the Article, shall have the decision processed in consultation with relevant government entities in consideration of national security."
		},
		{
			"條號": "Article 44",
			"條文內容": "As a mobile telephone service operator or wireless broadband access service operator, the nominated bidder, when utilizing the nominated frequencies or the frequencies obtained per stipulated under Article 81, where the frequencies are initially used for its mobile telephone service, shall at the time of applying for the approval and issuance of the operation’s concession license using the frequencies also return its mobile telephone service or wireless broadband access service concession license operating on the same frequency segment."
		},
		{
			"條號": "Article 45",
			"條文內容": "The nominated bidder or the operator may apply to transfer its own or equipment of other mobile telephone service operators or wireless broadband access operators as part of its mobile broadband system.\r\nThe foresaid transfer involving a mobile telephone service operator’s terminating its business, liquidating its business or assets shall be processed per stipulations set forth under Article 15 of the rules.\r\nThe nominated bidder or the operator that plans to transfer equipment in accordance with the stipulations set forth in preceding Paragraph shall, at the time of applying for the system installation permit per Paragraph 1, Article 43, or when applying with the competent authority for an approval for modifying the system launching plan per Paragraph 5, Article 43, or when applying with the competent authority for the subsequent network installation permit per Paragraph 6, Article 43, streamline its system launching plan, and the identical equipment at the place of installment before and after the transfer, prior to securing the installation permit, it may be exempt from being dismantled.\r\nWhen no change has been made to the system firmware equipment currently in use, the nominated bidder may be exempt from filing for a subsystem technical review inspection."
		},
		{
			"條號": "Article 46",
			"條文內容": "The nominated bidder or operator, when applying for the transmission station installation permit and the radio transmission station license and related matters, shall complete the implementation in accordance with Article 46 of the rules and per the mobile communication networking operation’s transmission station installation and operation management measures."
		},
		{
			"條號": "Article 47",
			"條文內容": "The nominated bidder, upon completing two hundred fifty or more stations of the high-speed transmission stations, may only begin to apply with the competent authority for a system technology validation, and upon surpassing the validation satisfactorily, the nominated bidder shall be issued with a system technology satisfactory validation certificate.\r\nThe foresaid nominated bidder shall complete the system development three months prior to the expiry of the founding inception consent letter, and complete the system technology validation filing procedure with the competent authority.\r\nThe operator, when increasing or changing its system exchange equipment separately upon obtaining the concession license, shall first apply for the competent authority’s approval, whereby the competent authority shall issue the operator with a system technology validation satisfactory certificate before the operator may operate such equipment.\r\nThe nominated bidder or the operator’s system technology validation process shall be implemented per the mobile broadband system validation technology guidelines."
		},
		{
			"條號": "Article 48",
			"條文內容": "The nominated bidder, upon securing the system installation permit, shall complete the system development per its permit; of the connecting circuit between the bidder’s system and other systems, the bidder shall lease from the fixed communication service operator or satellite fixed communication service operator, except where a connecting circuit is situated in the same building and has been approved by the competent authority.\r\nUpon approval by the competent authority, the nominated bidder or the operator may develop on its own, the electric circuit for the connecting server equipment of the mobile broadband system.\r\nIn the event where the electric circuit approved for development is of a self-developed wired fiber optical or copper cables, the development shall conform to the following stipulations:\r\nI. Of land reserve for laying the network routes, the bidder is to file a request with the management agency for an approval per relevant legal and regulatory stipulations.\r\nII. Of laying the network that requires attaching to the wire routes of state enterprise piping or relevant facilities, the bidder is to complete the process per relevant legal and regulatory stipulations.\r\nIf the circuit developed per the preceding Paragraph II be of a microwave chain route, matters concerning the frequency assignment, transmission station installation permit and so forth shall be implemented per the Type I Telecommunication Enterprise Microwave Radio Transmission Installation/Utilization Management Measures; in the case of a satellite chain route, matters concerning the frequency assignment and transmission station installation permit shall be implemented per the Regulations for Administration on Satellite Communications Services."
		},
		{
			"條號": "Article 49",
			"條文內容": "The nominated bidder, when applying for the previously released approval and issuance of the concession license, shall submit the following documents to apply with the competent authority, and subject to the competent authority’s approval is to be issued with the concession license.\r\nI. Concession license application.\r\nII. Photocopy of the inception consent letter.\r\nIII. Photocopy of company registration proof of documentation.\r\nIV. Proof of documentation on satisfactory system technology validation.\r\nV. Proof of documentation on the completion of system per Article 12 of the Type-I Telecommunication Enterprise Billing Management Measures.\r\nVI. Proof of documentation on company business rules and regulations the competent authority has approved and finalized.\r\nVII. Proof of documentation on service contract template to be entered into with the subscriber the competent authority has approved and finalized.\r\nThe nominated bidder that has been the incumbent operator shall submit the documents in accordance with subparagraph I and IV, Paragraph 1 to apply with the competent authority, and subject to the competent authority’s approval shall be issued with the previously released concession license."
		},
		{
			"條號": "Article 50",
			"條文內容": "The concession license shall disclose the following matters:\r\nI. The name of the operator, director and registered company address.\r\nII. The business type.\r\nIII. The total capital and total paid-in capital.\r\nIV. The operating region.\r\nV. The operating frequency.\r\nVI. The validation period.\r\nVII. The license issuing date."
		},
		{
			"條號": "Article 51",
			"條文內容": "The validation period of each applicable concession license shall be as follows:\r\nI. Available from 2013：Concession license shall be valid from the date of issue to December 31, 2030.\r\nII. Available from 2015：Concession license shall be valid from the date of issue to December 31, 2033.\r\nConcession license stated above is to become invalid upon expiration; the disposition method of license in expiration shall be prescribed separately by the competent authority."
		},
		{
			"條號": "Article 52",
			"條文內容": "The operator is to begin operating the business within a six-month period from the date it obtains the concession license, and when exceeding the deadline, the competent authority shall abolish the concession and the assigned frequencies; the remitted bid award guarantee and the interest will not be reimbursed.\r\nThe operator’s individually issued concession and establishment permit shall be abolished by the competent authority, once the operator is deemed as falling under any of the circumstances stipulated in Paragraph 1 of Article 10, each subparagraphs of Paragraph 1 or Paragraph 3 of Article 14.\r\nIn the event where the inception of the nominated bidder or the operator should be abolished due to breaching relevant legal and regulatory stipulations, the remitted bid award guarantee and the interest will not be reimbursed, unless otherwise stipulated by the rules."
		},
		{
			"條號": "Article 53",
			"條文內容": "In the event where the inception consent letter, or the installation permit letter (certificate), or the transmission station license, or the concession license should be lost or destroyed, the bidder shall state the reason to apply with competent authority for a reissue; when any change occurs to the entries, the bidder shall file a request with competent authority for a replacement reissue.\r\nUnless otherwise stipulated by laws and regulations, the inception approval letter, the installation permit letter (certificate), the transmission station license, the concession license, or the assigned wireless radio frequencies may not be leased out, loaned out, transferred, or designated with guarantee burden to any individual."
		},
		{
			"編章節": "Chapter III Operations management"
		},
		{
			"編章節": "Section 1 Technical monitoring"
		},
		{
			"條號": "Article 54",
			"條文內容": "The telephone numbers the nominated bidder or the operator utilizes shall be implemented per Article 20~1 of the rules and per the Regulations Governing Telecommunications Numbers."
		},
		{
			"條號": "Article 55",
			"條文內容": "The operator, when offering voice service, shall provide, without charge, to the subscribers the 110, 112 and 119 emergency telephone number dialing service.\r\nThe operator shall provide, free of charge, to the subscriber the disaster prevention warning cellular broadcast messaging service.\r\nThe operator shall prioritize processing the 110, 112, and 119 emergency telephone numbers and the disaster prevention warning cellular broadcast messaging.\r\nThe term disaster prevention warning cellular broadcast messaging referred in the preceding paragraph refers to relevant information supplied by relevant disaster rescue authorities on disaster area likely to occur or that has already occurred, which is transmitted as disaster warning messaging through the operator’s mobile broadband system via the broadcasting means to relevant regions.\r\nThe operator, when transmitting the disaster prevention warning cellular broadcast messaging, shall support the uniformed message exchange format announced by competent central government disaster rescue operating authorities, and install a cellular broadcast control center.\r\nThe foresaid installation shall be completed within a two-year period following the uniformed message exchange format has been announced by competent central government disaster rescue operating agency. The operator shall voluntarily notify the subscriber of the disaster prevention warning cellular broadcast messaging service function’s activation date and relevant information on mobile stations that are able to receive said messaging service.\r\nThe operator, subject to the competent authority’s approval on its transferred mobile telephone system per Article 45, may forego offering the disaster prevention warning cellular messaging service; however, the system shall at least be equipped with the disaster area emergency short-messaging service function.\r\nThe term disaster area emergency short-messaging as referred in the preceding paragraph pertains to availing emergency notification short-messaging on relevant disaster information provided by competent disaster rescue authorities to the subscriber’s number within the perimeters covered by the transmission stations in an area where disaster is likely to occur or that has already occurred.\r\nThe operator is not held liable to compensatory liability to content and transmission result of the disaster prevention warning cellular broadcast messaging or the disaster area emergency short messaging.\r\nThe induction date concerning the disaster prevention warning cellular broadcast messaging service function is to be announced by the competent authority."
		},
		{
			"條號": "Article 56",
			"條文內容": "Of the operator that has launched a mobile broadband system, the competent authority may conduct random or routine reviews and inspections."
		},
		{
			"條號": "Article 57",
			"條文內容": "The operator, when uncovering that its wireless radio frequencies should be interfered by the existing, legal radio stations’ wireless radio frequencies in frequencies not run by the operation, shall coordinate and settle the matter with the existing, legal radio stations, and in the absence of an agreement, the operator may request the competent authority to declare a disposition ruling; the radio station shall comply with competent authority’s decision."
		},
		{
			"條號": "Article 57-1",
			"條文內容": "The nominated bidder or operator that applies for unpaired frequency segment in accordance with subparagraph II of Paragraph 1, Article 7 shall use  frequency segments conforming to the frequency boundary assigned by the competent authority before submitting the solution of non-interference to the guard band.\r\nIn accordance with Paragraph 1 or 2, Article 42, the nominated bidder or operator of unpaired frequency segment that applies for utilization of guard band shall submit the foresaid solution of non-interference to the competent authority for approval and shall remit the wireless radio frequency utilization fee for utilization.\r\nThe nominated bidder or operator that applies for paired frequency segment in accordance with subparagraph 2 of Paragraph 1, Article 7, shall adhere to the coordination principles to resolve the interference problem resulting from varying adoptions of Division Duplexing technology between different nominated bidders or operators.\r\nOnce the coordination has failed, the nominated bidder or operator that adopts TDD pattern shall undertake prevention measures and tolerate interference from FDD pattern."
		},
		{
			"條號": "Article 58",
			"條文內容": "The operator’s mobile broadband system connecting to other public communications networks shall conform to the following stipulations:\r\nI. It shall not infringe on any individual communication privacy.\r\nII. A proper quality of the telecommunication service is to be maintained.\r\nIII. It shall not impair other telecommunication enterprise’s connecting telecommunication equipment, or other public telecommunications networking equipment.\r\nIV. There shall be clearly defined liability dividing points to connecting telecommunication equipment of other telecommunication enterprises.\r\nV. It shall be equipped to offer the receiving subscriber with incoming call display of the international country code and the service function of the option to decline receiving international calls.\r\nWhen failing to comply with the foresaid stipulations, the competent authority may order the operator to adopt improvement within a prescribed deadline, or restrict the operator from operating the system."
		},
		{
			"條號": "Article 59",
			"條文內容": "In the event where the operator should be given a revocation or abolishment ruling on its concession license, the competent authority shall revoke or abolish the operator’s wireless radio frequencies assigned."
		},
		{
			"條號": "Article 60",
			"條文內容": "The operator and the entity securing the founding inception consent letter shall jointly establish a development coordination team for coordinating the network interconnection, network roaming, station co-development and other sharing matters."
		},
		{
			"條號": "Article 61",
			"條文內容": "The operator shall hire senior telecommunication personnel who shall be responsible for monitoring the telecommunication equipment’s operation, maintenance and utilization, and who shall also acknowledge and sign the daily operations journal and maintenance journal.\r\nThe foresaid installation and maintenance daily journals shall be retained for one year, and when the competent authority dispatch personnel to audit the paperwork, the operator shall readily supply the information."
		},
		{
			"編章節": "Section 2 Operational monitoring"
		},
		{
			"條號": "Article 62",
			"條文內容": "To facilitate the general population with basic communication equity by offering basic communication to remote areas for achieving the goal of telecommunication prevalence, the operator shall remit the Telecommunications Universal Service Fund in accordance with the Telecommunications Universal Service Regulations."
		},
		{
			"條號": "Article 63",
			"條文內容": "The operator that should also be a mobile telephone service or a third-generation telecommunication service market leader, besides subject to the competent authority’s approval, shall offer the mobile telephone system or the third-generation mobile communication system it operates to new operators with the roaming service, with the specific roaming service arrangements to be negotiated and finalized between the operators, except where a new operator’s network does not offer the service.\r\nThe foresaid roaming service shall be offered within the valid period of the concession license for the mobile telephone service or the third-generation mobile communication service, provided that it does exceed December 31, 2018.\r\nThe term new operator stated in Paragraph 1 refers to a mobile broadband service operator that is neither a market leader in the mobile telephone service, nor in the third-generation mobile communication service."
		},
		{
			"條號": "Article 64",
			"條文內容": "The operator, when offering voice service, shall offer equal access service in accordance with Paragraph 4, Article 20-1 of the rules and per the Regulations Governing the Equal Access Service."
		},
		{
			"條號": "Article 65",
			"條文內容": "The operator shall offer fair service, and without just cause, may not refuse members of the general public from applying for the operation’s service within the operating region the operator has been approved to operate.\r\nThe competent authority may restrict the operator in accepting applications for subscriber number ports to the operation’s service using the same uniformed identification card number; the operator shall process the application in compliance with stipulations set by competent authority."
		},
		{
			"條號": "Article 66",
			"條文內容": "The operator’s high-speed transmission station development shall conform to the following stipulations in a five-year period effective from the date obtaining the system installation permit:\r\nI. The quantity shall have reached developing eighty percent or more of the total transmission stations, or reached over one thousand stations.\r\nII. The range of radio wave coverage shall reach fifty percent of the population in the business area."
		},
		{
			"條號": "Article 67",
			"條文內容": "The operator’s accounting system and accounting processing shall be implemented in accordance with Article 19 of the rules and per the Accounting Standards and Regulations for the Type I Telecommunications Enterprises."
		},
		{
			"條號": "Article 68",
			"條文內容": "In formulating the operation’s billing rates, the operator shall implement them in accordance with Article 26 of the rules and per the Administrative Regulation Governing Tariffs of Type I Telecommunications Enterprises."
		},
		{
			"條號": "Article 69",
			"條文內容": "The operator, when offering the audiovisual, graphic, sound signal, digital signal or short-messaging and other related value-added services, shall first disclose to the subscriber the billing method before offering the service and shall also obtain the subscriber’s consent before the billing may begin.\r\nThe operator, when jointly offering the foresaid service with other institutions (entities), shall voluntarily declare the collaboration subject, cooperation method and the operating short-messaging number or telecommunication number to the competent authority within a seven-day period before offering the service. The same also applies in all subsequent changes.\r\nThe operator shall, effective from the date the service specified in Paragraph 1 is offered, conduct tests on the billing method it has disclosed to the subscriber on a daily basis and shall also retain the records for a month in preparation for the competent authority’s random verification and audit, and the competent authority may order the operator to supply the service’s telecommunication end equipment and also support the testing.\r\nThe operator, when its service should be found to deviate from the voluntary declaration made with the competent authority, shall cease to offer said service in compliance with the competent authority’s written notice."
		},
		{
			"條號": "Article 70",
			"條文內容": "In the event where a subscriber should refuse or delay in remitting the billable charges, the operator may set a comparable period to urge the subscriber to remit the overdue billable payment, and is also to inform the subscriber that the service will be suspended per the service contract if the overdue payment has not been remitted within the specified deadline.\r\nBefore the foresaid running period expires, the operator may not cease to supply the telecommunication service on the grounds of late payment."
		},
		{
			"條號": "Article 71",
			"條文內容": "The operator shall formulate relevant terms and conditions on its service, formulate the business rules and regulations, which are to be declared with the competent authority for approval before the rules and regulations are implemented accordingly, and shall also post relevant terms and conditions at its business premises and on its official website as a public notice. The same also applies to all subsequent changes.\r\nThe foresaid business rules and regulations shall specify fair, rational service terms and conditions, and shall also disclose the following matters:\r\nI. The service items the operator offers.\r\nII. Various servicing billing standards and terms and conditions of billing adjustment.\r\nIII. Restrictions and terms and conditions on gathering, processing and utilization of the subscriber’s basic information.\r\nIV. The compensation method in the event where the operator should be revoked or abolished of its concession permit, temporarily suspend or terminate its business that suffice to inflict harm on the subscriber’s equity.\r\nV. The disposition method in the event where the telecommunication line equipment should encounter malfunction, disruption to result in incurring damage due to error, stalling, disruption or non-transmission.\r\nVI. The response to the subscriber’s complaint and other items related to subscriber rights.\r\nVII. Other service terms and conditions.\r\nWhen offering audiovisual content service via the audiovisual content transmitting platform, an operator’s business rules and regulations shall not only disclose the various foresaid terms and conditions, but shall also disclose the following matters:\r\nI. To ensure the audiovisual content service, the operator shall voluntarily and ominously inform the subscriber the sales method for the service provided and the billing information the subscriber is obligated to pay.\r\nII. Self-governance or means to restrict or safeguard children and teenagers from accessing inappropriate content.\r\nIn the event where the operator’s business rules and regulations should impair the subscriber’s equity or is deemed unfair, the competent authority may order the operator to change the terms and conditions within a specified period.\r\nThe template of the service contract the operator and the subscriber enter into shall state all matters specified under Paragraph 2, and shall be declared with the competent authority for an approval before it is implemented, and it also may not violate stipulations of the Telecommunications Act and regulations and the operator’s business rules and regulations, and the same shall apply to all subsequent changes.\r\nThe operator shall enter into a service contract with the subscriber individually in accordance with the template of the service contract approved for implementation. The same also applies to the rendering the operation’s service using the prepaid card or other prepaid billing methods.\r\nThe operator, when amending terms and conditions of the template of the service contract it has entered into with the subscriber, shall announce the content on the mass media before the amendment takes effect."
		},
		{
			"條號": "Article 72",
			"條文內容": "For operators of the mobile broadband system, the service quality and the system functionalities shall conform to the service quality guidelines specified by competent authority.\r\nWithout the competent authority’s express approval, the operator may not reduce the perimeters of the wireless radio frequency coverage of the mobile telephone system transferred per Article 45, and also may not reduce the service quality the initial system provides.\r\nThe competent authority may, depending on the practical needs, seek on its own or commission a private entity to conduct evaluation, and may also routinely announce the evaluation report on various operators’ service quality."
		},
		{
			"條號": "Article 73",
			"條文內容": "The operator shall, when found with poor management or poor service quality that suffices to impair the subscriber’s equity, adopt improvement within a deadline specified by the competent authority."
		},
		{
			"條號": "Article 74",
			"條文內容": "The operator, when interconnecting to other telecommunication enterprise networks, shall implement the work in accordance with Article 16 of the rules and per stipulations of the Telecommunications Enterprise Network Interconnection Management Measures."
		},
		{
			"條號": "Article 75",
			"條文內容": "When relevant government agencies inquire for the existence and content of certain telecommunication per legally authorized procedure, the operator shall readily supply the information.\r\nThe monitoring of the foresaid telecommunications content shall be implemented per the Communication Security and Control Act.\r\nThe operator, when developing or newly installing, newly appending, or expanding its mobile broadband system, shall have its communications monitoring and relevant equipment implemented in accordance with relevant stipulations set by the Communication Security and Control Act and its implementation details."
		},
		{
			"條號": "Article 76",
			"條文內容": "The operator shall retain the telecommunications records for at least a six-month period.\r\nThe operator, in response to the subscriber’s own inquiry request, shall supply its communications records retained per the foresaid stipulation."
		},
		{
			"條號": "Article 77",
			"條文內容": "The operator shall verify and catalog the subscriber data, and only after uploading the data into the operator’s system and the data file is stored and verified before the service may be activated; the service data shall be retained at least one year after the service contract has been terminated, and when inquired by relevant government authorities in compliance with legal stipulations, the operator shall readily supply the subscriber data. The same also applies to service providers that operate mobile broadband service using the prepaid card or other prepaid methods.\r\nThe foresaid subscriber data encompasses information such as the user name, uniformed identification number or passport number, and any other proof of identity document number beyond the uniformed identification card or passport, place of residence and the assigned number and so forth.\r\nThe upload of the subscriber data described in Paragraph 1 shall be completed within two days following the operator accepting an application."
		},
		{
			"條號": "Article 78",
			"條文內容": "The operator, when running the operation’s service with the prepaid card or other prepaid billing methods, shall recheck the subscriber data on a weekly basis, and in the wake of subscribers who have activated the service but the operator has yet appended the subscriber data, the operator shall notify the subscriber to retroactively supplant the information within one week, and when failing to do so, the operator shall temporarily suspend the communication service.\r\nOf the foresaid stipulation, the operator shall specify it in its business rules and regulations and in its service contract specimen."
		},
		{
			"條號": "Article 79",
			"條文內容": "The operator, when planning to temporarily suspend or terminate its service as a whole or in part, shall file a request with the competent authority for approval three months prior to the scheduled temporarily suspension or termination date, and shall also notify the subscriber one month prior to the scheduled temporarily suspension or termination date.\r\nIn the event where the operator should be terminated of its entire operation as approved by the competent authority, the competent authority shall abolish the operator’s concession permit.\r\nAt the expiry of the foresaid temporarily suspension period or when the business has been terminated, the competent authority may adopt adequate disposition where deemed necessary."
		},
		{
			"條號": "Article 80",
			"條文內容": "The operator shall offer number transferrable service per Paragraph 4, Article 20~1 of the rules and the Number Transferrable Service Management Measures.\r\nThe operator or the entity obtaining the founding inception consent letter, when planning to allocate a terminated mobile telephone service or wireless broadband access service operator’s telecommunication number, shall file a request with the competent authority in accordance with relevant stipulations set forth by the Telecommunication Number Management Measures, and once the filing is approved, relevant stipulations set by the Number Transferrable Service Management Measures no longer apply."
		},
		{
			"編章節": "Section 3 Frequency operating right transfer"
		},
		{
			"條號": "Article 81",
			"條文內容": "In the case where the nominated bidder completes the process as stipulated under Article 36, upon remitting the bid award guarantee or the initial payment of the bid award guarantee to the competent authority, and offer guarantee on the remainder of the bid award guarantee and the interest, the two parties or the multiple parties may reach an agreement to revert the frequencies segments they have secured the bid within a six-month period, and to apply with the competent authority, per Article 48 of the Act, to assign or reassign frequencies of the same frequency segments and the same frequency bandwidths .\r\nOf the foresaid application, each of the parties shall jointly submit the following documents:\r\nI. The enterprise plan or the amending description and related document of the enterprise plan\r\nII. Photocopy of the frequency utilization transfer agreement.\r\nII. Frequency assignment application form.\r\nThe competent authority, which reviews the document in the preceding subparagraph I under paragraph 4 or 5, Article 40, and issues the letter of approval consenting to inception or approves the amended enterprise plan, shall assign frequency in accordance with Article 48.\r\nIn the event where the application documents in the preceding Paragraph 2 should be deemed incomplete, or the entry content be deemed incomplete, or the entries be deemed to contain error, the competent authority shall notify the applicant to adopt retroactive correction within a prescribed deadline; when failing to complete retroactive correction or the correction is still deemed incomplete, the application shall be declined.\r\nOf the nominated bidder that reverts frequencies, the nominated bidder shall remit the bid award guarantee on the nominated frequency bid it has reverted within a three-month period from the competent authority’s approval date before the approval is to formally take effect.\r\nIf amendment to the system development plan is necessary, the nominated bidder in the preceding Paragraph 1 shall file a request with the competent authority in accordance with Paragraph 5, Article 43 at that time."
		},
		{
			"條號": "Article 82",
			"條文內容": "An operator that holds any awarded frequencies from any previous bid shall be permitted to revert its awarded frequencies in part or whole to the competent authority after the operator has obtained the system technology satisfactory validation certificate in accordance with Paragraph 1, Article 47 and after reaching agreement with the other operator; the other operator shall apply with the competent authority, per Article 48 of the Telecommunications Act, to assign the frequencies.\r\nThe operator, obtaining the assigned frequencies in accordance with foresaid Paragraph, shall revert its frequencies to the competent authority after reaching an agreement with the other operator; then the other operator shall apply with the competent authority, per Article 48 of the Telecommunications Act, to assign frequencies.\r\nThe operator is able to apply for frequency assignment only when complying with the rules regarding high-speed transmission development under subparagraph I and II, Paragraph 1, Article 66. But the frequencies under subparagraph I, Paragraph 1, Article 7 are not the subject to this restriction.\r\nOf the application under foresaid Paragraph 1 & 2, each party shall submit the following documents:\r\nI. Modifications illustration and relative documents of the enterprise plan.\r\nII. Photocopy of the frequency utilization right agreement.\r\nIII. Frequency assignment application form.\r\nIn the event that the documents of modification of the preceding subparagraph I in accordance of Paragraph 5, Article 40 are approved, the competent authority shall assign the frequencies per Article 48 of the rules.\r\nIn the event where the foresaid application documents under subparagraph IV should be deemed incomplete, or the content of the entries should be deemed incomplete, or the entries should contain error, the competent authority shall notify the applicants to adopt retroactively correction within a prescribed deadline; when failing to supplant retroactive correction, or if the correction is still deemed incomplete, the application is to be declined.\r\nFor an operator that reverts the frequencies, the operator shall remit the bid award guarantee on the nominated frequency bid it has reverted within a three-month period from the competent authority’s approval date before the approval is to formally take effect.\r\nOnce the modification of the system development plan is essential, the operator, in accordance with Paragraph 1 & 2, shall submit the application in accordance with Paragraph 5, Article 43."
		},
		{
			"條號": "Article 83",
			"條文內容": "The application filed per the preceding two provisions, when falls under one of the following circumstances, will not be approved:\r\nI. The transferred frequency bandwidth should be other than the event multiplier of 5MHz each for upload and download.\r\nII. The transferred frequency bandwidth within unpaired frequency segment should be other than the event multiplier of 5MHz, or within paired frequency segment should be other than the event multiplier of 5MHz.\r\nIII. The transferring party’s remaining frequency bandwidth should fall below than 10MHz each for upload and download, 10MHz within unpaired frequency segment, and 10MHz within paired frequency segment for each pair.\r\nIV. The assuming party’s total frequency bandwidth after the transfer should exceed one-third of the total mobile broadband operation frequencies.\r\nV. The assuming party’s total frequency bandwidth below 1GHz after the transfer should exceed one third of the total frequency bandwidth below 1GHz.\r\nAn operator, under extraneous circumstances, and subject to the competent authority’s approval, may be unhindered by stipulations set forth under subparagraphs IV or V of the preceding section.\r\nOf frequencies transferred under the preceding two sections, the utilization period shall extend up to the validation date under Paragraph 1, Section 51."
		},
		{
			"編章節": "Chapter IV Mediation of Disputes"
		},
		{
			"條號": "Article 84",
			"條文內容": "Matters to be negotiated between the operators per stipulations shall be negotiated between the operators in a manner that is honest and credible. When the same matter is to be negotiated among a number of operators, the negotiation may be sought at the same time.\r\nThe parties referred to in the preceding paragraph shall reach agreement within a three-month period from the date the negotiation begins, and shall declare the agreement with the competent authority within a one-month period following the negotiation. In the event where no negotiation has begun in a month following an operator receiving a request of negotiation, or if failing to come to an agreement within a three-month period, either party may request the competent authority in writing to mediate and rule on the matter."
		},
		{
			"編章節": "Chapter V Supplementary provisions"
		},
		{
			"條號": "Article 85",
			"條文內容": "Those applying to run operations shall, in compliance with the review, authentication, validation, licensing and related procedure, remit the review fee, authentication fee and licensing fee to the competent authority according to the billing standards the competent authority specifies.\r\nThe previously nominated bidder shall remit the wireless radio frequency utilization fee to competent authority in accordance with the wireless radio frequency utilization fee billing standards, effective from the third year January 1 that the competent authority announces the list of nominated bidders.\r\nIn the event where the frequencies awarded by the bid are still run by a mobile telephone service, a third-generation mobile telecommunication service operator or wireless broadband access service after the third year January 1 that the competent authority announces the list of nominated bidders, the nominated bidder shall, effective from the following day said operator reverts its frequencies, remit the wireless radio frequency utilization fee."
		},
		{
			"條號": "Article 86",
			"條文內容": "Of the mandated entries and format for relevant standardized forms and license certificates the rules specify, unless otherwise stipulated by the rules, the competent authority shall specify and announce the information."
		},
		{
			"條號": "Article 87",
			"條文內容": "The applicant, competitive bidder, nominated bidder or periods (deadlines) the operator is to abide by as specified by rules, unless otherwise stipulated by the rules, shall be of invariable terms."
		},
		{
			"條號": "Article 88",
			"條文內容": "Those who breach stipulations set by the rules shall be penalized per stipulations provided by the rules."
		},
		{
			"條號": "Article 89",
			"條文內容": "The rules are to be implemented from the date of announcement."
		}
	]
}