{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Telecommunications Numbers",
	"中文法規名稱": "電信號碼管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060066",
	"最新英文異動日期": "20150305",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002710"
	],
	"沿革內容": "1. 18 Articles adopted and promulgated in full on September 29, 2003, Ref. MOTC DGT Dain Xin Gui No.09205085820.\r\n2. The amendments of Article 2, Article3, Article8 to Article 12, and the addition of the new Article3.1 are hereby promulgated on November 18, 2005, Ref. MOTC DGT Dain Xin Gui No. 09405092350.\r\n3. The amendments of 19 Articles in full are hereby promulgated on May 18, 2010, Ref. NCC Tong Chuan Zi No. 09942009110\r\n4. The addition of the new Article3.1 are hereby promulgated on Jun 6, 2013, Tong Chuan Zi Ji No. 10243018550\r\n5. The amendments of Article 3-1 and the addition of the new Article3-2 are hereby promulgated on Jun 4, 2014, Tong Chuan Zi Ji No. 10343020750\r\n6. The amendments of Article 2 and the addition of the new Article 4-1 are hereby promulgated on Mar 5, 2015, Tong Chuan Zi Yuan No. 10443003810",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated in accordance with Paragraph 6, Article 20-1 of the Telecommunications Act (hereinafter referred to as “this Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these Regulations are defined as follows:\r\n1. Operators”: refers to carriers that have been granted concessions or permissions and licenses of Type I telecommunications carriers or Type II telecommunications carriers by the National Communications Commission (hereinafter referred to as “the NCC”).\r\n2. Planners”: refers to those that have obtained Establishment Approvals for Type I telecommunications enterprises issued by the NCC but have not obtained concessions licenses.\r\n3. Telecommunications numbers”: refers to the number resources that are managed by the NCC in a unified way in order to sustain normal operations of the public telecommunications network, such as number encoding, subscriber numbers and ID codes.\r\n4. Telecommunications Network Numbering Plan: refers to the planning of telecommunications number resources.\r\n5. Golden Numbers: refers to subscriber numbers that have a certain array, special signification, or that are especially memorable."
		},
		{
			"條號": "Article 3",
			"條文內容": "After planners have acquired the certificate passing the examination and verification of established system or network, they shall apply for allocation of telecommunications numbers from the NCC, or other commissioned institutions or organizations, in accordance with stipulations in the Telecommunications Network Numbering Plan with the following documents:\r\n1. Application form for telecommunications numbers.\r\n2. A copy of the Establishment Approval.\r\n3. A certificate of passing the examination and verification of established system or network.\r\n4. Telecommunications numbers utilization plan (including subscribers’ growth prediction data, network structure connection map, and system capacity construction data).\r\n5. Other data that shall be enclosed and submitted.\r\nType I telecommunications enterprises and those Type II telecommunications enterprises that are in compliance with the provisions set forth in Subparagraph 1 or Subparagraph 3 of Article 4 shall apply for allocation of telecommunications numbers from the NCC, or other commissioned institutions or organizations, in accordance with stipulations in the Telecommunications Network Numbering Plan and with the following documents:\r\n1. Application form for telecommunications numbers.\r\n2. Telecommunications numbers utilization plan (including subscribers’ growth prediction data, network structure connection map, and system capacity construction data).\r\n3. Data on number of subscribers (including detailed list of allocated subscribers, telephone traffic data, or documents which can be provided for checking the number of subscribers).\r\n4. Other data that shall be enclosed and submitted.\r\nThe criteria of allocating telecommunications numbers, the format of application form, and other data that is required to be enclosed and submitted in the preceding two paragraphs shall be stipulated and promulgated by the NCC.\r\nBefore the planners have obtained the certificate for passing the examination and verification of established system or network, they may apply for the telecommunications numbers required for system tests; the criteria of allocation and the terms of use shall be stipulated and promulgated by the NCC.\r\nWithout the approval of the NCC, or institutions (organizations) commissioned by the NCC, planners or operators are forbidden to use or change telecommunications numbers."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The operator of a mobile telecommunications network business that plans to terminate operations of its business may, in accordance with relevant regulations, obtain approval of the NCC for the transfer of usage of its telecommunication numbers to the following:\r\n1. Other enterprises planning operations or operators that operate a similar type of business.\r\n2. An enterprise planning operations or an operator with the same carrier that operates a similar type of business.\r\nThe mobile telecommunications network business described in the preceding paragraph refers to a Digital Low-Power Wireless Telephone Business, Mobile Telecommunication Business, Third Generation (3G) Mobile Telecommunications Business, Wireless Broadband Access Business, or Mobile Broadband Business. One of the businesses aforementioned shall be classified as similar type to the other business.\r\nThe enterprise planning operations or the operator aforementioned in subparagraph 1 of Paragraph 1 shall apply for allocation from NCC within 7 days from the operator aforementioned in Paragraph 1 applying for approval of termination of its business from NCC and shall submit the following documents:\r\n1. Plan of transfer, including the list of telecommunication numbers and their type, schedule, map of network structure connection, and system capacity construction data and utilization.\r\n2. The agreement between the transferor and transferee.\r\n3. Other data that shall be enclosed and submitted.\r\nThe enterprise planning operations or the operator aforementioned in subparagraph 2 of Paragraph 1 shall apply for allocation from NCC when the operator aforementioned in Paragraph 1 has applied to NCC for approval of termination of its business and shall submit the following documents:\r\n1. Plan of transfer, including the list of telecommunication numbers and their type, schedule, map of network structure connection, and system capacity construction data and utilization.\r\n2. Any other data required shall be enclosed and submitted."
		},
		{
			"條號": "Article 3-2",
			"條文內容": "The operator of a Mobile Telecommunication Business, Third Generation (3G) Mobile Telecommunications Business, or Mobile Broadband Business shall obtain approval of the NCC before providing the service that enables subscribers to retain their existing telephone numbers when transferring to another service with the same carrier.\r\nThe operator in the preceding paragraph shall submit the following documents to the NCC before providing the service aforementioned :\r\n1. Plan of transfer, including service scope, procedure, timeline, maximum amount of service per day.\r\n2. The qualify certificate for telephone number switching system provided by NPAC described in Regulations Governing Number Portability.\r\nRegarding the transfer, the transfer time and relative notifications of the transfer process shall adhere to regulations in subparagraph 4 of Paragraph 1, Paragraph 3, and subparagraph 1 of Paragraph 8 of Article 22 of Regulations Governing Number Portability.\r\nWhen a Subscriber ceases to use his/her existing telephone number, the Recipient Operator shall return that telephone number to the original Operator. The relative process shall adhere to regulations in Article 15 of Regulations Governing Number Portability."
		},
		{
			"條號": "Article 4",
			"條文內容": "Type II telecommunications enterprises shall obtain telecommunications numbers in accordance with the following rules:\r\n1. Voice Simple Resale Service operators shall apply to the NCC for call-by-call selection network ID codes.\r\n2. Mobile Virtual Network Service operators shall obtain Mobile network ID codes or subscriber numbers by cooperating with Mobile Network Business Operators.\r\n3. Those applying to operate an E.164 Internet Telephony Service shall obtain subscriber numbers from Type I Telecommunications enterprises that operate E.164 Internet Telephony Services; however, applicants with paid-in capital in excess of five hundred million New Taiwan dollars may apply to the NCC."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "Operators shall establish rules for the selection of Golden Numbers prior to the date of obtaining allocated subscriber numbers and submit them to the NCC for reference prior to their use; amendments to the rules shall also be submitted to NCC prior to their implementation.\r\nThe aforementioned rules for the selection of Golden Numbers shall include at least the user numbers pertaining to the rules; Golden Numbers shall be provided to users by means of auction or pay-per-selection once the numbers are assigned rules for selection."
		},
		{
			"條號": "Article 5",
			"條文內容": "If planners or operators apply for telecommunications numbers that are not included in the Telecommunications Network Numbering Plan, or apply to use current telephone numbers for new telecommunications service or for testing the new technology researches that are not provided in the Telecommunications Network Numbering Plan, the NCC may allocate the numbers in accordance with the capacity of numbering resources and the development necessity of service and technology.\r\nThe administrators that have obtained the license pursuant to the Regulations on the Establishment and Operation of Telecommunications Network for the Academic and Educational purpose or Dedicated Experiment, Research and Development Purpose may apply for telecommunications numbers for research purposes as referred to in the preceding paragraph from the NCC.\r\nThe data required to be enclosed and submitted in the preceding two paragraphs shall be determined by the NCC based on specific cases.\r\nPlanners and operators are not permitted to use telecommunications numbers allocated pursuant to Paragraph 1 for profit or illegal telecommunications business.\r\nPlanners and operators shall use the allocated telecommunications numbers pursuant to Paragraph 1 within the authorized term; the numbers shall be returned to the NCC when the term expires."
		},
		{
			"條號": "Article 6",
			"條文內容": "To improve public interests, the NCC may allocate telecommunications numbers to government organizations, public welfare associations,incorporated foundations or public utility enterprises to provide emergency rescue services, public consultation services, public relief services or charity services.\r\nPublic utility enterprises as referred to in the preceding Paragraph shall denote the following enterprises\r\n1. Power enterprises.\r\n2. Tap water enterprises.\r\n3. Other public utility enterprises as determined by the NCC.\r\nThe criteria for allocation, the format of the application form, and other data that is required to be enclosed and submitted for the Paragraph 1 telecommunications numbers shall be stipulated and promulgated by theNCC.\r\nTelecommunications numbers allocated pursuant to Paragraph 1, may be recalled by the NCC if the qualification of the planner or operator has changed, or the usage is not in line with the preceding three paragraphs."
		},
		{
			"條號": "Article 7",
			"條文內容": "The application shall not be accepted and the applicant shall be forbidden from making any corrections of the application for telecommunications numbers in any of the following circumstances:\r\n1. The service category of the telecommunications numbers applied for is not within the scope of business that the concession or permission was granted.\r\n2. The business applying for allocation of telecommunications numbers has asked for suspension or has been suspended or terminated.\r\n3. Illegal usage of telecommunications numbers without correction.\r\n4. Failure to pay the telecommunications numbers usage fees or fines for violation of these Regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "No telecommunications numbers shall be allocated in any of the following cases:\r\n1. The data enclosed and submitted by the applicant is incomplete and no correction has made within the given time.\r\n2. The application is not qualified for allocation.\r\n3. The data enclosed and submitted by the applicant is false."
		},
		{
			"條號": "Article 9",
			"條文內容": "Planners or operators shall comply with the following provisions when using telecommunications numbers:\r\n1. Do not act in violation of the stipulations set forth in the Telecommunications Network Numbering Plan.\r\n2. Do not use them for other purposes than the scope of business that concession or permission shall be granted.\r\n3. Adjust the allocated telecommunications numbers according to the changes of the Telecommunications Network Numbering Plan.\r\n4. The allocated Telecommunications numbers shall not be leased, lent or transferred except as stipulated in Article 11 or other telecommunications laws and regulations.\r\n5. Negotiation requests from other operators for network interconnection of allocated telecommunications numbers may not be refused.\r\n6. Without permission from the NCC, allocated telecommunications numbers may not be reallocated abroad, resold or sold.\r\n7. If there are unoccupied numbers available for assignment, the returned numbers of previous subscribers shall be kept for three months; if there are no unoccupied numbers available for assignment, the returned numbers of previous subscribers shall be kept for two months.\r\nThe number retention period as referred to in the preceding Subparagraph 7 is not subject to the restriction after the consent of new subscribers."
		},
		{
			"條號": "Article 10",
			"條文內容": "In any of the following cases, a part of or all telecommunications numbers allocated to the planner or operator shall be taken back:\r\n1. The allocated unit of telecommunications numbers has not launched service after one year.\r\n2. Those who act in violation of the provisions of Subparagraph 1, 2, 4, 5 or 6 of Paragraph 1 of the preceding article.\r\n3. Those who offer false data when applying for the allocation of telecommunications numbers that have been verified.\r\n4. The suspension of business is beyond the authorized term.\r\n5. Those whose establishment approval, concession or permission has been cancelled or revoked.\r\n6. Those who have not reached the minimum usage standard regulated by the NCC or act in violation of other regulations concerning the utilization of telecommunications numbers."
		},
		{
			"條號": "Article 11",
			"條文內容": "Type I telecommunications enterprises may reallocate the subscriber numbers to Type II telecommunications enterprises in accordance with the provisions set forth in Subparagraph 2 and 3 of Article 4, and shall submit the reallocated subscriber numbers to the NCC regularly before January 10 and July 10 every year for reference.\r\nIf Type II telecommunications enterprises as referred to in the preceding paragraph terminate their operation, change the cooperative Type I telecommunications enterprises, or terminate the use of allocated subscriber numbers, the allocated subscriber numbers shall be recalled by the original Type I telecommunications enterprise; however, subscriber numbers that have been assigned by the Type II telecommunications enterprises to end users shall keep the originally assigned numbers if they agree to become the subscribers of the Type I telecommunications enterprises.\r\nAfter having recalled subscriber numbers pursuant to the preceding paragraph, Type I telecommunications enterprises are permitted to reassign them after handling in accordance with Subparagraph 7, Paragraph 1 of Article 9.\r\nWhere Type II telecommunications enterprises with allocated telecommunications numbers fall under any of the conditions described in the preceding article, the allocated subscriber numbers of said Type II telecommunications enterprises shall be recalled by the original Type I telecommunications enterprises in accordance with a request by the NCC.\r\nWhere Type I telecommunications enterprises violate the provisions set forth in Article 3 Paragraph 5, Article 9, or Articles 12-15, or do not comply with the preceding paragraph, the NCC may suspend the right of said enterprises to reallocate telecommunications numbers until necessary corrections are made.\r\nType II telecommunications enterprises that have obtained telecommunications numbers pursuant to Paragraph 1 shall comply with the provisions of Article 9 when using the telecommunications numbers."
		},
		{
			"條號": "Article 12",
			"條文內容": "Operators shall render the telecommunications numbers usage fees in accordance with the criteria set by the NCC.\r\nThe telecommunications numbers usage fees set forth in the preceding paragraph refer to the fees rendered regularly each year by operators for the allocated telecommunications numbers resources.\r\nIn order to reflect the administrative cost, utility rate and potential values of different numbers, the NCC may establish the criteria on collection of telecommunications numbers usage fees respectively for different telecommunications services, different numbers and telecommunications numbers resources with different utility rates.\r\nThe criteria on collection of telecommunications numbers usage fees and the time of payment shall be determined in accordance with telecommunications number usage fee collection standards."
		},
		{
			"條號": "Article 13",
			"條文內容": "Type I telecommunications enterprises that reallocate telecommunications numbers to Type II telecommunications enterprises and operators that have passed out the allocation of telecommunications numbers pursuant to the Regulations Governing Number Portability Service may collect the telecommunications numbers usage fees from the Type II telecommunications enterprises and the recipient operators.\r\nThe amount of telecommunications number usage fees collected from Type II telecommunications enterprises and recipient operators, as described in the preceding paragraph, shall be determined in accordance with the following rules:\r\n1. Telecommunications number usage fees generated by the resale of telecommunications services or the provision of Number Portability Services shall not be greater than the price that Type I telecommunications enterprises or Donor Operators pay for telecommunications numbers obtained from the NCC.\r\n2. For telecommunications number usage fees generated by other factors, in addition to the fees prescribed in Subparagraph 1, an administrative fee of no greater than five percent of said fees may be added."
		},
		{
			"條號": "Article 14",
			"條文內容": "The allocation of subscriber numbers with regard to the operators and the Type II telecommunications enterprises that obtain reallocated subscriber numbers from Type I telecommunications enterprises pursuant to Article 11 shall conform to the principle of facilitating users and efficient utility of numbers.\r\nOperators and Type II telecommunications enterprises that obtain reallocated subscriber numbers from Type I telecommunications enterprises shall provide monthly updates of statistical data, which shall be kept for a minimum of three months, concerning the newly allocated numbers and the returned subscribers numbers."
		},
		{
			"條號": "Article 15",
			"條文內容": "The data which shall be submitted and preserved according to these Regulations by the planners and operators and the Type II telecommunications enterprises that obtain subscriber numbers from Type I telecommunications enterprises pursuant to Article 11 may be verified by the NCC at any time."
		},
		{
			"條號": "Article 16",
			"條文內容": "The NCC may entrust other institutions or organizations to handle the allocation, adjustment, withdrawal and related management works of telecommunications numbers stipulated in these Regulations.\r\nThe entrusted institutions or organizations （hereinafter referred to as “The commissioned administrator”）are responsible for following operational matters:\r\n1. Verification, allocation, adjustment and withdrawal of telecommunications numbers resources.\r\n2. Monitoring of capacity of the telecommunications numbers resources.\r\n3. Prediction of demand of the telecommunications numbers resources.\r\n4. Production of tables on telecommunications numbers allocation status quo and statistics.\r\n5. Suggestions on modification of the Telecommunications network Numbering Plan.\r\n6. Coordination of the telecommunications numbers applications among operators (including planners).\r\n7. Suggestions on the planning and implementation of promoting the efficiency of telecommunications numbers allocation.\r\n8. Maintenance of telecommunications numbers resources website, announcement of telecommunications numbers allocation and statistical data, and the provision of weekly, or more frequent, updates of data.\r\n9. Research in areas and of developments related to telecommunications numbers resources management and application both domestically and overseas.\r\n10. Other matters commissioned by the NCC.\r\nThe commissioned administrators shall submit business reports to the NCC regularly each year and promptly submit related service descriptions and proposals according to the requirements of the NCC."
		},
		{
			"條號": "Article 17",
			"條文內容": "The commissioned administrators shall be juridical persons registered in accordance with laws of the Republic of China, and shall be neutral third parties of the telecommunications enterprise.\r\nThe third parties as referred to in the preceding paragraph shall meet the following provisions:\r\n1. The commissioned administrators are forbidden to possess more than 10%voting shares or registered capital of any telecommunications enterprise.\r\n2. The commissioned administrators are forbidden to have the same board chairman as any telecommunications enterprise or have 10% or more than 10% the same directors.\r\n3. The commissioned administrators are forbidden to have the same shareholders or financial contributors whose total number of issued shares or registered capital takes half of any telecommunications enterprise.\r\n4. Any shareholder, director or staff of the commissioned administrators who possesses 10% or more than 10% shares of the commissioned administrators are not allowed to possess more than 10% shares of any telecommunications carrier at the same time.\r\n5. Staffs of the commissioned administrators are forbidden to be staffs of any telecommunications enterprises simultaneously.\r\nThe staffs mentioned in the Subparagraph 4 and 5 of preceding paragraph refer to full-time or part-time staff employed and paid.\r\nThe procedure and standard of selecting commissioned administrators in Paragraph 1 shall be stipulated and promulgated by the NCC."
		},
		{
			"條號": "Article 18",
			"條文內容": "Those who act in violation of these Regulations shall receive disciplinary action pursuant to this Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}