{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on the Controlled Telecommunications Radio-Frequency Devices",
	"中文法規名稱": "電信管制射頻器材管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060048",
	"最新英文異動日期": "20131017",
	"沿革內容": "1.24 Articles were promulgated by the MOTC on MAY 15,1997 ,Ref. Order Giao-Yu-Fa No.8638\r\n2.26 Articles were amended and promulgated by the MOTC on Oct.21,1999,Ref. Order Giao-Yu-Fa No.8897\r\n3.The amended Articles 1～3,5,9～11,13,16,18,21,22,and the addition of Articles 9-1 were promulgated by the MOTC on Sep.14,2000,Ref. Order Giao-Yu-Fa No.8953\r\n4.29 Articles were amended and promulgated by the MOTC on July 8,2003,Ref. Order Giao-Yu-Fa No.092B000061\r\n5.The amended Articles 6,8,14,16～19,26 were amended and promulgated by the MOTC on Sep.8,2005,Ref. Order Giao-Yu No.09400850411\r\n6.29 Articles were amended and promulgated by the NCC on July 19,2007,Ref.Order Tong-Chuan-Fa No.09605100651\r\n7.29 Articles were amended and promulgated by the NCC on Aug.30,2007,Ref.Order Tong-Chuan-Gi No.09605124960\r\n8.The amended Article 18 was amended and promulgated by the the NCC on Oct.17,2013,Ref.Order Tong-Chuan-Zi-Ji No.10243038270",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provision"
		},
		{
			"條號": "Article 1",
			"條文內容": "The regulations hereunder are promulgated pursuant to paragraph 2, Article 49 of the Telecommunications Act(hereinafter as “ACT”)"
		},
		{
			"條號": "Article 2",
			"條文內容": "This regulations govern the manufacture, import, installation, possession , sell and public display of controlled telecommunication radio-frequency devices（hereinafter as “CTRFD”）; Matters not provided herein shall be subject to the provisions of other applicable laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "3.1 The controlled telecommunications devices indicate those authorized radio frequency devices specified in the Section 4, Article 49 of the ACT.\r\n3.2 There are two different types for the CTRFD:\r\n3.2.1 The CTRFD which require radio station license：promulgation pursuant to paragraph 6 of Article 14, Article 47, Article 46 of the ACT, the usage of CTRFD for radio station shall apply for license.\r\n3.2.2 The CTRFD which don’t require radio station license：Other devices except specified on 3.2.1"
		},
		{
			"條號": "Article 4",
			"條文內容": "The mandatory administration authority of regulations hereunder is National Communications Commission (hereinafter as “NCC”)."
		},
		{
			"編章節": "Chapter 2 Permit on Operation"
		},
		{
			"條號": "Article 5",
			"條文內容": "Who are engaged in manufacturing, importing business of CTRFD can’t operate until the permission and grant of CTRFD operation certificate （hereinafter as “operation certificate”）issued by NCC."
		},
		{
			"條號": "Article 6",
			"條文內容": "6.1 Those who apply for operation certificate, shall fill in CTRFD operation permit application form and submit to NCC. After obtaining permit letter issued by NCC shall complete company establishment registration or commercial registration within six months. In addition, shall fill in CTRFD operation certificate application form (hereinafter as “operation certificate application form”) herewith application package below to NCC for approval. Accordingly, the operation certificate is issued after approval granted. Two categories for the applicant：\r\n6.1.1 The factory(or company) applies for manufacturer operation certificate:\r\n6.1.1.1 One copy of company establishment registration certificate or commercial registration Certificate.\r\n6.1.1.2 One copy of factory registration certificate or an affidavit.\r\n6.1.2 The company applies for import operation certificate：one copy of company establishment registration certificate or commercial registration Certificate.\r\n6.2 Applicant who have completed company establishment registration or commercial registration , who apply for operation certificate shall submit documents of regulation 6.1.1 or 6.1.2 and operation certificate application form to NCC.\r\n6.3 If the documents mentioned above are incomplete, inadequate or improper, the applicants should be requested to supplement the deficiencies within the prescribed time frame on receipt of the NCC’s notification. For those applicants fail to provide adequate information within the prescribed time frame, the application will be turned down.\r\n6.4 In order to avoid the interference of legal radio user, the factory engaged in the CTRFD manufacture shall build up the appropriate radio waves shielding facility at the location of factory; If interference occurs, shall follow “Administrative regulations on radio waves monitoring” or relevant regulations.\r\n6.5 Operation certificate is valid for three years. The enterprise can renew the certificate by submitting filled CTRFD operation certificate reissue or interchange application form herewith document in 6.1.1 or 6.1.2 to NCC within 1 month before certificate expired. The new certificate starting day is the next day of certificate expired date .If the operation certificate have expired , applicant shall re-apply for operation certificate in accordance with the regulation 6.2.\r\n6.6 Aforesaid apply for certificate renew can be done by applicant or appointed to belonged association or others.\r\n6.7 Aforesaid the application for operation permit and operation certificate can be done through the Internet. The effective time and application procedures will be promulgated by NCC."
		},
		{
			"條號": "Article 7",
			"條文內容": "The registered content below shall be written into the operation certificate:\r\n1. Certificate number.\r\n2. Company or factory name.\r\n3. Representative.\r\n4. Office location.\r\n5. Factory location (if manufacturer).\r\n6. Business items.\r\n7. Certificate validity period.\r\n8. Certificate issued date."
		},
		{
			"條號": "Article 8",
			"條文內容": "8.1 Operation certificate shall not be leased, relinquished, pledge, re-transferred, or use by others in other way.\r\n8.2 When operation certificate is lost or defaced, shall immediately submit filled CTRFD operation certificate interchange or reissue application form to NCC, herewith document listed in 6.1.1.\r\n8.3 Whenever there is a change(s) in the registered content of operation certificate，shall follow the procedure below to NCC apply for certificate interchange:\r\n8.3.1 Change of company name, representative, office or factory location：It is required to complete updating of company establishment registration certificate or commercial registration certificate or factory registration certificate prior to submitting filled operation certificate interchange or reissue application form herewith document listed in section 6.1.1.\r\n8.3.2 Change of business categories：Applicant shall fill in and submit the application form CTRFD to NCC for replace or reissue CTRFD operation certificate in accordance with the regulation in section 6.2.\r\n8.4 The application for interchange or reissue operation certificate based on 8.2 and 8.3 can be done by applicant or appointed to belonged association or others.\r\n8.5 The period of expiration based on 8.2 and 8.3 for reissued or interchanged operation certificate remains the same.\r\n8.6 The applicant shall submit document and original operation certificate to NCC for terminating CTRFD business of manufacture or import before 1 month . Operation certificate shall be revoked immediately."
		},
		{
			"編章節": "Chapter 3 Administration of CTRFD"
		},
		{
			"條號": "Article 9",
			"條文內容": "The statistics for the model number and quantity of CTRFD produced or imported in the last year shall be listed and reported to NCC either by the operation certificate holder or appoint to its related association after receipt of notification from NCC."
		},
		{
			"條號": "Article 10",
			"條文內容": "The CTRFD shall not be manufactured, imported, sold or publicly displayed unless it has received type approval and recognition of inspections. However, the manufacture of such devices in connection with academic studies, technological research and developments or experiments, as well as uses exclusively for exportation, re-importation after exportation and other uses permitted by the NCC of such devices are exempted."
		},
		{
			"條號": "Article 11",
			"條文內容": "The CTRFD which requires radio station license, unless specified by other regulations, shall be granted compliance approval certificate, and radio station establish permit certificate, radio station license or special program authorization documents before installation or possession."
		},
		{
			"條號": "Article 12",
			"條文內容": "12.1 The CTRFD which do not require radio station license, unless specified by other regulations, shall be granted compliance approval certificate or special program authorization documents before installation or possession. However, the wireless telecommunications terminal equipment (hereinafter as wireless TTE) and Low-power Radio-frequency Devices (hereinafter as LPD) for self-use are exempted.\r\n12.2 The TTE and LPD shall not influence aircraft security and interfere legal communications; If found, the user shall cease operating immediately until no interference is achieved."
		},
		{
			"條號": "Article 13",
			"條文內容": "When CTRFD which requires radio station license are lost or stolen, shall immediately proceed to NCC for the certificate discrepancy or removal application herewith relevant certificate and police station reported evidential document or device holder make an affidavit."
		},
		{
			"條號": "Article 14",
			"條文內容": "14.1 When CTRFD which requires radio station license are worn out, replaced or suspended or\r\nterminated to use, shall immediately notify NCC to dispatch officer for the seal or surveillance of destruction. As for the sealed time of CTRFD, the applicant can make his own decision. If necessary, the applicant shall provide the written document for postponing the sealed time within 14 days before the expiry, and the NCC can also directly take action to seal or surveillance of destruction CTRFD when the owner is unknown.\r\n14.2 For the awareness that CTRFD should be sealed or surveillance of destruction, NCC may actively dispatch the responsible person to seal or surveillance of destruction.\r\n14.3 The NCC shall actively check sealed CTRFD aperiodically.\r\n14.4 The replacement, suspended or terminated to use in the paragraph 14.1 may yield to third party. In terms of the installation or possession of yielded devices shall follow 3.2.1 of Article 3.\r\n14.5 As far as ship for international voyage or deep-sea fishing is concerned, the destruction or alienation of its CTRFD due to replacement oversea, after reporting to NCC, is not applicable to the extent aforesaid."
		},
		{
			"條號": "Article 15",
			"條文內容": "Before conducting test on CTRFD which transmit radio wave, shall apply to NCC for approval. Ruled out if operation certificate is obtained and the test is performed within an appropriate radio waves shielding facility."
		},
		{
			"編章節": "Chapter 4 Import Administration"
		},
		{
			"條號": "Article 16",
			"條文內容": "16.1 The import of CTRFD shall grant import permit issued by NCC.\r\n16.2 Aforesaid the application of import permit may through the Internet. The effective time and application procedures will be promulgated by NCC."
		},
		{
			"條號": "Article 17",
			"條文內容": "17.1 Who apply for import permit, unless other specified by this regulations, shall submit based on the purpose of use filled CTRFD import permit application form, herewith one of the following and relevant document.\r\n17.1.1 Public telecommunications station：system setup permit, network construction permit or special program authorization document.\r\n17.1.2 Broadcast TV, dedicated telecommunications or other telecommunications station：radio station setup permit or special program authorization document.\r\n17.1.3 Small satellite earth station：Compliance approval certificate, Declaration of Conformity（hereinafter as DoC）certificate, or special program authorization document.\r\n17.1.4 Amateur wireless devices：Compliance approval certificate, DoC certificate , setup permit or special program authorization document.\r\n17.1.5 Industrial, science, medical (hereinafter as ISM) equipment： Compliance approval certificate, DoC certificate or special program authorization document.\r\n17.1.6 CTRFD for the purpose of furnishing foreign flag flying ship or export ship： foreign flag flying certificate(yacht exclusive) and purchase contract or special program authorization document.\r\n17.1.7 CTRFD which requires radio station license for the purpose of research , test or exhibition：special program authorization document.\r\n17.1.8 Other CTRFD : special program authorization document.\r\n17.2 If the documents mentioned above are incomplete, inadequate or improper, the applicants should be requested to supplement the deficiencies within the prescribed time frame upon receipt of the NCC’s notification. For those applicants fail to provide adequate information within the prescribed time frame, the application will be turned down.\r\n17.3 Aforesaid relevant document is exempted , if applicant who apply for import permit through the internet should fill in the authorization document number for the following documents in accordance with the application form provided.\r\n17.3.1 Small satellite earth station , amateur wireless devices：Certificate number of type approval , Certificate number of DoC or authorization document number of setup permit.\r\n17.3.2 Foreign flag flying ship or export ship：Certificate number of radio station setup permit.\r\n17.3.3 Public telecommunications station：Authorization document number of system setup permit, authorization document number of network construction permit.\r\n17.3.4 Broadcast TV, dedicated telecommunications or other telecommunications station：authorization document number of setup permit.\r\n17.3.5 special program authorization document：authorization document number.\r\n17.4 Aforesaid 17.1 who apply for import permit in the name of station setup, either unable to obtain station license under specified period of time or imported by way of 17.1.1, shall export it or destruction after system setup permit, network construction or privileged license comes invalid or proceed as per Article 14 .\r\n17.5 Imported CTRFD by virtue of special program authorization document of paragraph 17.1, shall export it under specified period of time, or report to NCC for surveillance of destruction; If necessary, original applicant can extend the due date for twice by sending written document with descriptive reason within 14 days before expiration. The longest date is one year to extend for once. However, either CTRFD which requires radio station license after obtained station setup permit, station license, or the devices which do not require station license after obtained compliance approval or DoC certificate. In either case after reporting to NCC for archive, exempts from exporting back or can be reported to NCC for surveillance of destruction.\r\n17.6 Those CTRFD is re-exported according to Aforesaid 17.4,17.5：applicant shall submit the following documents to NCC for recordation：\r\n17.6.1 The CTRFD in 17.1.1 to 17.1.5 ,17.1.7 ,17.1.8：one copy of customs export certificate or other export documents to prove.\r\n17.6.2 The CTRFD in 17.1.6：one copy of foreign flag flying certificate and duplicate (or triplicate ) uniform invoice.\r\n17.7 Those who Imported CTRFD is not required for radio station license approved by NCC based on special program, and not obtaining compliance approval or DoC certificate shall be approved by NCC for its replacement, suspension or authorization to third party.\r\n17.8 With regard to compliance approval or DoC certificate for 17.1.3,17.1.4 and 17.1.5, the applicant shall provide the granted letter of using approved label by NCC, and copy of compliance approval or DoC certificate as document to replace it.\r\n17.9 With regard to compliance approval certificate or DoC certificate for 17.1.5, it is ruled out if the equipment is not in the promulgated list of approval items."
		},
		{
			"條號": "Article 18",
			"條文內容": "18.1 The import permit is exempted if imported CTRFD fall into one of the following conditions:\r\n18.1.1 The wireless TTE and LPD, which obtained NCC or recognized certification body by NCC for compliance approval certificate or DoC certificate.\r\n18.1.2 Those who imported wireless TTE and LPD for self use should limit the quantity to 5sets by hand carry , and limit th quantity to 2 by psot. However, small satellite earth station and satellite mobile earthstation are not applicable.\r\n18.1.3 Returned or shipped back after export of CTRFD manufactured by domestic.\r\n18.1.4 Imported CTRFD, which are bonded goods, delivered to business entity in tax- free export processing zone, science parks, and agricultural technology parks and bonded warehouse, factories or logistics center under customs management.\r\n18.1.5 Imported CTRFD delivered to business entity in a free trade port zone.\r\n18.1.5 Imported CTRFD delivered to business entity in a free trade port zone or only for test in a free economic pilot zone.\r\n18.1.6 Imported CTRFD applicable to temporary admission , which granted specially by NCC.\r\n18.2 The CTRFD belonged to aforesaid 18.1.4 or 18.1.5 delivered to other ROC territory shall be handled pursuant to Article 17. However, it is ruled out if compliance approval or DoC certificate obtained."
		},
		{
			"條號": "Article 19",
			"條文內容": "19.1 Who apply for import permit based on different type of devices below, shall submit filled CTRFD import permit application form herewith relevant document to NCC：\r\n19.1.1 Shipped back after export of foreign manufactured CTRFD.\r\n19.1.2 Imported CTRFD within ten sets which same brand and model number for compliance approval.\r\n19.1.3 CTRFD which not requires radio station license for the purpose of research, test or exhibition.\r\n19.1.4 Export purpose only, temporary imported for reproduce, maintenance or assembly.\r\n19.1.5 Those who imported wireless TTE and LPD for self use should limit the quantity to 6-10 sets by hand carry , and limit th quantity to 3-10 sets by psot. However, small satellite earth station and satellite mobile earthstation are not applicable.\r\n19.1.6 Imported ISM devices for self use .\r\n19.1.7 Amateur operator imported amateur mobile radio station within two sets.\r\n19.2 Applicant who apply for import permit for 19.1.2 to 19.1.4 shall make an affidavit and the device shall be exported within one year since the next day of import certificate is issued or report to NCC for surveillance of destruction. If necessary, the owner can extend within 14 days before the due date by written document for twice. The longest date is one year to extend for once. However, either CTRFD which requires radio station license after obtained station setup permit, or station license, or the devices which do not require station license after obtained compliance approval or DoC certificate. exempts from exporting back or surveillance of destruction after reporting to NCC for archives.\r\n19.3 Applicant who apply for import permit for 19.1.7 shall make an affidavit and obtain “amateur mobile radio station license” within three months since the next day of NCC issued import certificate. If unqualified, the device shall be exported within three months or reported to NCC for surveillance of destruction. If necessary, the owner can extend within 14 days before the due date by written document for once.\r\n19.4 Those who re-exported CTRFD based on 19.2, 19.3 shall apply for re-export specified in 17.6\r\n19.5 With regard to ISM equipment, it is ruled out if the equipment is not in the promulgated list of approval items."
		},
		{
			"條號": "Article 20",
			"條文內容": "Imported ship or aircraft with installed already CTRFD, is exempted from import permit but shall apply for radio station license as per relevant regulations."
		},
		{
			"條號": "Article 21",
			"條文內容": "21.1 Under the circumstance that the different model number of devices are imported at one time by the same applicant , or setup permit, special program authorization document provided has different period of validity, shall apply for import permit separately.\r\n21.2 However, the CTRFD listed in the Article 19.1 can apply for import permit together."
		},
		{
			"條號": "Article 22",
			"條文內容": "22.1 The import permit is valid for one year and limit to import CTRFD once. If necessary, it can be extended for one year before expiration. One time extension is only allowed. However, the validity of import permit can not be longer than the validity of setup permit or special program authorization document.\r\n22.2 In the case of lost of import permit, shall apply for reissue herewith application form to NCC."
		},
		{
			"編章節": "Chapter 5 Additional Provision"
		},
		{
			"條號": "Article 23",
			"條文內容": "23.1 If necessary, NCC can dispatch staff with NCC ID to audit CTRFD of manufacture, import , sell and public display situation based on recorded or reported matters by business runner who obtained operation certificate. The business runner shall not refuse or avoid.\r\n23.2 If necessary, NCC can dispatch staff with NCC ID to do site audit for installed or held CTRFD based on authorized matters such as technical characteristics, quantities and radio station license. The holder or installer shall not refuse or avoid."
		},
		{
			"條號": "Article 24",
			"條文內容": "NCC staff applied to article 23 shall compile audit procedure and result into written record."
		},
		{
			"條號": "Article 25",
			"條文內容": "The application fee shall be paid in application of inspection and issuance of license. The application fee is charged as per budget procedure."
		},
		{
			"條號": "Article 26",
			"條文內容": "The enterprise engaged in manufacturing or importing ISM equipment and have the operation certificate is not applicable to the extent of Article 9."
		},
		{
			"條號": "Article 27",
			"條文內容": "Violation of regulations hereunder will be punished as per ACT."
		},
		{
			"條號": "Article 28",
			"條文內容": "The flow chart and form of table is stipulated by NCC."
		},
		{
			"條號": "Article 29",
			"條文內容": "The regulations hereunder come effective upon promulgation day."
		}
	]
}