{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of Mobile Communications Businesses",
	"中文法規名稱": "行動通信業務管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060035",
	"最新英文異動日期": "20130207",
	"沿革內容": "1. The whole 58 articles were promulgated on April 29th in 1996 in Jiao-you-fa Zih, No. 8516 document issued by Ministry of Transportation and Communications.\r\n2. The amendment of Article 9 was promulgated on August 8th in 1996 in Jiao-you-fa Zih, No. 8533 document issued by Ministry of Transportation and Communications.\r\n3. The amendment of Article 33 was promulgated on March 26th in 1997 in Jiao-you-fa Zih, No. 8624 document issued by Ministry of Transportation and Communications.\r\n4. The amendment of Article 47 was promulgated on June 27th in 1997 in Jiao-you-fa Zih, No. 8652 document issued by Ministry of Transportation and Communications.\r\n5. The amendment of Article 9, 11, and 13 was promulgated on August 31st in 1999 in Jiao-you-fa Zih, No. 8883 document issued by Ministry of Transportation and Communications.\r\n6. The addition of Article 16-1, 47-1 to 47-3, the deletion of Article 34, 38, and 52, and the amendment of Article 1, 2, 13, 17 to 19, 22, 23, 26, 31, 33, 37, 48, 50, 54, 55, and 57 were promulgated on July 20th in 2000 in Jiao-you-fa Zih, No. 8933 document issued by Ministry of Transportation and Communications.\r\n7. The addition of Article 37 to 37-3 and the amendment of Article 38 were promulgated on September 7th in 2001 in Jiao-you-fa 90 Zih, No. 00058 document issued by Ministry of Transportation and Communications.\r\n8. The addition of Article 36-1 to 36-4 and the amendment of Article 36 were promulgated on September 13th in 2002 in Jiao-you-fa Zih, No. 091B000099 document issued by Ministry of Transportation and Communications.\r\n9. The amendment of Article 41-1 was promulgated on January 15th in 2003 in Jiao-you-fa Zih, No. 092B000005 document issued by Ministry of Transportation and Communications.\r\n10. The amendment of Article 9 and the deletion of Article 23 were promulgated on March 6th in 2003 in Jiao-you-fa Zih, No. 092B000021 document issued by Ministry of Transportation and Communications.\r\n11. The amendment of the whole 88 articles was promulgated on June 18th in 2003 in Jiao-you-fa Zih, No. 092B000054 document issued by Ministry of Transportation and Communications.\r\n12. The amendment of Article 63 and the deletion of Article 64 and 66 were promulgated on September 3rd in 2003 in Jiao-you-fa Zih, No. 092B000082 document issued by Ministry of Transportation and Communications.\r\n13. The amendment of Article 58 and 82 and the deletion of Article 59 to 61 were promulgated on December 3rd in 2003 in Jiao-you-fa Zih, No. 092B000107 document issued by Ministry of Transportation and Communications.\r\n14. The amendment of Article 68 and the deletion of Article 65 were promulgated on December 23rd in 2003 in Jiao-you-fa Zih, No. 092B000120 document issued by Ministry of Transportation and Communications.\r\n15. The amendment of Article 73 and the addition of Article 72-1 were promulgated on November 17th in 2005 in Jiao-you-fa Zih, No. 09400850532 document issued by Ministry of Transportation and Communications.\r\n16. The amendment of Article 67, 69-1, and 73 was promulgated on May 25th in 2007 in Tong-chuan-ying Zih, No. 09605072900 document issued by National Communications Commission.\r\n17. The amendment of the whole 88 articles was promulgated on July 20th in 2007 in Tong-chuan-ying-fa Zih, No. 09605104361 document issued by National Communications Commission.\r\n18. The amendment of Article 44 and the addition of Article 43-1 were promulgated on January 11th in 2008 in Tong-chuan-ying Zih, No. 09600515580 document issued by National Communications Commission.\r\n19. The amendment of Article 14 was promulgated on June 27th in 2008 in Tong-chuan-ying Zih, No. 09741040250 document issued by National Communications Commission.\r\n20. The amendment of Article 12, 55, and 78 was promulgated on July 10th in 2008 in Tong-chuan-ying Zih, No. 09741044670 document issued by National Communications Commission\r\n21. The amendment of Article 2, 22, and 23 was promulgated on December 22nd in 2007 in Tong-chuan-Chi Zih, No. 09743029010 document issued by National Communications Commission\r\n22. The amendment of Article 13-1 was promulgated on April 3, 2009 in 2009 in Tong-chuan-ying Zih, No. 09841017710 document issued by National Communications Commission.\r\n23. The amendment of partial Articles was promulgated on December 28, 2010 by National Communications Commission (NCC). Ref: Tung-Chuan-Ji Tze No. 09943029350\r\n24. The amendment of Articles 5~9, 88 promulgated by National Communications Commission (NCC) on Jan. 11, 2011. Ref: Tung-Chuan-Fa Tze No. 10046000060 dated Dec. 25, 2010.\r\n25. The amendment of Articles 32, 55 and addition of Articles 32-1, 43-2 promulgated by National Communications Commission (NCC) on Sep. 19, 2011. Ref: Tung-Chuan-Chi Tze No. 10040028260.\r\n26. The amendment of Articles 40, 57 promulgated by National Communications Commission (NCC) on Sep. 22, 2011. Ref: Tung-Chuan-Ying Tze No. 10041057100.\r\n27. The amendment of Articles 62 promulgated by National Communications Commission (NCC) on Oct. 29, 2012. Ref: Tung-Chuan-Tung-Xun Tze No. 10141055110.\r\n28. The amendment of Articles 69 promulgated by National Communications Commission (NCC) on Feb 7, 2013. Ref: Tung-Chuan-Zong-Guei Tze No. 10240004070.",
	"法規內容": [
		{
			"編章節": "Chapter 1: General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations shall be established pursuant to Paragraph 6, Article 14 of the Telecommunications Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these Regulations are defined as follows:\r\n1. Mobile Communication: means the use of radio wave terminal equipment through Mobile Communication Network for voice or non-voice communication.\r\n2. Mobile Communication System: means the communication system consisting of such equipment as Mobile Station, Base Station, Exchanged Equipment, Network Administration, and administration of account affairs.\r\n3. Mobile Communication Network: means the communication system composed of Mobile Communication System and Telecommunications Machine and Line Equipment.\r\n4. Mobile Communication Business(hereinafter referred to as this Business): means a business that operators use a Mobile Communication Network to operate a Mobile Communication Service.\r\n5. Mobile Station: means radio terminal equipment that is provided to use for Mobile Communication.\r\n6. Base Station: means equipment established on land with a radio communication link to provide Mobile Stations, as well as Mobile Stations and other users, communication.\r\n7. Digital Low-Power Wireless Telephone System: means a communication system composed of equipment such as Digital Low-Power Wireless Exchange Equipment, Base Station, Mobile Station, Network Administration and administration of account affairs.\r\n8. Trunking Radio Telephone System: means the use and deployment of system centralized management and mobilize the appointed channel for user communication. The communication system shall be composed of equipment such as repeated wireless telephone control center, Base Station, Mobile Station, Network Administration and administration of account affairs.\r\n9. Mobile Data Communication System: means a communication system composed of equipment such as Mobile Data Control Center, Base Station, Mobile Station, Network Administration and administration of account affairs.\r\n10. Radio Paging System: means a communication system composed of equipment such as Radio Paging Control Terminal, Base Station, Receiver, Network Administration and Administration of Account Affairs.\r\n11. Mobile Telephone System: means a communication system composed of equipment such as Mobile Telephone Exchanged Equipment, Base Station, Mobile Station, Network Administration and administration of account affairs.\r\n12. Operator: means a business that has been issued a license to operate this business with special authorization by the authority.\r\n13. Subscriber: means subscribers who use mobile communication service to register to Operators.\r\n14. Roaming Telecommunications Service: means communication service of a mobile communication network that Operators provide their subscribers to roam other Operators or foreign Telecommunications business."
		},
		{
			"條號": "Article 3",
			"條文內容": "The National Communications Commission (NCC) is the authority of the Regulations."
		},
		{
			"編章節": "Chapter 2: Operation Authorization"
		},
		{
			"編章節": "Section 1: General Provisions"
		},
		{
			"條號": "Article 4",
			"條文內容": "The business items and the range of business for this business to open operation shall be as follows:\r\n1. Digital Low-Power Wireless Telephone Business: means business that Operators establish digital low-power wireless telephone system to provide domestic land radio communication service.\r\n2. Trunking Radio Telephone Business: means business that Operators establish trunking radio telephone system to provide domestic land radio communication service.\r\n3. Mobile Data Communication Business: means business that Operators establish mobile data communication system to provide domestic land radio data communication service.\r\n4. Radio Paging Business: means business that Operators establish radio paging system to provide domestic land radio paging service.\r\n5. Mobile Telephone Business: means business that Operators establish mobile phone system to provide domestic land radio communication service."
		},
		{
			"條號": "Article 5",
			"條文內容": "Band open to operate Digital Low-Power Wireless Telephone Business shall be 864.1MHz to 868.1MHz.\r\nThe business region open to operate Digital Low-Power Wireless Telephone Business shall be as follows:\r\n1. Northern Region: Taipei City, New Taipei City and Keelung City.\r\n2. Central Region: Taichung City.\r\n3. Southern Region: Kaohsiung City."
		},
		{
			"條號": "Article 6",
			"條文內容": "The band opened to operate Trunking Radio Telephone Business shall be divided as 500MHz and 800MHz; the uses of each band shall be as follows:\r\n1. Band at 500MHz: 507.4500MHz to 509.9375MHz and 523.9500MHz to 526.4375MHz with a channel span of 12.5 KHz. Channel Number and Channel Group shall be as Attachment 1 and Attachment 2.\r\n2. Band at 800MHz: 810.5MHz to 812MHz and 855.5MHz to 857MHz. A channel span can be divided as 12.5 KHz and 25 KHz. Channel Number and Channel Group shall be as Attachment 3 to Attachment 5.\r\nThe business region open to operate Trunking Radio Telephone Business shall be as follows:\r\n1. Northern Region: Taipei City, New Taipei City, Taoyuan County, Hsinchu County and City, Keelung City, Yilan County and Hualien County.\r\n2. Central Region: Miaoli County, Taichung City, Changhua County, Yunlin County and Nantou County.\r\n3. Southern Region: Chiayi County and City, Tainan City, Kaohsiung City, Pingtung County, Taitung County and Penghu County.\r\n4. All Regions: Including entire islands of Taiwan (including Penghu County), Kinmen County and Lienchiang County."
		},
		{
			"條號": "Article 7",
			"條文內容": "The band opened to operate Mobile Data Communication Business shall be divided as 500MHz and 800MHz; the uses of each band shall be as follows:\r\n1. Band at 500MHz: 510.4875MHz to 512.9750MHz and 526.9875MHz to 529.4750MHz. A channel span can be divided as 12.5 KHz and 25 KHz. Channel Number and Channel Group shall be as Attachment 6 to Attachment 8.\r\n2. Band at 800MHz: 812MHz to 813.5MHz and 857MHz to 858.5MHz. A channel span can be divided as 12.5 KHz and 25 KHz. Channel Number and Channel Group shall be as Attachment 9 to Attachment 11.\r\nThe business region open to operate Mobile Data Communication Business shall be as follows:\r\n1. Northern Region: Taipei City, New Taipei City, Taoyuan County, Hsinchu County and City, Keelung City, Yilan County and Hualien County.\r\n2. Central Region: Miaoli County, Taichung City, Changhua County, Yunlin County and Nantou County.\r\n3. Southern Region: Chiayi County and City, Tainan City, Kaohsiung City, Pingtung County, Taitung County and Penghu County.\r\n4. All Regions: Including entire island of Taiwan (including Penghu County), Kinmen County and Lienchiang County."
		},
		{
			"條號": "Article 8",
			"條文內容": "The band to opened for Radio Paging Business shall be as follows:\r\n1. 284.5MHz to 285.5MHz.\r\n2. 165.25MHz to 166.975MHz and 280.5MHz to 281.5MHz.\r\nThe business region open to operate Radio Paging Business shall be as follows:\r\n1. Northern Region: Taipei City, New Taipei City, Taoyuan County, Hsinchu County and City, Keelung City, Yilan County, Hualien County and Lienchiang County.\r\n2. Central Region: Miaoli County, Taichung City, Nantou County, Changhua County and Yunlin County.\r\n3. Southern Region: Chiayi County and City, Tainan City, Kaohsiung City, Pingtung County, Taitung County, Penghu County and Kinmen County.\r\n4. All Regions: Including entire islands of Taiwan (including Penghu County), Kinmen County and Lienchiang County."
		},
		{
			"條號": "Article 9",
			"條文內容": "The band opened to operate Mobile Telephone Business can be divided as 900MHz and 1800MHz; the uses of each band shall be as follows:\r\n1. Band at 900MHz: 895MHz to 915MHz and 940MHz to 960MHz.\r\n2. Band at 1800MHz: 1710MHz to 1755MHz and 1805MHz to 1850MHz.\r\nThe business region open to operate Mobile Telephone Business shall be as follows:\r\n1. Band at 900MHz:\r\n(1) Northern Region: Taipei City, New Taipei City, Keelung City,Taoyuan County, Hsinchu County and City, Yilan County, Hualien County and Lienchiang County.\r\n(2) Central Region: Miaoli County, Taichung City, Nantou County, Changhua County and Yunlin County.\r\n(3) Southern Region: Chiayi County and City, Tainan City, Kaohsiung City, Pingtung County, Taitung County, Penghu County and Kinmen County.\r\n2. Band at 1800MHz:\r\n(1) Northern Region: Taipei City, New Taipei City, Keelung City, Taoyuan County, Hsinchu County and City, Yilan County, Hualien County and Lienchiang County.\r\n(2) Central Region: Miaoli County, Taichung City, Nantou County, Changhua County and Yunlin County.\r\n(3) Southern Region: Chiayi County and City, Tainan City, Kaohsiung City, Pingtung County, Taitung County, Penghu County and Kinmen County.\r\n(4) All Regions: Including entire islands of Taiwan (including Penghu County), Kinmen County and Lienchiang County."
		},
		{
			"條號": "Article 10",
			"條文內容": "Those who operate this business shall acquire a license of authorization to start operation with special authorization of the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the items, ranges and operator numbers of this business added, manners of special authorization open to operate shall be stipulated further.\r\nThe beginning and the end date that accepts to apply for operating the case of this business with special authorization shall be promulgated by the authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the items and ranges open by this business as well as schedule, operators and the business region, the authority assigned by the Executive Yuan shall depend on frequency resources, the distribution of population, a development profile of industry and commerce as well as the required draft that maintains communication quality to file to the Executive Yuan for promulgation of the approval."
		},
		{
			"編章節": "Section 2: Application and Review"
		},
		{
			"條號": "Article 13",
			"條文內容": "Applicants are limited as the corporation established under the Corporation Act, or the establishment institute of limited liability corporations, the chairman of the board should have the nationality of Republic of China, R.O.C., the amount of foreign stockholders should comply with the limitations of the Telecommunications Act.\r\nThe minimum of the capital amount that a company shall receive actually in the preceding paragraph shall conform to the following regulation respectively pursuant to a type of business:\r\n1. Digital Low-Power Wireless Telephone Business: Two Hundred Million New Taiwan Dollars.\r\n2. Trunking Wireless Telephone Business:\r\n(1) Northern Region, Central Region and Southern Region: Twenty Million New Taiwan Dollars.\r\n(2) All Regions: Sixty Million New Taiwan Dollars.\r\n3. Mobile Data Communication Business:\r\n(1) Northern Region, Central Region and Southern Region: Fifty Million New Taiwan Dollars.\r\n(2) All Regions: One Hundred and Fifty Million New Taiwan Dollars.\r\n4. Radio Paging Business:\r\n(1) Northern Region, Central Region and Southern Region: Two Hundred Million New Taiwan Dollars.\r\n(2) All Region: Four Hundred Million New Taiwan Dollars.\r\n5. Mobile Telephone Business:\r\n(1) Northern Region, Central Region and Southern Region: Two Billion New Taiwan Dollars.\r\n(2) All Regions: Six Billion New Taiwan Dollars.\r\nThe same operator shall propose to apply for each business separately in accordance the opening announcement promulgated by authority. For an operator who obtains the permission of operation over two businesses through the legal procedure, its minimum paid-in capital shall be separately calculated upon approval for establishment, if such other businesses are subject to the minimum paid-in capital restriction, and the same as an applicant who simultaneously engages in other Type I telecommunications businesses"
		},
		{
			"條號": "Article 13-1",
			"條文內容": "After paid-in capital exceeds the minimum capital amount (inclusive) prescribed in the foregoing article and the number of shareholders exceeds 200 persons, the operator must apply to the securities management agency for public issuance procedures within three months after its establishment registration or new stock issuance change registration.\r\nIf an operator reduces its capital pursuant to a resolution of its shareholders meeting or engages in the actions specified in Article 185, Paragraph 1 of the Company Law, it shall report said actions to the competent authority for future reference within 20 days of the day after the shareholders meeting resolution."
		},
		{
			"條號": "Article 14",
			"條文內容": "The same applicants shall not apply for two or more than two of business with the same type; if the same stockholders or warrant persons who hold stocks of different applicants shall reach up to fifty percent of capital stocks in total for each of that applicant, each different applicant shall be considered as the same.\r\nIf one stockholder or warrant person of applicants hold stocks of other applicants with the same type business at the same time, the stock ratio held by stockholders or warrant persons shall not be limited in one of applicants and shall not exceed ten percent in the rest of the applicants."
		},
		{
			"條號": "Article 15",
			"條文內容": "Those who apply to operate this business with special authorization shall provide and attach the following documents to propose to the authority for applications:\r\n1. Application.\r\n2. Business Proposal.\r\n3. A Certificate of Financial Capability.\r\n4. Other related documents of provisions."
		},
		{
			"條號": "Article 16",
			"條文內容": "A Business Proposal established by Paragraph 2 of Preceding Article shall specify the following items:\r\n1. Business Items.\r\n2. Business Regions.\r\n3. Communication Type.\r\n4. Profile of Telecommunications Equipment:\r\n(1) Establishment Schedule of system equipment, quantity of base stations decided to establish and frequency channel number of each base station decided to establish (including detailed illustrations of distribution area, decided address of base station, coordinate of longitude and latitude, antenna altitude, effective radiation power, range of forecast service and electric field intensity at their boundaries).\r\n(2) Manipulation proposal and spectra of radio frequency shall achieve its efficiency analysis. A manipulation proposal of frequency shall include service function, traffic information analysis and number of mobile station predicted to load bearing.\r\n(3) System framework and operation principles.\r\n(4) Service type that its system can provide.\r\n(5) Operating Band, Bandwidth, Maximum Transmission Power, Modulation Type and transmission spectra, harmonics, mixed wave as well as antenna performance.\r\n(6) Transmission power that can be varied shall illustrate the deviation range of transmission power and deviation criteria.\r\n(7) Standards of Air Interface.\r\n(8) For the interface standard, decided interface point and interface requirement connected with other Telecommunications network; that interface standard shall adopt interconnection of the technical standard promulgated by the authority, national standard, international standard or incumbent Telecommunications system in sequence.\r\n(9) System Standardization and development situation of future technical development.\r\n(10) Those that system manufacture and use are involved in patent rights shall propose the related certificates.\r\n(11) The situation of system used around the world.\r\n5. Financial Structure:\r\n(1) A founded company shall propose a fiscal form in the late three years, which includes a table of asset debt, loss and profit, variation for stockholder’s rights and interests, cash flow as well as annotation or attached table.\r\n(2) An establishing company shall propose a name list of the founders, the constitutions agreed and established by the whole founders, a name list of stockholders as well as the minimum paid-in capital that shall receive.\r\n(3) The fund source predicted in future five years and a manipulation proposal of fund.\r\n(4) To pre-estimate and draw up within five years in the future, a table of asset debt, loss and profit as well as cash flow.\r\n(5) Format for stocks held by foreigners or a calculation table of warrant ratio shall be stimulated by the authority.\r\n6. Technical Power and Development Proposal:\r\n(1) Executives’ professional knowledge and work experience in Telecommunications.\r\n(2) Allotment of professional technician personnel.\r\n(3) Engineering design and maintenance illustrations, including system design, establishment and maintenance proposal.\r\n(4) Personnel Training Proposal.\r\n(5) Research Project .\r\n(6) Five years and ten years of business promotion proposal and decided target, including a forecast of market scale, the ratio of share market, the number of predicted subscriber, business promotion and market survey.\r\n7. Fee criteria and calculation method.\r\n8. Personnel and organization structure: Company Constitutions, A Name List of Trustees, Supervisor and Executives as well as A Name List of Stockholders holding more than 5% of stocks.\r\n9. Scheduled date for commencement of operation.\r\n10. Related measures to guarantee consumer’s rights and interests.\r\n11. Other items shall be specified.\r\nThe documents stipulated in the preceding paragraph shall record the items and format established and promulgated by the authority.\r\nIf the submitted documentation as referred to in the preceding paragraph is incomplete or the content is insufficient, the supplement and correction shall be made within the specified period stated in the notice of deficiency by the authority. If no supplement or correction is made after such notice or if the application is still incomplete or the information is still insufficient as of the end of the specified period for supplement and correction, the application shall not be accepted or reviewed."
		},
		{
			"條號": "Article 17",
			"條文內容": "The authority shall not accept an application in one of the following circumstances:\r\n1. Those that violated Article 13 and Article 14.\r\n2. Applicants’ founders, trustees and executives who occur one of subparagraph of Article 30 in Corporation Act."
		},
		{
			"編章節": "Section 3: Preparing to Establish"
		},
		{
			"條號": "Article 18",
			"條文內容": "Before issuing a consent letter of establishment, the authority shall command the applicant to pay the performance bonds in accordance with provisions. If an applicant fails to complete the establishment depending on provisions or the reviewed proposal, the authority shall not return a part or the whole of the performance bonds, and shall revoke the Establishment Approvals."
		},
		{
			"條號": "Article 19",
			"條文內容": "The term of validity for a consent letter of the establishment shall be six months.\r\nAfter receiving a consent letter of the establishment, applicants shall complete the erection of a company during the establishment or the registration to be changed as well as provide and attach the following documents to apply to the authority for frequency assignment and being issued the system construction permit:\r\n1. Application of Frequency Assignment.\r\n2. Application of System Construction Permit.\r\n3. A Photocopy of the company erection or certificates to change the registration.\r\n4. Certificates to negotiate with communication supervisor and enforcement law organization for confirming communication supervisory system or equipment of the establishment.\r\n5. Proposal of the establishment for system: Including system framework, name and quantity of establishing equipment and schedule.\r\nApplicants that do not complete the items stipulated by the preceding paragraph during authorization of the establishment, shall state the reasons to apply to the authority for postponement before the term is expired. Postponement shall not exceed 6 months at most and be limited to once. If applicants go past a time limit, the authority shall abolish authorization of the establishment.\r\nWhen applicants complete the erection of a company or the registration to be changed, the minimum paid-in capital shall conform to Paragraph 2 and Paragraph 3 of Article 13."
		},
		{
			"條號": "Article 20",
			"條文內容": "The term of validity with the system construction permit shall be as follows:\r\n1. Digital Low-Power Wireless Telephone Business: Five years.\r\n2. Trunking Radio Telephone Business: Two years.\r\n3. Mobile Data Communication Business: Two years.\r\n4. Radio Paging Business: Three years.\r\n5. Mobile Telephone Business: Three years.\r\nAfter being issued with the system construction permit, applicants shall establish its mobile communication system within the term of validity for permission to establish system pursuant to a construction proposal of the Subparagraph 5, Paragraph 2 in the preceding article. Applicants that do not complete within the term of validity shall attach the reasons why and apply to the authority for postponement within one month since the term is expired three months ago. Postponement to apply for the establishment shall not exceed one year at most and limited to postpone once. If applicants go past a time limit, the authority shall abolish the system construction permit.\r\nThose who apply for postponement owing to unforeseen circumstances shall postpone in accordance with the course of accident delay, which doesn’t limit to the course of postponement in the preceding paragraph.\r\nThose that do not apply for the system construction permit in accordance with the regulations shall not establish one part or all of mobile communication system.\r\nOperators that establish follow-up network for a proposal of system establishment in accordance with Subparagraph 5, Paragraph 2 in the preceding article shall attach equipment name of system establishment and quantity list to apply permission to the authority to ensure establishment."
		},
		{
			"條號": "Article 21",
			"條文內容": "A circuit connecting mobile phone system of applicants or Operators with other system shall be leased from Fixed Communication Business or Satellite Fixed Communication Business Operators. If a connecting circuit is located in the same building, applicants or Operators that file to the authority for approval will not be limited herein.\r\nApplicants or Operators shall establish a circuit of connecting line equipment that is located in Mobile Communication System Network after being approved by the authority.\r\nIf the circuit established in the preceding paragraph is a microwave link, the items of the frequency assignment and permission to establish radio station shall conduct pursuant to Administrative Regulations for Governing the Installation of Microwave Radio Station for Type I Telecommunications Business; if it is a satellite link, the items of the frequency assignment and permission to establish radio station shall conduct pursuant to Administrative Regulations on Satellite Communication Business."
		},
		{
			"條號": "Article 22",
			"條文內容": "The affairs of installation permits and radio station licenses of base stations installed by the applicants or operators shall comply with the Regulations for Administration of Base Stations of Mobile Communications Network Businesses."
		},
		{
			"條號": "Article 23",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 25",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 26",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 27",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 28",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 29",
			"條文內容": "For the ratio that number of base station to establish occupies that of all system to establish, applicants shall conform to the following regulations in accordance with business type respectively while deciding to engage the business:\r\n1. Digital Low-Power Wireless Telephone Business: Above twenty-five percent.\r\n2. Trunking Radio Telephone Business: Above fifty percent.\r\n3. Mobile Data Communication Business: Above fifty percent.\r\n4. Radio Paging Business: Above twenty-five percent.\r\n5. Mobile Telephone Business: Above twenty-five percent."
		},
		{
			"條號": "Article 30",
			"條文內容": "For the number of base station established up to the ratio stipulated in the preceding article and connected with Telecommunications line equipment to be completed, applicants shall apply to the authority for system technical inspection. After inspecting with qualification, applicants shall provide and attach the following documents to apply to the authority for issuing a license of special authorization:\r\n1. Application for A License of Special Authorization.\r\n2. A Photocopy of Consent Letter for Establishment.\r\n3. A Photocopy of Certificate for Company Registration.\r\n4. A Certificate Qualified by System Technical Inspection.\r\n5. A Certificate of Tariff Consented by Competent Authority for Reference.\r\n6. A Certificate of Operation Constitutions Approved by the authority.\r\n7. A copy of service contract established by Operators and the subscriber shall be certificates approved by the authority.\r\nApplicants shall engage in the business within 6 months from the day of being issued with a license of special authorization. If going past a time limit, applicants will be abolished special authorization.\r\nThe standard of system technical inspection shall be stipulated by the authority."
		},
		{
			"條號": "Article 31",
			"條文內容": "A license of special authorization shall record the following items:\r\n1. Operators Name, Representative and Company Location.\r\n2. Business Type.\r\n3. Total Capital and paid-in capital.\r\n4. Business Regions.\r\n5. Using Frequency.\r\n6. Date of Validity.\r\n7. Date of Issue."
		},
		{
			"條號": "Article 32",
			"條文內容": "The term of validity for a license of special permission to this business shall be as follows:\r\n1. Digital Low-Power Wireless Telephone Business: Ten years.\r\n2. Trunking Radio Telephone Business: Ten years.\r\n3. Mobile Data Communication Business: Ten years.\r\n4. Radio Paging Business: Fifteen years.\r\n5. Mobile Telephone Business: Fifteen years.\r\nBefore the term of validity for a license of special permission to this business is expired one year ago, Operators who want to continue operation shall apply to reissue a license of special authorization using same technology and radio band in accordance with the procedure stipulated in Article 32-1.\r\nThe effective period of the renewed license of Radio Paging Business and Mobile Telephone Business shall be valid until June 30, 2017; after expiration, the license shall be void."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "Upon submitting its application for license renewal to the competent authority, in accordance with Paragraph 2 of Article 32, the enterprise shall attach the following documents:\r\n1. License Application\r\n2. Business Proposal\r\n3. A Certificate of Financial Capability.\r\nA Business Proposal established by subparagraph 2 of preceding paragraph shall specify the following items\r\n1. Business Items.\r\n2. Business Regions.\r\n3. Communication Type\r\n4. Profile of Telecommunications Equipment:\r\n(1) Establishment Schedule of system equipment, frequency channel number established by base station (including distribution area, decided address of base station, coordinates of longitude and latitude, antenna altitude, effective radiation power and range of forecast service).\r\n(2) Radio frequency manipulation efficiency analysis.\r\n(3) System framework and operation principles.\r\n(4) The type of service that its system can provide.\r\n(5) Operating Band, Bandwidth, Maximum Transmission Power, Modulation Type and transmission spectra, harmonics, mixed wave spectra, as well as antenna performance.\r\n(6) Interfaces that connect with other telecommunications networks shall adopt the interconnection technical standards promulgated by the authority, national standard, international standard, or incumbent Telecommunications system respectively.\r\n5. Financial Structure\r\n(1) A fiscal form of the past three years shall be submitted, which shall include a table of asset debt, loss and profit, variation for stockholder’s rights and interests, cash flow, as well as annotation or attached table\r\n(2) Paid-in capital\r\n(3) The estimated sources of funds over the first five-year period and the proposed use of funds.\r\n(4) An estimated balance sheet covering the first five-year period, including a table of assets, debt, loss and profit, as well as cash flow. .\r\n(5) Stocks held by foreigners or a calculation table of warrant ratio.\r\n6. Technical Power and Development Proposal\r\n(1) Executives’ professional knowledge and work experience in Telecommunications.\r\n(2) Allocation of professional technical personnel.\r\n(3) Engineering design and maintenance illustrations, including system design, establishment and maintenance status.\r\n(4) Personnel Training Proposal.\r\n(5) five-year business promoting plan and targets.\r\n7. Fee criteria and calculation method.\r\n8. Personnel and organization structure: Company Constitutions, a Name List of Trustees, Supervisor and Executives as well as a Name List of Stockholders holding more than 5% of stock.\r\n9. Related measures to guarantee consumer’s rights and interests.\r\n10. Other items shall be specified and shall be designated by the competent authority.\r\nThe documents stipulated in Paragraph 1 shall record the items and format established and promulgated by the authority.\r\nIf the submitted documentation as referred to in Paragraph 1 is incomplete or the content is insufficient, supplementary corrections shall be made within a specified period stated in the notice of deficiency by the authority. If no supplement or correction is made after such notice or if the application is still incomplete or the information is still insufficient as of the end of the specified period for supplement and correction, the application shall not be accepted or reviewed.\r\nWhen an operator applies for license renewal, in accordance with Paragraph 1, the competent authority shall review whether the operator has the ability to continue operations; if necessary, the competent authority may conduct on-site systematic technology inspection and review the financial capability, manipulation status of radio wave spectra, telecommunication number resource usage status, and other relevant information of the operator.\r\nIn accordance with Paragraph 2 of Article 32, the competent authority shall deny the application for license renewal in any of the following circumstances:\r\n1. Failure to improve the manipulation efficiency of radio wave spectra after notice from the competent authority;\r\n2. The enterprise has either partially or entirely been ordered to cease operations due to violation of any regulations or laws;\r\n3. The partial or entire suspension or termination of business without permission;\r\n4. Assignment of all or primary area(s) of business or assets to this business without permission;\r\n5. Occurrence of significant consumer’s dispute and failure to appropriately manage them;\r\n6. Other significant deficiency that may influence operational capability; and\r\n7. Failure to possess the capability of continuing operations to this business."
		},
		{
			"條號": "Article 33",
			"條文內容": "If A Consent Letter of Establishment, A Permit Letter (Certificate) of Establishment, A License of Radio Station and A License of Special Authorization is lost or damaged, Operators shall state the reasons to apply to the authority for reissue. When the items recorded make some change, Operators shall apply to the authority for renewing.\r\nA Consent Letter of Establishment, A Permit Letter (Certificate) of Establishment, A License of Radio Station and A License of Special Authorization or Radio Frequency Approved to Assign shall not lease, lend and transfer except for the regulations stipulated in addition."
		},
		{
			"條號": "Article 34",
			"條文內容": "Operators shall operate in accordance with the contents of business proposal proposed to apply for operating this business. However, the contents of business proposal that violates the regulations or go beyond the range of business operated under special authorization shall not proceed.\r\nThe contents of business proposal shall not make changes except for involving the regulations related to bid competition. If the date of deciding to start operation is changed, the business item, communication type, a profile of Telecommunications equipment, fee criteria standard and calculation method shall state the reasons and be submitted to the authority for approval. The rest related with financial structure, technical power, development project, and personnel chart should state the reasons to file to the authority for reference if making change. However, the contents of proposal to change shall not influence to perform deposit or other responsibility recorded by the original proposal.\r\nThe authority shall conduct a regular assessment for the execution of business project proposed by Operators. Those that are reviewed as Poor shall inform of improvement within a time limit.\r\nThe regulations in the Paragraph 2 can also be applied before applicants are issued with a license of special authorization."
		},
		{
			"編章節": "Chapter 3: Technical Supervision"
		},
		{
			"條號": "Article 35",
			"條文內容": "Operators that establish, newly install, add or expand mobile communication system, equipment related to communication shall act in accordance with communication security, the Control Act and the related regulations to perform details."
		},
		{
			"條號": "Article 36",
			"條文內容": "Radio frequency used by this business shall depend on the authority frequency resources and business type to allot. If one of the following is occurred, the authority shall depend on business type and utility efficiency of frequency to confine or adjust frequency channel number and bandwidth of radio used by Operators:\r\n1. Those that must adjust with interference caused by frequency using legally already.\r\n2. Frequency unused over one year.\r\n3. Others that must adjust pursuant to the regulations of Paragraph 3, Article 48 of the Telecommunications Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 38",
			"條文內容": "Operators shall not use radio frequency and transmission electric power without approval; those with approval shall only limit to satisfy actual applications and operation region, the authority shall depend on a demand to supervise."
		},
		{
			"條號": "Article 39",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 40",
			"條文內容": "Equipment established by Operators that connects with other public communication network equipment shall conform to the following regulations:\r\n1. Operators shall sufficiently protect the privacy of users.\r\n2. Operators shall maintain appropriate quality of communications.\r\n3. Operators shall not damage the facilities of users or other public communications network.\r\n4. Operators shall have a precise point of division of liabilities between its telecommunications facilities and the facilities of other public telecommunications network.\r\n5. Operators shall provide country code CLIP (Calling Line Identification Presentation) function in inbound international call and blocking inbound international call service by trusted user.\r\nIf any of the above regulation is not followed, the authority shall order to improve or confine its use within a time limit.\r\nAn Operator shall provide the service of item 5 of the Paragraph 1 from 1st Oct 2011."
		},
		{
			"條號": "Article 41",
			"條文內容": "Operators shall select carefully to conform to the qualified senior engineering staff, who will be charge of and supervise construction, maintenance and manipulation of Telecommunications equipment as well as approve to sign a journal of construction or maintenance.\r\nA journal of construction and maintenance in the preceding paragraph shall be kept for at least one year. When the authority dispatches personnel to inspect, the journal shall be made available."
		},
		{
			"條號": "Article 42",
			"條文內容": "Mobile communication system established by Operators shall be reviewed regularly or irregularly by the authority."
		},
		{
			"條號": "Article 43",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 43-1",
			"條文內容": "Mobile telecommunications service operators receiving different frequencies, or two or more mobile telecommunications service operators constituting affiliated enterprises, may share common base stations and network facilities in order to reduce needs to establish base stations.\r\nThe affiliated enterprises referred to in the foregoing paragraph shall be defined as in the regulations concerning affiliated enterprises in the Company Act.\r\nIn Paragraph 1, the common base stations and network facilities of mobile telecommunications service operators may not have the behavior specified in any of the subparagraphs of Article 26-1, Paragraph 1 of the Telecommunications Act.\r\nIn Paragraph 1, when a mobile telecommunications service operator establishes a base station in an isolated area, that mobile telecommunications service operator must provide roaming or co-station services.\r\nWhen mobile telecommunications service operators engage in integration in accordance with Paragraph 1, they must perform the changes contained in their business plans. Their communications surveillance must comply with relevant regulations of the Communications and Electronic Surveillance Protection Act. This regulation also applies to operators without business plans.\r\nWhen affiliated enterprises operate an integrated mobile communications network, customer service quality and network performance quality indicators must comply with the various quality indicators in the service quality regulations specified in Article 79, Paragraph 1 after calculation on a consolidated basis.\r\nIn Paragraph 1, mobile telecommunications service operators shall open a certain percentage of base station locations to co-stationing by other operators; this commission shall set this percentage."
		},
		{
			"條號": "Article 43-2",
			"條文內容": "Having released new license of Type 1 telecommunications businesses using incumbent band, the competent authority may establish a mobile telephone network adjustment period, quality of service, and roaming during the adjustment period, etc. according to the subscriber’s number of mobile telephone business, manipulation status of radio wave spectra and the new operator’s construction need of type 1 telecommunication business."
		},
		{
			"條號": "Article 44",
			"條文內容": "Electric field intensity at the boundaries of operation region for Operators shall not be higher than the following standards:\r\n1. Trunking Radio Telephone Business: 30dBμV/m.\r\n2. Mobile Data Communication Business: 30dBμV/m.\r\n3. Radio Paging Business: 23dBμV/m.\r\n4. Mobile Telephone Business: 47dBμV/m."
		},
		{
			"條號": "Article 45",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 46",
			"條文內容": "The standard of load for trunking radio communication system shall be at least 100 Mobile Stations per channel.\r\nSince the day Operators were issued a license of special authorization is calculated to the third year, the minimum actual load for its system shall be 50 Mobile Stations per channel at least. The minimum load for its system shall be 70 Mobile Stations per channel at least from the fourth year."
		},
		{
			"條號": "Article 47",
			"條文內容": "Trunking Radio Telephone Business Applicants or Operators shall apply for the allotment of channel in accordance with the frequency request of the radio frequency performed project; total number of channel for the same Operator in Northern Region, Central Region and Southern Region or All Regions shall be limited to 20 channels for use respectively.\r\nWhen different Operators for Trunking Radio Telephone Business merge into one, the using channel of original allotment shall reserve the total number for use, which isn’t limited by the preceding paragraph. However, they shall not go beyond the business region.\r\nIf system actual load for Trunking Radio Telephone Business Operators can’t reach the standard of the minimum load stipulated by Paragraph 2 in the preceding article, the authority shall retract part of the channel allotment, so that the number of channels allotted is only more one channel than that conforming to the standard of the minimum load.\r\nAfter the channels for Trunking Radio Telephone Business Operators are retracted in accordance with the preceding regulations, while system actual load exceed the standard of the minimum load stipulated by Paragraph 2 in the preceding article, Operators shall apply to the authority for an increase of channel allotment in accordance with actual system load. However, number of channel for each allotment shall be limited in 5 channels. If Trunking Radio Telephone Business Operators can’t reach the minimum load and the channels are retracted, Operators shall not apply to increase allotted channel within 6 months from the day that channels are retracted."
		},
		{
			"條號": "Article 48",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 49",
			"條文內容": "Mobile Data Communication Business Applicants or Operators shall apply for the allotted channels in accordance with an initial demand of frequency for the performed project of radio frequency. However, the number of allotted channel to apply first time shall be limited to 12 channels at most.\r\nThe total number of channels used by each Mobile Data Communication Business Operators shall be limited to 20 channels."
		},
		{
			"條號": "Article 50",
			"條文內容": "The standard of load per channel for Mobile Data Communication System shall be as follows:\r\n1. A channel span of 12.5 KHz shall be 500 Mobile Stations.\r\n2. A channel span of 25 KHz shall be 800 Mobile Stations.\r\nSince the day on which Mobile Data Communication Business Operators obtain a license of special authorization within 2 years, the minimum of actual load for system must reach up to 30% of the preceding paragraph regulations. The minimum of actual load for system must reach up to 50% of the preceding paragraph regulations from the fourth year."
		},
		{
			"條號": "Article 51",
			"條文內容": "The actual average load of Mobile Data Communication System shall not reach the standard for the minimum of actual load stipulated in Paragraph 2 of the preceding article. The authority shall retract one part of the allotted channels so that the number of channels allotted to Operators is only more one channel than that conforming to the standard of the minimum load.\r\nWhen actual load of system achieves up to 80% of the standard stipulated by the Paragraph 1 in the preceding article, Operators shall apply to the authority for increasing allotted channels pursuant to actual load of system.\r\nFor channels that are retracted by the authority in accordance with the Paragraph 1, Operators shall not apply to increase the allotment of the channels since the day the channels are retracted within 6 months."
		},
		{
			"條號": "Article 52",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 53",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 54",
			"條文內容": "For Radio Paging Business Operators in the term of validity for a license of special authorization, when their radio paging systems reach a load of 150,000 receiving subscribers per channel, they shall apply to increase and allot one channel.\r\nThe whole number of channels used by the same Operators shall be limited in 6 channels.\r\nWhen different Operators merge into one, the channels that have appointed already shall reserve the total number for use, which isn’t limited by the preceding 2 paragraphs."
		},
		{
			"條號": "Article 55",
			"條文內容": "When conforming to the following conditions, Mobile Telephone Business Operators shall provide and attach information to apply to the authority for an increase of allotted radio frequency. The authority shall depend on the use of frequency resource to increase and allot the necessary radio frequency and confine an upper limit of bandwidth increasing to allot:\r\n1. Frequency that allots currently shall still lack after the utility efficiency of frequency is improved specifically.\r\n2. The situations against the regulations that radio frequency is used or changed without approval and authorization shall not happen within late 3 years.\r\n3. Effective use index that conforms to the allotted principles of increasing frequency stipulated by the authority.\r\nThe allotted principles of increasing frequency in the preceding paragraph shall be promulgated by the authority to file to the authority with approval.\r\nOperators getting the increasing frequency approved by the authority shall provide analysis data of the related telephone affairs in the region of using the increasing frequency to file to the authority for reference in an interval of 6 months.\r\nIf averaged telephone affairs in the region of using the increasing frequency for Operators in the latest 6 months are lower than 70% averaged telephone affairs of originally applying to increase frequency, the authority shall retract that frequency increasing to allot.\r\nApplications for the extended use of radio frequency in Paragraph 1 shall not be granted a period exceeding July, 2015."
		},
		{
			"條號": "Article 56",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 57",
			"條文內容": "If the system exchange facilities are added or altered after the carrier acquires concession, the carrier shall report to the authority for approval. After the addition or the alternation is completed, the carrier shall apply for the system technical examination to the authority. After passing the examination, the authority shall issue a certificate to prove the passing of the system technical examination and allow the system exchange facilities to operate."
		},
		{
			"條號": "Article 58",
			"條文內容": "Applicants or operators shall use telecommunications numbers in accordance with provisions of the Regulations Governing the Numbering of Telecommunications."
		},
		{
			"條號": "Article 59",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 60",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 61",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 62",
			"條文內容": "Mobile Telephone Business Operators shall provide subscribers with a free emergency call service with 110 and 119.\r\nMobile Telephone Business Operators shall handle 110 and 119 emergency communications as priority.\r\nMobile Telephone Business Operators shall transmit emergency SMS service to subscribers within the disaster area specified by the regulating authorities of disaster prevention and protection and shall build and maintain the system running properly.\r\nIn case of a disaster or the risk of a disaster, Mobile Telephone Business Operators shall transmit emergency SMS specified by the regulating authorities of disaster prevention and protection as priority and may request the service fee to the regulating authorities.\r\nEmergency SMS in the preceding paragraph refers to the information of disaster notified to those subscribers within the disaster area or the area at risk of a disaster specified by the regulating authorities of disaster prevention and protection.\r\nThe Operator shall not be held liable for the SMS content and the results in the disaster area.\r\nThe Operator shall provide the service stipulated in Paragraph 3 before December 31 2012."
		},
		{
			"編章節": "Chapter 4: Business Administration"
		},
		{
			"條號": "Article 63",
			"條文內容": "Mobile Phone Service Operators shall provide equal access service in accordance with related provisions of the Regulations Governing Equal Access Service."
		},
		{
			"條號": "Article 64",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 65",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 66",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 67",
			"條文內容": "Operators shall provide services in a fair manner, and may not refuse the public's requests to provide these services within their approved operating areas.\r\nThe competent authority may restrict the number of service user numbers granted by operators on the basis of applicants' ID card uniform invoice number; operators shall comply in accordance with the regulations of the competent authority."
		},
		{
			"條號": "Article 68",
			"條文內容": "Operators who establish network interconnection between Mobile Communication Network and other Type I Telecommunications Business shall conduct pursuant to Regulations Governing Network Interconnection among Telecommunications Enterprises."
		},
		{
			"條號": "Article 69",
			"條文內容": "Operators shall determine tariffs in accordance with Administrative Regulations Governing Tariffs of Type I Telecommunications Enterprises, based on Article 26 of the Telecommunications Act."
		},
		{
			"條號": "Article 69-1",
			"條文內容": "When operators provide users dial-up download of video, images, audio, data, and short messages using operator-assigned abbreviated numbers or telecommunications numbers assigned by the competent authority, the operator must explain the fee assessment method to users priority providing services and must obtain users' consent before assessing fees.\r\nWhen operators provide the services in the foregoing paragraph in cooperation with other organizations, they must, within seven days prior to providing service, report to the competent authority for future reference concerning their cooperating partners, cooperation methods, and abbreviated numbers or telecommunications numbers used, and must do likewise in the case of changes.\r\nOperators must perform daily testing of the fee assessment method explained to users starting from the day the services in Paragraph 1 are provided, and must preserve records for one month in order to allow the competent authority to perform occasional audits. When necessary, the competent authority may order an operator to allow the testing of telecommunications terminal equipment used to provide services.\r\nWhen the content of an operator's services is inconsistent with the items filed for future reference by the competent authority, the operator shall cease providing the service(s) in question pursuant to written notification from the competent authority."
		},
		{
			"條號": "Article 70",
			"條文內容": "In order to promote basic communication rights and interests of a national as well as provide remote area with basic communication service so that can reach the target of Telecommunications popularization, Operators shall pay Telecommunications Business Universal Service Fund in accordance with the Administrative Regulations on Telecommunications Popular Service."
		},
		{
			"條號": "Article 71",
			"條文內容": "Operators who provide roaming Telecommunications service shall file to the authority for approval."
		},
		{
			"條號": "Article 72",
			"條文內容": "Operators shall provide those who investigate or search the evidence and inquire the contents of Telecommunications in accordance with legal procedure.\r\nThe control items of Telecommunications in the preceding paragraph shall conduct in accordance with the Communication Security and Control Act.\r\nFor a record of Telecommunications communication in the paragraph 1, Operators shall reserve six months at least."
		},
		{
			"條號": "Article 72-1",
			"條文內容": "Operators shall maintain the records for at least six months.\r\nOperators shall provide the records as maintained in the preceding paragraph accordingly upon application of personal inquiry by subscribers."
		},
		{
			"條號": "Article 73",
			"條文內容": "Operators shall check and record user information, and may activate services only after such information has been saved in the operator's system data files. User information must be preserved for at least one year after the termination of a user's service contract. Operators shall provide user information for queries made by government agencies in accordance with law. These regulations shall also apply when these services are provided employing prepaid cards or pre-payment method.\r\nThe user information in the foregoing paragraph must include user name, national ID card or passport number, number of other verifying document other than national ID card or passport sufficient to prove identification, address, and assigned telecommunications number.\r\nEntry of the user data in Paragraph 1 shall be completed within two days after the operator accepts a user's application."
		},
		{
			"條號": "Article 74",
			"條文內容": "Operators who operate service of this business with advance card or other advance fees shall double-check subscriber’s information weekly. If the subscribers have activated service without user information, Operators shall inform the subscribers of the mend within one week. If the subscribers do not comply past a time limit, Operators shall suspend communication.\r\nOperators shall establish their operation constitutions and a copy of unofficial service contract pursuant to the preceding paragraph."
		},
		{
			"條號": "Article 75",
			"條文內容": "Accounting system and accounting procedure for Operators shall conduct pursuant to Type I Telecommunications Business Accounting System and Accounting Handling Criteria stipulated by the authority."
		},
		{
			"條號": "Article 76",
			"條文內容": "If the subscribers refuse or delay to pay fees, Operators shall hasten the subscribers to pay fees with accumulated debts in considerable time and inform the subscribers will stop providing service in accordance with service contract if they don’t pay fees with accumulated debts in stipulated time.\r\nBefore time to hasten has expired in the preceding paragraph, Operators shall not stop providing communication service with the reasons to pay fees with accumulated debts."
		},
		{
			"條號": "Article 77",
			"條文內容": "The authority that manages to operate this business shall order Operators to provide and dispatch the following forms:\r\n1. Those about business.\r\n2. Those about financial capability.\r\n3. Those about Telecommunications equipment."
		},
		{
			"條號": "Article 78",
			"條文內容": "Operators shall establish operation constitutions related to service to file to the authority with shifting to the authority verified for promulgation to bring into force, and prepare each operation location and website for subscriber review; it shall be the same if making change.\r\nOperation constitutions in the preceding paragraph shall establish a condition of service with fairness and reasonableness, and record the following items:\r\n1. The items of service provided by Operators.\r\n2. Charging standard of each service and condition to adjust fees.\r\n3. Limitation and condition used by basic information of the subscribers.\r\n4. Operators who suffer from punishment of special authorization to abolish and suspend or terminate their operation, sufficient to damage the subscriber’s rights and interests with compensation.\r\n5. Owing to failure and blockage of Telecommunications line equipment so that fault, delay and interruption occur or handling can’t send to cause damage.\r\n6. For handling of subscriber’s pleading and other items related to the subscriber’s rights and interests.\r\n7. Other Service Conditions\r\nFor operation constitutions that damage consumer’s rights and interests or reveal to lose fairness, the authority shall order Telecommunications business to change within a time limit.\r\nA copy of service contract established between Operators and the subscribers shall record each item in paragraph 2 to file to the authority for verification prior to carrying out, and shall not violate Telecommunications Act and Operation Constitutions; it shall be the same if making change.\r\nOperators shall carry out a copy of service contract to make respectively with the subscribers in accordance with verification. Those who operate service of this business with advance card or other advance fees shall be the same.\r\nOperators who change or modify a copy of service contract with the subscribers shall promulgate the media about the contents before taking effect."
		},
		{
			"條號": "Article 79",
			"條文內容": "For Operators that operate this business, service of quality for subscribers and network performance shall conform to the standard of service of quality and the related technical standards established by the authority.\r\nThe authority shall depend on actual requirements to review by it or entrust with social groups and shall promulgate a review report of service of quality for each Operator regularly."
		},
		{
			"條號": "Article 80",
			"條文內容": "When Operators operate inappropriately or provide service of poor quality sufficient to damage subscriber’s rights and interests, they shall improve with a time limit informed by the authority."
		},
		{
			"條號": "Article 81",
			"條文內容": "If planning to suspect or terminate all or one part of business, Operators shall file to the authority for approval three months prior from the day that is expected to suspend or before terminating and inform the subscribers thirty days ago of suspending approval or before terminating.\r\nWhen Operators terminate all of business with approval by the authority, the authority shall abolish special authorization.\r\nWhen Operators cannot reopen during expiration of the course for suspending operation or terminate business, the authority shall deal with appropriateness if necessary."
		},
		{
			"條號": "Article 82",
			"條文內容": "If Operators take upon themselves to lease or transfer the ownership of one part or all of business with special authorization, the authority shall inform of improving within a time limit. Those that do not improve to go past a time limit shall abolish special authorization.\r\nIf Operators suffer from punishment to cancel or abolish special authorization, the authority shall cancel or abolish the allotment of radio frequency channel.\r\nRadio frequency channel equipment of Telecommunications equipment control established by Operators in the preceding paragraph shall conduct pursuant to Article 13 of the Administrative Regulations on Controlling Telecommunications Radio Frequency Channel Equipment."
		},
		{
			"編章節": "Chapter 5: Supplementary Provisions"
		},
		{
			"條號": "Article 83",
			"條文內容": "Those who operate this business shall apply in accordance with special authorization, review, certification, inspection and license as well as pay Special Authorization Fee, Inspection Fee, Certificate Fee, Review Fee and License Fee to the authority pursuant to the standard of charging stipulated by the authority.\r\nFees that the authority shall receive shall conduct the budget procedure pursuant to the preceding paragraph."
		},
		{
			"條號": "Article 84",
			"條文內容": "In order to ensure effective utility of frequency resources, the authority shall collect user fees from the subscribers using radio frequency channel. Operators shall pay user fees of radio frequency to the authority in accordance with the standard stipulated by Paragraph 2, Article 48 of the Telecommunications Act."
		},
		{
			"條號": "Article 85",
			"條文內容": "For a related letter and license stipulated by these Regulations, the contents shall record the items and format. Except for these Regulations stipulated, they shall be established and promulgated by the authority at a later date."
		},
		{
			"條號": "Article 86",
			"條文內容": "These Regulations stipulate Applicants and Operators shall comply with the course. Except that the regulations shall be postponed, the course will not be changed."
		},
		{
			"條號": "Article 87",
			"條文內容": "The items not stipulated by these Regulations shall apply to conduct with other related the Telecommunications Act.\r\nSpecial authorization and operation administration of 1900MHz Digital Low-Power Wireless Telephone Business shall conduct pursuant to Regulations for Administration of 1900MHz Digital Low-Power Wireless Telephone Business.\r\nSpecial authorization and operation administration of the Third Generation Mobile Communication Business shall conduct pursuant to Regulations for Administration of the Third Generation Mobile Communications Business."
		},
		{
			"條號": "Article 88",
			"條文內容": "These Regulations shall come into force upon the date of promulgation.\r\nThe revised articles, which were implemented on December 25, 2010, were amended on January 11, 2011."
		}
	]
}