{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Rules on Radio and Television Broadcaster Establishment of Microwave Stations",
	"中文法規名稱": "廣播電視節目中繼電臺設置使用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060052",
	"最新英文異動日期": "20100326",
	"沿革內容": "1. Promulgated on 3rd December 1999\r\n2. Chiao Yu Fa Tzu No. 091B000002, corrected by the Ministry of Transportation and Communication on 16th January 2002\r\n3. Chiao Yu Fa Tzu No. 092B000075 on 28th August 2003\r\n4. Tong Chuan Fa Tzu No. 09605106271 on 23rd July 2007\r\n5. Tong Chuan Zi Tzu No. 09943005520 on 26th March 2010",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These administrative regulations are stipulated based on Paragraph 3, Article 46, Paragraph 3, Article 47, and Paragraph 1, Article 48 of the Telecommunications Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The definitions of terms in the Regulations are shown as below:\r\n(1) “Radio and Television Broadcaster” refers to an operator obtaining an approval from the Government Information Office of the competent authority according to Radio and Television Act, Cable Radio and Television Act, and Satellite Broadcasting Act to operate or establish television broadcasting services.\r\n(2) “Cables” refers to fiber optical or coaxial cable.\r\n(3) “Relay” refers to\r\n(4) “Microwave Stations” refers to transmit wireless signals through microwave, UHF, or VHF technology.\r\n(5) “Compression Technology,” means the technology that converts and processes signals to reduce the quantity of data needed so that the bandwidth required to transmit the signals is narrowed."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of these rules is the National Communications Commission."
		},
		{
			"條號": "Article 4",
			"條文內容": "When system operators need to transmit program relay signals due to topography, ground object obstructions or other practical problems may apply for installation of fixed-point microwave stations."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying fixed-point microwave stations, before installation, the following documents shall be attached with application filed to the competent authority, and subject to agreement granted and the installation permit is delivered by the competent authority:\r\n(1) Application Form of Radio and Television Microwave Stations.\r\n(2) Application of Radio and Television Frequency Assignment\r\n(3) Radio Station Operating Licence, Television Station Operating Licence, Satellite Radio and Television Station Licence, or Copy of Cable Radio and/or Television System Operator Operating Licence or Establishment Permit.\r\n(4) Evaluation and negotiation information of frequency disturbance.\r\nThe competent authority may request a field test performed by the applicant based on the conditions of review; in order to fulfill the application form indicated in the Subparagraph 2 of preceding paragraph, the applicants may request the competent authority to provide relevant frequency materials.\r\nAfter installation of fixed-point microwave stations, the following materials shall be attached for approval to the competent authority, subject to the issuance of station licence:\r\n(1) Transmitter, which is imported from abroad, shall attach an import certificate of the origin (A certificate shall at least include Brand, Model Number, Serial Number, and Date of Delivery.)\r\n(2) Self-inspection Chart of Microwave Stations.\r\n(3) Photocopies of miscellaneous license that should be applied for and granted to an antenna tower pursuant to related architecture regulations.\r\nThe processing period of applications in the preceding paragraphs shall be within 3 months when the application is filed. A one-time Extension is available when necessary during the processing period, and the reason for extension shall be informed to the applicants."
		},
		{
			"條號": "Article 6",
			"條文內容": "System operators in need of business broadcasting may apply for the set-up of an on-site microwave station.\r\nAn on-site microwave station shall not be used as a fixed-point microwave station."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applicants apply for the set-up of an on-site microwave station, subject to Subparagraph 1 to 3, Paragraph 1 of Article 5, the documents shall be attached for application to the competent authority and will be issued the establishment permit by the competent authority only after being approved by the competent authority.\r\nThe competent authority may request a field test performed by the applicant based on the conditions of review; in order to fulfill the application form indicated in the Subparagraph 2, Paragraph 1 of Article 5, the applicants may request the competent authority to provide relevant frequency materials.\r\nAfter installation of set-up of an on-site microwave station, a Self-inspection Chart of Microwave Stations shall be attached to apply for approval from competent authority. A station licence will be issued only after being approved by the competent authority.\r\nThe processing period of applications in the preceding paragraphs shall be within 3 months when the application is filed. A one-time Extension is available when necessary during the processing period, and the reason for extension shall be informed to the applicants."
		},
		{
			"條號": "Article 8",
			"條文內容": "The establishment permit is granted for one-year validity. If the installation is not completed within valid period, a reason paper may be filed one month prior to expiration date, together with original establishment permit, applying for a one-year extension to the competent authority. The extension only limits to one time.\r\nThe establishment permit shall write down the following items:\r\n(1) Name of the station.\r\n(2) Location of installation.\r\n(3) Frequency of the station.\r\n(4) Bandwidth of the station.\r\n(5) Electric power of transmitter.\r\n(6) Brand of transmitter.\r\n(7) Model number of transmitter.\r\n(8) The manufacturer, model and number of antenna(s)."
		},
		{
			"條號": "Article 9",
			"條文內容": "The validity for a station licence shall be 3 years. Radio and Television Broadcaster shall attach the original licence and a Self-inspection Chart of Microwave Stations in an application within one month prior to expiration to the competent authority for licence renewal. A renewed license shall be valid for 3 years starting from the day after expiry of the original licence.\r\nA Station Licence shall record the following items:\r\n(1) Name of the station.\r\n(2) Location of installation.\r\n(3) Name of the organization.\r\n(4) Name of the representative.\r\n(5) Person in charge of the station.\r\n(6) Range of Station Frequency.\r\n(7) Electric power of transmitter.\r\n(8) Brand of transmitter.\r\n(9) Model number of transmitter.\r\n(10) Serial number of transmitter.\r\n(11) Manufacturer, model, number and power gain of antenna(s).\r\nWhen an application for a renewal of permit in accordance with Paragraph 1 is submitted, the competent authority may send authorities with identification documents to carry out device testing. The applicant who fails in the inspection shall correct the mistake within the designated period. The applicant who fails to correct after the designated period mentioned above or fails in the re-inspection shall not be issued a permit."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "The station relocating or changing frequency, bandwidth, electric power, or transmitters should apply for a establishment permit from the authority in accordance with Article 5 of this rule and can only be put to use after qualifying the inspection and obtaining a station license.\r\nWhen applying for the establishment permit mentioned above should submit document stated in Paragraph 1 of Article 5. However, in cases of replacement of transmitters, the documents specified in the Subparagraph 2 through 4, Paragraph 1 of Article 5 may be omitted.\r\nWhen applying for the inspection mentioned above should submit document stated in Paragraph 3 of Article 5. However, in cases of using incumbent radio and television antenna tower, the documents specified in the Subparagraph 3, Paragraph 1 of Article 5 may be omitted.\r\nThe on-site microwave station changing frequency, bandwidth, electric power, or transmitters should apply for a establishment permit from the authority in accordance with Article 7 of this rule and can only be put to use after qualifying the inspection and obtaining a station license.\r\nWhen applying for the establishment permit mentioned above should submit document stated in Subparagraph 1 through 3, Paragraph 1 of Article 5. However, in cases of replacement of transmitters, the documents specified in the Subparagraph 2 through 4, Paragraph 1 of Article 5 may be omitted.\r\nWhen applying the inspection mentioned in Paragraph 4 of this Article should submit documents stated in Paragraph 3 of Article 7."
		},
		{
			"條號": "Article 10",
			"條文內容": "The establishment permit and the station licence shall not be transferred, leased, lent to any third party. In the event that the license is lost, damaged, or details on license are changed, application for issuance or re-issuance of a license or a permit should be made to the competent authority enclosing relevant documentary evidence.\r\nValidity of the aforementioned issued or reissued license or permit shall be the same as that of the original license or permit."
		},
		{
			"條號": "Article 11",
			"條文內容": "The operation of fixed-point microwave station shall be made in accordance with the following conditions:\r\n(1) The station frequency shall be within 12.75GHz through 13.15GHz, 2.4GHZ through 2.4835GHZ or other frequency designated by the competent authority.\r\n(2) The signals transmitted by a fixed-point microwave station may be through compression, encryption, or other technologies.\r\n(3) When operating the 12.75GHz through 13.15GHz transmitter stated in Paragraph 1, its electric power shall not exceed 5 watt. The directional transmission antenna shall be used, and its effective radiation power shall not exceed 55dBw. The antenna radiation pattern shall comply with the conditions provided in Annex 5.\r\n(4) When operating the 2.4GHZ through 2.4835GHZ transmitter stated in Paragraph 1, a format of certificate shall be applied in accordance with Low Power Radio-frequency Devices Administrative Regulations. The installation can be made only after approval granted. The Low Power Radio-frequency Devices Administrative Regulations shall be complied with when using, and when it is informed by industrial, scientific and medical devices, or other legal communications users that interfered the legal communications, a frequency change or ceasing operating shall be made immediately."
		},
		{
			"條號": "Article 12",
			"條文內容": "The height of antenna tower established on a station shall not violate the standard of flight safety and airport, flight field and around auxiliary flight equipment, and shall not violate the related regulations or procedures of defining, announcing and regulating restricted areas of coast, mountains and important military facilities as well as forbidden and restricted areas for construction.\r\nMarker and obstacle lamps on antenna tower shall conform to the regulations of barrier sign for flight and the establishment for obstacle lights."
		},
		{
			"條號": "Article 13",
			"條文內容": "When applying the on-site microwave station, the following conditions shall be complied with:\r\n(1) Frequency scope shall be within:\r\nI. 2.4835GHz to 2.50 GHz\r\nII. 13.15GHz to 13.20GHz\r\nIII. 23.60GHz to 23.80GHz\r\nIV. Other on-site frequency designated by the competent authority\r\n(2) The signals transmitted by an on-site microwave station may be through compression, encryption, or other technologies.\r\n(3) The electric power of transmitter using frequency provided in Item 1 through 3 shall not exceed 5 watt. The directional transmission antenna shall be used, and its effective radiation power shall not exceed 45dBw. The antenna radiation pattern shall comply with the conditions provided in Annex 5. However, a portable on-site microwave station, which its electric power is under 0.25 watts, does not apply this article.\r\n(4) Transceivers shall be equipped with adjustable frequency function.\r\n(5) When it is informed by industrial, scientific and medical devices, or other legal communications users that interfered the legal communications upon operating the devices provided in Item 1, Paragraph 1 of this Article, a frequency change or ceasing operating shall be made immediately."
		},
		{
			"條號": "Article 14",
			"條文內容": "When radio and television broadcaster using OB van for on-site transmission, frequency shall be negotiated in prevention of interference."
		},
		{
			"條號": "Article 15",
			"條文內容": "The engineering director shall be liable for engineering techniques and maintenance of on-site microwave station.\r\nWhen an establishment permit is attached for application of on-site microwave station, its qualification of engineering director shall be reported to the competent authority in accordance with relevant rules for reviewing in advance."
		},
		{
			"條號": "Article 16",
			"條文內容": "When radio and television broadcaster using frequency for satellite up-link business, the regulations related to satellite communications shall be followed."
		},
		{
			"條號": "Article 17",
			"條文內容": "Radio and television broadcaster using frequency, electric power and transmitting manners used by stations shall be wholly managed by the competent authority, and shall not be used or changed without approval.\r\nFor the overall development of Telecommunications and information, the competent authority may adjust or request for equipment replacement. Station and users shall not refuse or request for compensation."
		},
		{
			"條號": "Article 18",
			"條文內容": "Radio and television broadcaster using frequency in accordance with this rule is only limited to its own business and shall not be connected to public communication systems or for purposes other than those contemplated in its establishment."
		},
		{
			"條號": "Article 19",
			"條文內容": "The installation of a transmitter for station should avoid affecting the functions of other existing telecommunications equipment without interfering with legal communication."
		},
		{
			"條號": "Article 20",
			"條文內容": "Violations of these Rules shall be subject to penalties specified in the Telecommunications Act."
		},
		{
			"條號": "Article 21",
			"條文內容": "The microwave station technical standards, equipment specifications and principles of interference management of these Rules, if not provided in this rule, shall be based on the “Administrative Regulations on Radio Waves,” international telecommunications pacts, international radio regulations and other relevant telecommunications regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "Applicants for approval to install a microwave station shall pay an investigation fee, inspection fee, licensing fee and usage fee for radio frequencies. The standard for the above fees shall be set by the competent authority."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "For the forms, tables, licenses and certificates specified in this rule, unless other provisions are provided in this rule, the supervising authority will establish the contents and formats of such documents, unless otherwise noticed."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}