{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations for Administrating Passenger Ship",
	"中文法規名稱": "客船管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0070009",
	"最新英文異動日期": "20110211",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001203"
	],
	"沿革內容": "1. Promulgated on August 28, 1965\r\n2. Amended on March 17, 1972\r\n3. Amended on May 24, 1972\r\n4. Amended on June 16, 1976\r\n5. Amended on April 15, 2002\r\n6. Amended on May 26, 2009\r\n7. Amended on January 14, 2010\r\n8. Amended on February 11, 2011",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The present Regulations are prescribed pursuant to Article 61-1 of the Law of Ships."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"passenger ship\" when used herein shall mean the ship carrying more than twelve passengers on board, except the \r\nsmall ships having been issued passenger ship certificates, to which the regulations herein shall not apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"passenger\" when used herein shall mean every person other than:\r\n1. the master, pilot and the persons employed by shipowners on board a ship on the business of that ship under the command \r\nof the master;\r\n2. the persons suffering distress, whom the masters are obligated to rescue;\r\n3. the persons on board a ship by way of unlawful means, whom the master or owner of the ship is unable to prevent from or \r\nstop; and\r\n4. the persons who are unable to leave ships after performing their official duties due to some extraordinary incidents."
		},
		{
			"條號": "Article 4",
			"條文內容": "Children  less  than one year of age shall not be counted in the prescribed number of passengers.\r\nAges of children mentioned in the previous paragraph shall be computed based on the actual, full ages upon the time when they go on board and are evidenced by legal documents."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term \"international passenger ship\" when used herein shall mean the Republic of China (R.O.C.)-flagged passenger ships, \r\nnavigating in international routes or shorter international routes."
		},
		{
			"條號": "Article 6",
			"條文內容": "The term \"international route\" when used herein shall mean the route, other than the shorter international route, in which a ship \r\nnavigates between the ports of the R.O.C. and foreign ports, or between foreign ports."
		},
		{
			"條號": "Article 7",
			"條文內容": "The term \"shorter international route\" when used herein shall mean an international route in the course of which a ship is not \r\nmore than 200 nautical miles distance from a port or place where passengers and crew could be placed in safety.  Meanwhile, \r\nneither the distance between the last port of call in the R.O.C in which the route begins and the final port of destination in a \r\nforeign country nor the return route shall exceed 600 nautical miles."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term \"domestic passenger ship\" when used herein shall mean the R.O.C. flagged passenger ships navigating in the outer \r\nsea, coastal, inland water or shorter inland water routes."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term \"outer sea route\" when used herein shall mean the route in outer seas or between possession islands of the R.O.C, \r\nwhich is not the coastal route."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term \"coastal route\" when used herein shall mean the route along the sea coast or between possession islands of the \r\nR.O.C, which is less than 30 nautical miles distant from the coast."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term \"inland route\" when used herein shall mean the route in a river, lake and other inland waters or port area of the \r\nR.O.C. other than the shorter inland water route."
		},
		{
			"條號": "Article 12",
			"條文內容": "The term \"shorter inland water route\" when used herein shall mean the approved inland water route in which the route from the \r\nport of departure to the final port of destination does not exceed 100 nautical miles."
		},
		{
			"條號": "Article 13",
			"條文內容": "If a coastal route in which a passenger ship navigates should not have severe sea conditions due to natural shields, the owner of \r\nthe ship may apply to the shipping administration authority for determining such route as an inland water route."
		},
		{
			"條號": "Article 14",
			"條文內容": "The term \"ferryboat\" when used herein shall mean passenger ships that shuttle regularly between certain domestic ports or \r\nferries to link the land transportation, with regular schedules everyday or every other day."
		},
		{
			"條號": "Article 15",
			"條文內容": "The term \"voyages\" when used herein shall mean the voyages in which ships sail from the first port of departure to the final \r\nport of destination."
		},
		{
			"條號": "Article 16",
			"條文內容": "The term \"passenger cabin \" when used herein shall mean the cabins, steerage cabins, lobbies, halls, public lounge, medical \r\nrooms, hospitals, water-closets, toilets and service places, together with passages, corridors and stairways, used exclusively for \r\npassengers."
		},
		{
			"條號": "Article 17",
			"條文內容": "The term \"cabin\" when used herein shall mean the cabins with not more than twelve fixed births provided for accommodations \r\nof passengers."
		},
		{
			"條號": "Article 18",
			"條文內容": "The term \"steerage cabin\" when used herein shall mean the cabins with more than twelve fixed births or ground berths, \r\nmovable berths, reclining chairs, sitting chairs and benches or open cabins used exclusively for passengers."
		},
		{
			"條號": "Article 19",
			"條文內容": "The term \"cabin passenger\" when used herein shall mean the passengers who hold cabin passenger tickets and use passenger \r\ncabins.\r\nThe term \"steerage passenger\" when used herein shall mean the passengers who hold steerage passenger tickets and use \r\nsteerage cabins.\r\nThe term \"deck passenger\" when used herein shall mean the passengers who are carried on tween decks or weather decks \r\nwithout designated seats or sleeping places."
		},
		{
			"條號": "Article 20",
			"條文內容": "The term \"passenger deck\" when used herein shall mean every tier or every part of the decks above the lowest passenger deck \r\nused for passengers."
		},
		{
			"條號": "Article 21",
			"條文內容": "The term \"the lowest passenger deck\" when used herein shall mean the lowest deck below the summer load line used for \r\npassengers."
		},
		{
			"條號": "Article 22",
			"條文內容": "Any non-power-driven passenger ship shall not be operated beyond inland waters."
		},
		{
			"條號": "Article 23",
			"條文內容": "If the shipping administration authority is in fear for the severe sea conditions in some coastal routes or in certain seasons, it \r\nmay prohibit the passenger ships navigating in such routes to carry passengers on weather decks in such routes or during such \r\nseasons.\r\n\r\nIn no case shall any passenger ship be allowed to carry passengers on weather decks when the ship navigates in any outer sea \r\nroute unless approved by the Ministry of Transportation and Communications (MOTC)."
		},
		{
			"編章節": "Chapter 2  Inspection of Passenger Ships and Pre-sailing Inspections"
		},
		{
			"條號": "Article 24",
			"條文內容": "Passenger ships shall be inspected in accordance with the provisions prescribed herein, in addition to the regulations for \r\ninspections of ships for assigning load lines of ships and for equipment of ships, and other relevant laws.\r\n\r\nPassenger ships navigating in international route shall also be inspected pursuant to the provisions set forth in the International \r\nConvention for the Safety of Life at Sea."
		},
		{
			"條號": "Article 25",
			"條文內容": "The application for the initial inspection of a passenger ships navigating in international routes shall be made to the shipping \r\nadministration authority on the form, together with five copies each of the following documents: \r\n1. Principal specifications of the ship;\r\n2. Business plan;\r\n3. Main drawings and calculations; and\r\n4. Other information and drawings the shipping administration authority deems necessary.\r\n\r\nThe application form shall be the format specified in Schedule 1 annexed hereto."
		},
		{
			"條號": "Article 26",
			"條文內容": "The principal specifications of ships shall enumerate:\r\n1. General information:\r\n(1) Principal dimensions; \r\n(2) Speed of ships;\r\n(3) Capacity and deadweight;\r\n(4) Construction standards;\r\n(5) Number of passengers of every class and the allotment thereof;\r\n(6) Number of crew and the allotment thereof; and \r\n(7) Stability.\r\n2. Hull:\r\n(1) Description of materials used,\r\n(2) Description of subdivision,\r\n(3) Description of fire zone and the constructions thereof,\r\n(4) Description of side scuttles, watertight doors, fire doors, drain ports and all sewage and other discharge holes and \r\nmechanical gears and the remote control systems thereof on the shell plates below the boundary lines,\r\n(5) Descriptions of passenger decks, and\r\n(6) Passenger cabin and sanitary facilities. \r\n3. Machinery:\r\n(1) Outline of main engines,\r\n(2) Outline of boilers and the pressure vessels thereof,\r\n(3) Outline of generators, and\r\n(4) Outline of water pumps.\r\n4. Equipment:\r\n(1) Category of equipment and accessories,\r\n(2) Outline of fire prevention, detection, extinguishing and fire alarm      \r\ndevice, and\r\n(3) Outline of fire fighting equipment."
		},
		{
			"條號": "Article 27",
			"條文內容": "Except as otherwise specified in laws and regulations, the business plan shall enumerate: \r\n1. Outline of planned routes,\r\n2. Outline of planned passenger-carrying ports and calling ports,\r\n3. Planned business periods and the number of passengers carried in each period, and\r\n4. Cargo-carrying plan if cargoes are to be carried concurrently."
		},
		{
			"條號": "Article 28",
			"條文內容": "Principal drawings and calculations shall include:\r\n1. General information:\r\n(1) General arrangement,\r\n(2) Longitudinal sections of interior and exterior of the hull,\r\n(3) Lines,\r\n(4) Hydrostatic curve,\r\n(5) Floodable length curve,\r\n(6) Stability curve,\r\n(7) Intact and damaged stability calculations,\r\n(8) Volumes and horizontal/vertical centers of gravities of cargo holds, oil tanks and ballast tanks,\r\n(9) Detailed layouts of gangways, ventilation, lighting, medical and sanitary facilities of passenger and crew cabins, and \r\n(10) Capacity and layout of lifeboats, life rafts and davits.\r\n2. Hull:\r\n(1) Midship section,\r\n(2) Longitudinal section,\r\n(3) Shell expansion and framing plan,\r\n(4) Construction of bow, stern and rudder, \r\n(5) Construction of all decks,\r\n(6) Drawings of pillars and longitudinal girders,\r\n(7) Drawings of watertight and oil-tight bulkheads,\r\n(8) Drawings of main engine and boiler seats,\r\n(9) Drawings of doors, windows and side scuttles,\r\n(10) Drawings of hatch covers and cover plates of watertight decks,\r\n(11) Drawings of watertight doors and control gears, and\r\n(12) Drawing of drain holes on shell plates.\r\n3. Engines and machines:\r\n  (1) General arrangement of engine room,\r\n  (2) Layouts of main and auxiliary boilers and pressure vessels,\r\n  (3) Layout and capacity of bilge pumps,\r\n  (4) Layout of water feed piping,\r\n  (5) Layout of bilge piping,\r\n  (6) Layout of ballast water piping,\r\n  (7) Layout of drainage fittings below bulkhead decks,\r\n  (8) Layout of ventilation,\r\n  (9) Layout and capacity of main generators and emergency generators,\r\n  (10) Electric power switch circuits, and \r\n  (11) Drawings of lighting fixtures and other electric systems of all decks. \r\n  4. Fire control:\r\n  (1) Fire zones and the construction thereof,\r\n  (2) List of fire control systems,\r\n  (3) List of fire alarm systems, \r\n  (4) List of fire detection systems, and \r\n  (5) List of fire extinguishing systems."
		},
		{
			"條號": "Article 29",
			"條文內容": "In case of unavailability of all drawings and specifications specified in the three preceding articles, the shipowner may elaborate \r\nreasons in writing to apply for exemption from the submission of the drawings and specifications.\r\n\r\nIf the shipowner has furnished the drawings and specifications mentioned above to the same shipping administration authority \r\npursuant to other relevant laws and regulations, such drawings and specifications may be exempted from submission or the \r\nnumber of copies may be reduced."
		},
		{
			"條號": "Article 30",
			"條文內容": "In case an existing ship is converted to a passenger ship, or a passenger ships undergoes a substantial modification, the \r\ndrawings and specifications of modification thereof shall be furnished, together with other drawings and specifications that the \r\nshipping administration authority may deem necessary."
		},
		{
			"條號": "Article 31",
			"條文內容": "Before the shipping administration authority approves the certified number of passengers, it shall inspect the passenger cabins, \r\nand exclude those that are not in compliance with the present Regulations from use as passenger cabins."
		},
		{
			"條號": "Article 32",
			"條文內容": "Before the shipping administration authority issues regular or provisional passenger ship certificates, it shall inspect the \r\nlighting, ventilation, sanitary, escape and protection facilities before conducting the inspection according to the drawings and \r\nspecifications as specified in Article 28 or 30 herein. If drinking water and meals are supplied, the facilities thereof shall also be \r\ninspected."
		},
		{
			"條號": "Article 33",
			"條文內容": "In case of any alteration of the facilities mentioned in the preceding article, the shipowner shall report to the shipping \r\nadministration authority for inspection. If the authority deems, after inspection, that it is necessary to change the certified \r\nnumber of passengers or some entries of the passenger ship certificate, it may so approve and renew such certificate."
		},
		{
			"條號": "Article 34",
			"條文內容": "An application for passenger ship inspection shall be made to the shipping administration authority before the valid period of \r\nthe passenger ship certificate expires."
		},
		{
			"條號": "Article 35",
			"條文內容": "Any passenger ship navigating abroad may only depart from the domestic port where she calls after she is inspected and \r\nverified by the inspector of the shipping administration authority on the following:\r\n1. Various certificates are valid;\r\n2. Lifesaving, fire extinguishing and rescue facilities are readily prepared;\r\n3. Hull, and machinery are in normal state;  \r\n4. The facilities for light, ventilation, sanitation, drinking water, and food comply with requirements;\r\n5. The passenger List is complete and shows none of excessive number of passengers are carried on board;\r\n6. The category and quantity of cargoes carried concurrently comply with requirements and the cargoes are suitably stowed; \r\nand\r\n7. The stowage and ballast make the proper stability available at all times for the ship.\r\n\r\nThe shipping administration authority may only inspect Item 1, 5, 6 and 7 in the previous paragraph, while makes the spot \r\ninspection on the rest items before the departure of a passenger ship navigating the shorter international route."
		},
		{
			"條號": "Article 36",
			"條文內容": "For a ship navigating in the outer sea or coastal route up to 1,000 nautical miles or more than five days, the shipping \r\nadministration authority at the port the route begins shall send the inspector to verify Item 1 through 7, the first paragraph of the \r\npreceding article. The ship may be allowed to depart only after inspected and verified.\r\n\r\nIf the ship mentioned above carries or discharges passengers at some other port of calling in the course of route, the shipping \r\nadministration authority at such port shall inspect and verify Item 5, the first paragraph of the preceding article. While, if the \r\nship loads or discharges cargoes, she shall be subject to the inspection and verification of Item 6 and 7, the first paragraph of \r\nthe preceding article."
		},
		{
			"條號": "Article 37",
			"條文內容": "For a passenger ship navigating in the outer sea or coastal route less than 1,000 nautical miles or five days, or navigating in the \r\ninland or shorter inland water route, the shipping administration authority at the port the route begins shall send the inspector \r\nonboard to make spot inspection on Item 1 through 7, the first paragraph, Article 35 herein, at least once in a period not \r\nexceeding four months.\r\n\r\nBefore every departure of the ship mentioned above from the port the route begins or some other port in the course of a route, \r\nwith carriage or discharge of passengers or cargoes, the shipping administration authority at such port shall inspect and verify \r\nItem 5 or 6 and 7, the first paragraph, Article 35, respectively."
		},
		{
			"條號": "Article 38",
			"條文內容": "A ferryboat or a passenger ship navigating in the shorter inland water route, or a passenger ship that is exempted by the \r\nshipping administration authority from using the \"non-bearer passenger tickets\", may be exempted from providing the \r\npassenger list. However, the master of the ship shall report the number of passengers when the authority checks such number."
		},
		{
			"條號": "Article 39",
			"條文內容": "When a passenger ship calls at a port, where none of shipping administration authority is established, to carry or discharge \r\npassengers or cargoes, the local government shall, before departure, inspect and verify the requirements set forth in Item 5 or \r\nItem 6 and 7, the first paragraph, Article 35, respectively."
		},
		{
			"條號": "Article 40",
			"條文內容": "When a shipping administration authority deems necessary upon inspecting the requirements set forth in Article 35 through 37, \r\nit may require conducting tests or drills on some equipment or facilities in order to be aware of the conditions thereof. The \r\nowner or master of the ship shall not reject such request."
		},
		{
			"條號": "Article 41",
			"條文內容": "When the shipping administration authority deems that the results of inspection are not in compliance with the requirements, or \r\nfinds that the certified number of passengers exceeds as specified, it shall order to take corrective actions for improvement. \r\nAny violation of laws or regulations when found during inspection shall be subject to punishment pursuant to such relevant \r\nlaws and regulations."
		},
		{
			"條號": "Article 42",
			"條文內容": "When the shipping administration authority approves the inspection, the inspector and the master shall endorse two copies of \r\nreport to that effect, with one copy each kept by the authority and the master."
		},
		{
			"條號": "Article 43",
			"條文內容": "The rates and charges specified in the ship inspection tariff shall be levied and collected for the inspections of passenger ships."
		},
		{
			"編章節": "Chapter 3  Stability"
		},
		{
			"條號": "Article 44",
			"條文內容": "After a passenger ship is completely constructed, she shall receive the inclining experiment under the supervision of shipping \r\nadministration authority. The information data relating to the results of the experiment and the calculations of stability shall be \r\nsubmitted for examination and approval by the shipping administration authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "The information of stability approved by the shipping administration authority mentioned in the preceding article shall be kept \r\nonboard the ship accessible to the master, enabling him to be precisely aware of different kinds of stability required for \r\ndifferent loadings."
		},
		{
			"條號": "Article 46",
			"條文內容": "In case any modification of a passenger ship that may substantially affect the information of stability handed over to the master, \r\nthe revised information shall be sent to the shipping administration authority for approval. If necessary, the ship shall receive \r\nthe inclining experiment once again."
		},
		{
			"條號": "Article 47",
			"條文內容": "If a passenger ship's basic stability information are obtained from other same type ship's inclining experiment results that have \r\nbeen confirmed by the shipping administration authority to be reliably applicable to the ship, she may be exempted from the \r\ninclining experiment pursuant to Article 44 according to the application of the shipowner."
		},
		{
			"條號": "Article 48",
			"條文內容": "The minimum height of metacentric height required for a passenger ship according to the weather conditions of navigating \r\nareas and drafts shall be computed as follow:\r\nWhere,\r\nGM: Metacentric height in meter.\r\nP: Wind pressure coefficient in ton/m2 according to the following table.\r\n\r\n\r\nRemark\r\nExposed Water Area\r\nPartial Sheltered Water Area\r\nSheltered Water Area\r\nNavigation Area\r\nL is the LOA between perpendiculars, in unit of meter\r\nPassengers less than 150\r\nLOA less than 24m\r\n\r\nPassengers up to 150\r\n\r\n\r\n\r\n\r\n\r\nLOA up to 24m\r\n\r\n\r\n\r\nA: Lateral projection area of ship-body above water line, including superstructures, deckhouses, handrails and awning \r\nstructures, in m2.\r\nH: Vertical distance from the center of the area mentioned above to the center of the lateral area of the ship body below water \r\nline, or to the central point of depth, in m.\r\nWhere,\r\nB: Breadth of ship in m.  \r\nI: Allowable max immersion value, in m, measured at the minimum freeboard after the ship inclines; however, it shall be \r\nmeasured at the place where is three-fourths of LOA from the bow if the min. freeboard is located after the place three-fourths \r\nof LOA from the bow.\r\n\r\n The allowable max immersion value at the min. freeboard of various types of passenger ships shall comply with the \r\nspecifications as follows:\r\n\r\nRemark\r\nLength of hold base in unit of meter\r\nLOA of ship in unit of meter, and is the distance measured from the front end to the rear end of deck, excluding sheer.\r\nLength of dry board measured up to the top of gunwale, in unit of meter.\r\nLength of dry board measured up to side open deck, in unit of meter."
		},
		{
			"條號": "Article 49",
			"條文內容": "The min. metacentric height required for a passenger ship when it carries passengers shall be computed according to the \r\nfollowing equation:\r\nWhere,\r\nGM: Metacentric height in mm.\r\nN: Certified number of passengers.\r\nW: Body weight of each passenger in kg, which is calculated according to the standards in the following table:\r\n\r\n\r\n\r\n\r\n\r\n75kgs, but may be reduced to 65kgs in case passenger ship navigates in sheltered areas only and there are women and children \r\non board.\r\nPassengers less than 150\r\n85kgs\r\nPassengers up to 150\r\n\r\n\r\nLOA up to 24m\r\n\r\n\r\nb: Distance from the center line of the ship to the geometric center of a side passenger deck."
		},
		{
			"條號": "Article 50",
			"條文內容": "The intact stability of a passenger ship shall be computed respectively according to the weather condition in the navigation area \r\nand the carriage of passenger and considering the free surface effect of normally, non-fully filled liquid tank under any normal \r\ncarriage condition. The standard shall be one of the net metacentric heights as specified in the two preceding articles; whichever \r\nis the greater."
		},
		{
			"條號": "Article 51",
			"條文內容": "The stability of a damaged passenger ship shall comply with the provisions for the subdivision of passenger ship set forth in \r\nrelevant laws and regulations."
		},
		{
			"條號": "Article 52",
			"條文內容": "The provisions set forth in Article 48 to 50 are applicable to the power-driven passenger ship of normal proportion and type. In \r\ncase of the ship of special proportion and type, to which these provisions do not apply, the calculations of its stability shall be \r\notherwise submitted to the shipping administration authority for approval."
		},
		{
			"條號": "Article 53",
			"條文內容": "The ballast for a passenger ship with a length of less than 24 meters needed to comply with the stability specification shall be \r\nthe permanent ballast."
		},
		{
			"編章節": "Chapter 4 Passenger Cabins"
		},
		{
			"條號": "Article 54",
			"條文內容": "Any passenger ship shall establish passenger cabins in accordance with the provisions prescribed in this chapter, except:\r\n1. The passenger ship, which navigates in coastal, inland water or shorter inland water route, of which the route does not \r\nexceed three hours; or \r\n2. The passenger ship, which is approved by MOTC to carry passengers on weather decks."
		},
		{
			"條號": "Article 55",
			"條文內容": "Safety shall be ensured adequately for the locations, passages and constructions of passenger cabins, and the spaces between \r\nthem and other compartments; such passenger cabins shall be isolated from cold, heat, noise and odor. The following places \r\nshall in no case be used for passenger cabins:\r\n1. The lowest point of the cabin's top deck is below the max load line;\r\n2. The places before collision bulkheads or, if without such bulkhead, the places before the line that is a half of the max ship \r\nwidth from the inside of the bow stem on the upper deck;\r\n3. The places less than 60 cm in width or length;\r\n4. The places wherein the net height is less than 182cm; however, for the passenger ship navigating coastal, inland water or \r\nshorter inland water route, the height may be reduced to 140cm if the shipping administration authority deems that there will be \r\nno obstruction to escape when in emergency;\r\n5. The places within 60 cm of the outer circumference of boiler spaces where heat insulation is not provided; and\r\n6. Other places where the shipping administration authority deems unsuitable for passenger dwelling and activities."
		},
		{
			"條號": "Article 56",
			"條文內容": "Passenger cabins shall be isolated from the crew accommodations. If it is impossible on account of the tonnage, type, \r\nconstruction or intended use of the ship, both cabins shall be clearly divided or restricted as much as possible."
		},
		{
			"條號": "Article 57",
			"條文內容": "Each space of the passenger cabin shall be marked with the use, class and number in front of the door. Markings shall be made \r\nin characters or signs if cabins are separated for men and women use respectively."
		},
		{
			"條號": "Article 58",
			"條文內容": "The floor decks of passenger cabins shall not be placed onto movable beams; they must have proper strength. If they are wood \r\ndecks, they shall be firmly secured and the seams thereof shall be caulked; while, if steel decks, they shall be covered with \r\nwood boards or other materials that are approved by shipping administration authority.\r\n\r\nThe steel weather open decks above passenger cabins and steel weather such decks carrying passengers shall be covered in \r\naccordance with the requirement set forth in the previous paragraph; however, the shipping administration authority may give \r\nan allowance for the ship that carry deck passengers."
		},
		{
			"條號": "Article 59",
			"條文內容": "All passenger cabins of any passenger ship shall be installed with stairways and vertical stairways for passengers to promptly \r\nescape to the lifeboat deck in accordance with the following provisions:\r\n1. Each watertight compartment or similarly restricted space or group of spaces located below the bulkhead deck shall be \r\nequipped with two escape routes of which at least one shall not go through the watertight door. However, one of the escape \r\nroutes may be exempted if the shipping administration authority approves according to the characteristics and locations of \r\ncompartments, and the number of passengers.  \r\n2. Each main vertical zone or similarly restricted space or group of spaces located above the bulkhead deck shall have at least \r\ntwo practical escape routes, of which at least one shall be able to access a stairway forming a vertical escape.\r\n3. The escape routes prescribed in the two preceding paragraphs shall have at least one enclosed stairway readily accessible, \r\nwhich shall have as much as possible continuous fire shelter from the level of its origin to the lifeboat embarkation deck. The \r\nwidth, number, and continuity of each stairway shall be approved by the shipping administration authority."
		},
		{
			"條號": "Article 60",
			"條文內容": "There shall be entrances provided for passenger cabins in compliance with the requirements shown below. More than two \r\nentrances shall be established if the certified number of passengers exceeds 50 passengers. Except as otherwise approved by \r\nshipping administration authority, there shall keep as much as possible a suitable space between the entrances.\r\n1. Total width of each entrance shall be computed based on the certified number of passengers and 1cm for one person. \r\nHowever, every entrance shall be at least 60cm wide; and \r\n2. Every entrance shall not be directly intruded by rains or waves."
		},
		{
			"條號": "Article 61",
			"條文內容": "If there are emergency exits in passenger cabins that are in compliance with the following requirements, they may be deemed \r\nand counted as specified in the preceding article: \r\n1. The width reaches 60cm;\r\n2. It is easily opened or closed from both sides by one person; and \r\n3. The signs of the location are easily identifiable for cabin passengers."
		},
		{
			"條號": "Article 62",
			"條文內容": "If the entrances prescribed in the two preceding articles are far high from the passenger cabin floors, the stairways accessing \r\nsuch entrances shall be provided in compliance with the following requirements:\r\n1. The width of the stairways shall be greater than that of the entrances. However, in case of winding stairs or other difficult \r\nstairs or the upper or lower stairs near which there are obstructions, the shipping administration authority may grant a width \r\nslightly narrower than that of the entrances;\r\n2. The entrance shall be established in fore and after directions of the ship as much as possible;\r\n3. The angle between the entrance and the floor deck shall be within 45 degrees; and \r\n4. There shall be handrails on stairs, with fender boards at back.\r\n\r\nThe shipping administration authority may slightly loosen the requirements of Item 3 and 4 in the previous paragraph for the \r\nstairs in the emergency exits."
		},
		{
			"條號": "Article 63",
			"條文內容": "The locations of the passages in steerage cabins accessible to entrances shall be subject to approval of shipping administration \r\nauthority, and the width thereof shall comply with the following requirements:\r\n1. The passage of 4.5m and over in length shall have a width of at least 75cm; and\r\n2. The passage of less than 4.5m in length shall have a width of at least 60cm.\r\nThe steerage cabins of less than 15 m2 or having only standee space may be exempted from establishing the passages in \r\naccordance with the requirements set out in the previous paragraph."
		},
		{
			"條號": "Article 64",
			"條文內容": "The entrances of the places such as the ship light rooms, paint rooms and combustible oil storerooms shall not connect with the \r\npassenger cabin doors, or established at the places where may endanger the safety of passengers."
		},
		{
			"條號": "Article 65",
			"條文內容": "When passenger cabins are adjacent to cargo holds, coal holds, storerooms, ship light rooms, paint rooms and combustible oil \r\nstorerooms, they shall be isolated with steel airtight bulkheads and steel decks."
		},
		{
			"條號": "Article 66",
			"條文內容": "Passenger cabins shall not adjoin oil tanks, except those in compliance with the following requirements:\r\n1. The passenger cabins, which are additionally installed with a steel airtight bulkhead; and, besides the well ventilation, the \r\nspace between the two bulkheads is accessible; and\r\n2. There shall no manholes or other openings on the top plate of oil tanks, and the plate shall be laid with non-combustible \r\nmaterials of at least 38mm in thickness, and there shall be sufficient ventilation for the passenger cabins."
		},
		{
			"條號": "Article 67",
			"條文內容": "Passenger cabins shall have sufficient windows for catching lights and ventilation. However the number of windows may be \r\nreduced if the shipping administration authority deems that the lighting and ventilation facilities are adequate."
		},
		{
			"條號": "Article 68",
			"條文內容": "Passenger cabins of a passenger ship navigating through the frigid zone shall be equipped with efficient heating equipment; \r\nhowever, such equipment may be exempted if the shipping administration authority deems unnecessary, or they practicably \r\ncannot be equipped in the ship."
		},
		{
			"條號": "Article 69",
			"條文內容": "The steerage cabins on the upper and lower decks of a passenger ship navigating international or outer sea routes shall be \r\ninstalled with ventilation windows in each tier of passenger deck individually. The cross-section of the ventilation window, and \r\nthe inlet and outlet thereof shall be computed based on the certified number of passengers and 16 cm2 for every passenger; the \r\ncross-section of the ventilator of the steerage cabins located at both sides of the engine room shall be computed on the basis of \r\n21 cm2 for every passenger.\r\n\r\nIf the ventilator mentioned above is bent, the cross-section thereof shall be increased by an additional quantum of 5% to 10% \r\nfor every bend according to the bending curvature. If it is a deflected ventilator, the cross-section shall be added with a 6% to \r\n36% additional quantum to each deflection according to the deflecting curvature.\r\n\r\nNotwithstanding the requirements set forth in the two previous paragraphs, the cross-section of the ventilator may be properly \r\nreduced by the shipping administration authority, provided, that the steerage cabin can be ventilated through the deck head \r\nopenings of the superstructure or the deck house, or there is mechanical ventilation device, or there is redundant space in it, or \r\nthe air can flow between it and other cabins."
		},
		{
			"條號": "Article 70",
			"條文內容": "The passenger ship navigating in the tropical zone shall have her shell plates around the passenger cabins or the uncovered \r\nweather decks laid with proper heat-resistant materials as a protection."
		},
		{
			"條號": "Article 71",
			"條文內容": "The cabins and steerage cabins shall be classified according to the following requirements:\r\n1.Cabins:\r\n(1) Class A cabin shall have no more than two fixed berths in one cabin;\r\n(2) Class B cabin shall have no more than four fixed berths in one cabin; and\r\n(3) Class C cabin shall have no more than twelve fixed berths in one cabin. \r\n2. Steerage cabins:\r\n(1) Class A steerage cabin shall have fixed or movable berths, or reclining facilities; \r\n(2) Class B steerage cabin shall have board or matting berths;\r\n(3) Class C steerage cabin shall have seats or benches; and\r\n(4) Class D steerage cabin does not have the seats and sleeping facilities as mentioned above.\r\n\r\nIf various class facilities mentioned in the previous paragraph are mixed in a steerage cabin without fixed partitions, the lowest \r\nclass facility shall be taken for designating the class of the cabin."
		},
		{
			"條號": "Article 72",
			"條文內容": "Each cabin passenger shall be provided with a fixed berth. It shall not be substituted with a temporary berth or a sofa, nor an \r\nadditional temporary berth or a sofa placed beside it for passenger to sit or sleep unless approved by the shipping \r\nadministration authority due to special reasons."
		},
		{
			"條號": "Article 73",
			"條文內容": "The fixed berths in cabins shall be permanently secured in the cabin, and the arrangement and size thereof shall be made in \r\naccordance with the following requirements:\r\n1. The number of tiers of the berth shall not be more than two;\r\n2. Two berths shall not lean together closely, and shall have a passage of at least 75cm in-between;\r\n3. The top of the lower berth of a double-tier berth shall have a height of no less than 30cm above the floor; the distance \r\nbetween the tops of the upper and lower berths, and the overhead space above the top of the upper berth shall be no less than \r\n76cm.\r\n4. At least one side of every berth shall face a passage accessing to the entrance; and\r\n5. The length and width of the inner edge of a berth in an international passenger ship shall be no less than 182cm and 60cm \r\nrespectively, or, in a domestic passenger ship, no less than 180cm and 56cm respectively."
		},
		{
			"條號": "Article 74",
			"條文內容": "The fixed or movable berths in steerage cabins shall be arranged and sized in accordance with the following requirements:\r\n1. The number of tiers of berth shall not be more than three;\r\n2. When two berths are placed side by side, a partition board of at least 45cm in height shall be installed. When using either of \r\nthem, there will be no need to cross over the other;\r\n3. The top of the lower berth of a double-tier one shall have a height of no less than 30cm above the floor; the height between \r\nthe tops of the upper and the lower, berth and the overhead space above the top of the upper berth shall be no less than 76cm;\r\n4. The top of the lower tier of a triple-tier berth shall have a height of no less than 30cm above the floor. The height between the \r\ntops of the lower and the middle or the middle and the upper, or the overhead space above the top of the upper shall be no less \r\nthan 66cm;\r\n5. The length of the inner edge of the berth shall be no less than 180cm, and the width, no less than 53cm; and \r\n6. The movable berths shall be installed with seat braces, which shall be firmly secured with bolts or other methods."
		},
		{
			"條號": "Article 75",
			"條文內容": "When a passenger ship is equipped with fixed berths for exclusive use of children, which are smaller than the requirements \r\nprescribed in the two preceding articles, the following provisions shall be observed:\r\n1. The berths shall be clearly labeled with \"Exclusively for children\"; and\r\n2. The length and width of the inner edge of the berth for children of less than three years of age shall be no less than 100cm \r\nand 50cm respectively, or, for children of less than twelve years of age, no less than 110cm and 50cm respectively."
		},
		{
			"條號": "Article 76",
			"條文內容": "Every berth shall have suitable facilities to avoid passengers being thrown out of the berth due to rolling or pitching of the ship."
		},
		{
			"條號": "Article 77",
			"條文內容": "Every cabin shall be segregated with compact, firm bulkhead, and shall directly access to public passages."
		},
		{
			"條號": "Article 78",
			"條文內容": "Every cabin shall be installed with strong door and lock, which shall be able to be opened from both sides of the door."
		},
		{
			"條號": "Article 79",
			"條文內容": "Reclining chairs in steerage cabins shall be arranged and sized as follows:\r\n1. One chair for one passenger only;\r\n2. The chairs shall have arms, and the backrests that shall be easily adjusted backward to recline properly;\r\n3. The width and depth of the inner edges of chair shall be no less than 50cm and 55cm for the international passenger ship, \r\nand no less than 45cm and 48cm for the domestic passenger ship;\r\n4. The space in front of the chair shall be no less than 35cm;\r\n5. The distance between the side of the aisle and the center of any chair shall not exceed 2m; and\r\n6. The chairs shall be secured on decks, making them not to move due to rolling or pitching of the ship."
		},
		{
			"條號": "Article 80",
			"條文內容": "The board and matting ground berths in steerage cabins shall comply with the following requirements:\r\n1. The ground berths shall be at least 10cm in height from the top of deck;\r\n2. The overhead space of the berths shall be kept at least 170cm, but may be properly reduced if approved by the shipping \r\nadministration authority;\r\n3. The distance between the side of aisle and the center of the farthest berth shall not exceed 370cm; and\r\n4. The berths shall be firmly secured to avoid floating due to flooding."
		},
		{
			"條號": "Article 81",
			"條文內容": "Chairs and benches in steerage cabin shall be arranged and sized as follows:\r\n1. The depth of inner edges shall be no less than 40cm;\r\n2. Except that the benches may be provided for a route of less than three hours, any chair shall have proper arms and a \r\nbackrest, and with one chair for each passenger only; \r\n3. The width of the inner edges of a chair and bench that passenger occupies shall be no less than the requirements as follows:\r\n(1) For a voyage of less than one and a half hours: 40cm;\r\n(2) For a voyage of one and a half hours up to less than six hours: 45cm; \r\n(3) For a voyage of six hours up to less than twenty four hours: 50cm;\r\n4. The space in front of chairs and benches shall be no less than 30cm;\r\n5. The distance between the center of the farthest seat and the aisle shall not exceed 2m; and\r\n6. The chairs and benches shall be firmly secured to avoid moving due to rolling or pitching of the ship."
		},
		{
			"編章節": "Chapter 5 Certified Number of Passengers"
		},
		{
			"條號": "Article 82",
			"條文內容": "The certified number of passengers of a passenger ship shall comply with the calculations as specified in Schedule 4 annexed \r\nhereto; besides, it shall be approved by shipping administration authority according to the equipment, stability, watertight \r\ncompartments, passenger cabins, and capacities of provisions and fresh water."
		},
		{
			"條號": "Article 83",
			"條文內容": "If the certified number of passengers is computed based on the deck area, the computation shall only include the deck areas that \r\nare provided for exclusive use."
		},
		{
			"條號": "Article 84",
			"條文內容": "When computing the area of passenger cabins, the following places shall be excluded:\r\n1. Passages,\r\n2. The areas above hatchways,\r\n3. Hatches and the places within 60cm from the circumference thereof, and\r\n4. Cargo ports and the places within 35cm in front and rear thereof, within a width of 60cm from the circumference of the \r\nports.\r\n\r\nThe shipping administration authority may include the areas mentioned in Item 2 to 4 of the previous paragraph into \r\ncalculations when requested by the owner of a passenger ship navigating inland water and shorter water routes, or making non-\r\nstop routes from the port of departure to the port of destination."
		},
		{
			"條號": "Article 85",
			"條文內容": "The upper decks and other unenclosed places of a passenger ship shall not be included for computing the certified number of \r\npassengers. However, the passenger ship that navigates in the coastal, inland water and shorter inland water route and is \r\napproved to carry deck passengers by the shipping administration authority, which deems that there is no fear for severe sea \r\nconditions, may include said places for the computation. Nonetheless, the following places shall be excluded: \r\n1. The areas of hatches, skylights, ship-side drains or other obstructions;\r\n2. The places between deckhouses, hatches, skylights and ship-side drains, with a width less than 60cm; \r\n3. Forecastle decks;\r\n4. The upper deck or forecastle deck between the bow stem and the place one-eighth of ships length from the stem; \r\n5. Any place where the shipping administration authority deems necessary to be used for gathering passengers when in \r\nemergency; and\r\n6. Any place where the shipping administration authority deems inappropriate for carrying passengers."
		},
		{
			"條號": "Article 86",
			"條文內容": "The area of passenger cabins or decks shall be computed as follows:\r\n1. For the well-shaped places: average width * length;\r\n2. For the well-shaped places: take the fore, mid and aft widths; add the sum of the fore and aft widths with 4 times of the mid \r\nwidth; therewith, the grand total obtained * length/6; \r\n3. For the inclined and bending areas in the stern behind the spot having a length (from the stern equals to one half of the \r\nbreadth: 2/3 of the length * the fore breadth of the areas. \r\n4. The area obtained from the above computation shall deduct the areas that shall not be included as specified in the two \r\npreceding articles."
		},
		{
			"條號": "Article 87",
			"條文內容": "The certified number of passengers of an international passenger ship shall be approved pursuant to Schedule 4; besides, the \r\npromenade of at least 0.46 m2 for each passenger shall be provided. The shipping administration authority may reduce the \r\ncertified number if the area of promenade decks is less than the said area, except for the passenger ship navigating in the shorter \r\ninternational route."
		},
		{
			"條號": "Article 88",
			"條文內容": "The certified number of passengers of a passenger ship navigating in the outer sea route, of which the voyage takes up to 48 \r\nhours and above, shall be approved pursuant to Schedule 4; besides, the promenade of at least 0.18 m2 for each passenger shall \r\nbe provided. The shipping administration authority may reduce the certified number if the area of promenade decks is less than \r\nthe said area, unless there is any special reason."
		},
		{
			"條號": "Article 89",
			"條文內容": "The certified number of passengers of a passenger ship navigating in the inland water or shorter inland water route only in \r\ndaytime may be properly increased as the shipping administration authority may deem appropriate. However, the minimum \r\narea occupied exclusively by a passenger shall be no less than 0.21 m2."
		},
		{
			"條號": "Article 90",
			"條文內容": "If the upper deck or other unenclosed places of a passenger ship are permitted to carry passengers by the shipping \r\nadministration authority, the certified number of deck passengers shall be computed as follows:\r\n1. For a ferryboat, the area of deck occupied by every deck passenger shall be no less than 0.40 m2;\r\n2. For a passenger ship whose voyage takes up to 12 hours and above, the area of deck occupied by every deck passenger shall \r\nbe no less than 1.10 m2; and\r\n3. For a passenger ship whose voyage takes less than 12 hours, the area of deck occupied by every deck passenger shall be no \r\nless than 0.85 m2.\r\n\r\nIf the shipping administration authority deems necessary, the weather decks used to carry deck passengers as mentioned in the \r\nprevious paragraph shall be provided with awnings and shelter facilities."
		},
		{
			"條號": "Article 91",
			"條文內容": "The owner of a passenger ship shall publish the certified number of passengers in every part of the ship approved by the \r\nshipping administration authority in all conspicuous places."
		},
		{
			"編章節": "Chapter 6 Fresh Water; Board and room"
		},
		{
			"條號": "Article 92",
			"條文內容": "Any passenger ship shall provide sufficient fresh water for all crew members and passengers to the next port where the fresh \r\nwater are available.\r\n\r\nThe supply of fresh water for crew members and passengers each day shall be as follows:\r\n1. For crew and cabin passengers: no less than 20 liters; and\r\n2. For steerage passengers: no less than 12 liters."
		},
		{
			"條號": "Article 93",
			"條文內容": "Besides the provision of fresh water pursuant to the standards mentioned in the preceding article, any seagoing passenger shall \r\nprovide additional drinking water according to the days and the number of personnel of the route, based on the volume of 25 \r\nliters per 100 persons per day."
		},
		{
			"條號": "Article 94",
			"條文內容": "Besides the provision of water pursuant to the standards mentioned in the two preceding articles, any seagoing passenger ship \r\nshall provide additional fresh waters in at least three-day volume as the emergency water."
		},
		{
			"條號": "Article 95",
			"條文內容": "If a passenger ship is equipped with the fresh water generator machine, which is approved by the shipping administration \r\nauthority and is inspected before departure, two-thirds of the capacity of the generator may be excluded from computing the \r\nrequired volume of the fresh water in stock. Nevertheless, the ship shall provide the emergency water even though its fresh \r\nwater generator has a greater capacity than as required for all persons on board."
		},
		{
			"條號": "Article 96",
			"條文內容": "The fresh water exclusively used for drinking shall be stored in tanks or drums, which shall not be made of the materials that \r\nwould cause deterioration of taste or quality of the water; nor shall any coating that would cause deterioration of taste or quality \r\nof water be used for painting the interior of such tanks or drums."
		},
		{
			"條號": "Article 97",
			"條文內容": "There shall be boiling equipment provided in a passenger ship that cannot supply clean, drinking water for timely supply of the \r\nwater. The equipment shall have a capacity computed according to the certified number of passenger, distance of voyage, and \r\ncondition of voyage, and shall be subject to the approval of the shipping administration authority."
		},
		{
			"條號": "Article 98",
			"條文內容": "A passenger ship voyaging up to 24 hours and above shall furnish meals to each passenger. The ship shall be provided with \r\nfresh foods sufficient for the meals for all persons onboard throughout the route and proper refrigerating and cooking \r\nequipment.\r\n\r\nThe provision of meals on board mentioned in the previous paragraph shall be indicated in the passenger tickets."
		},
		{
			"條號": "Article 99",
			"條文內容": "If a passenger ship furnishes meals in her route of less than 24 hours, the provision of meals shall be indicated in the passenger \r\ntickets. If no meals are provided in a voyage up to 6 hours and above, the vending stand or commissary shall be established on \r\nboard for passengers' needs."
		},
		{
			"條號": "Article 100",
			"條文內容": "All cabin passengers on board an international passenger ship whose voyage would take up to three days and above shall take \r\nmeals in the mess room, which shall have a capacity of accommodating not less than a half of total cabin passengers to take \r\nmeals at a time.\r\n\r\nThe mess room may not be set up for an international passenger ship whose voyage is less than three days, and for steerage \r\npassengers."
		},
		{
			"條號": "Article 101",
			"條文內容": "All cabin and steerage passengers on board an international passenger ship whose voyage would take up to seven days and \r\nabove shall take meals in the mess room. The mess room of cabin passengers shall have the same capacity as specified in the \r\npreceding article, and that for steerage passengers shall have a capacity of accommodating not less than one-third of total \r\nsteerage passengers to take meals at a time."
		},
		{
			"條號": "Article 102",
			"條文內容": "Except as otherwise stipulated in the two preceding articles, the passenger ship furnishing meals for cabin or steerage \r\npassengers in the mess room shall provide a mess room capable to accommodate no less than one-third of total passengers on \r\nboard. While, if none of such mess room in the ship, there shall be an adequate passage in front of galleys or pantries \r\naccessible to passengers, except for the passenger ship navigating shorter voyage, which does not furnish meals."
		},
		{
			"條號": "Article 103",
			"條文內容": "The berths in passenger cabins of a passenger ship shall be furnished with clean sleeping accommodations such as bed \r\nblankets, mattresses, coversheets and pillows, as well as proper quantity of clean sleeping accommodations for steerage \r\npassengers to rent."
		},
		{
			"編章節": "Chapter 7 Sanitary Equipment"
		},
		{
			"條號": "Article 104",
			"條文內容": "An international passenger ship whose voyage would take up to twenty four hours and above shall provide in every cabin at \r\nleast a wash basin, and for steerage passengers, one public wash room for men and women separately. The number of the \r\nbasins shall be calculated based on the certified number of passengers, and at least one for every twenty persons."
		},
		{
			"條號": "Article 105",
			"條文內容": "A domestic passenger ship whose voyage would take up to twenty four hours and above and of which the certified number of \r\npassengers is over 100 shall provide public wash room, of which the size shall be subject to the approval of the shipping \r\nadministration authority."
		},
		{
			"條號": "Article 106",
			"條文內容": "An international passenger ship whose voyage would take up to seventy two hours and above shall provide public bath rooms, \r\nfor men and women separately, with bath-tub or shower facilities, and cold and hot water supply. The number for the bathing \r\nfacilities shall be calculated based on the certified number of passengers, and at least one for every 100 persons and one for the \r\nresidue number. If there are exclusive bathtubs or showers in passenger cabins, the certified number of cabin passengers may \r\nbe excluded from the calculation of the number of bathing facilities."
		},
		{
			"條號": "Article 107",
			"條文內容": "If a bathroom mentioned in the preceding article is combined with a washroom, there shall be a partition board to separate \r\nthem. All bathtubs and shower spaces shall be of the single type and shall be installed with partition board for individual use."
		},
		{
			"條號": "Article 108",
			"條文內容": "The shipping administration authority shall properly approve the establishment of bathtub or shower facilities of a domestic \r\npassenger ship whose voyage would take up to seventy-two hours and above."
		},
		{
			"條號": "Article 109",
			"條文內容": "An international passenger ship whose voyage would take up to twenty four hours and above shall provide public water \r\nclosets, for men and women separately, with flush toilets of which the number shall be calculated based on the certified \r\nnumber of passengers, and at least one for every 25 persons. If there are water closets in cabins, the number of cabin \r\npassengers may be excluded from the calculation of the number of the flush toilets.\r\n\r\nBesides the flush toilet mentioned in the previous paragraph, there shall have some urinals provided for male passengers. The \r\nflush toilets shall be of single type and separated with partition board for individual use."
		},
		{
			"條號": "Article 110",
			"條文內容": "A domestic passenger ship whose voyage would take up to twenty hours and above shall provide public water closets, for men \r\nand women separately. The number of flush toilets shall be calculated based on the certified number of passengers, and at least \r\none for every 35 persons. The flush toilets shall be of single type and properly partitioned.\r\n\r\nBesides the flush toilet mentioned in the previous paragraph, there shall have some urinals provided for male passengers."
		},
		{
			"條號": "Article 111",
			"條文內容": "A passenger ship whose voyage would take thirty minutes upward and less than twenty-four hours shall properly provide \r\npublic water closets. If the water closets are for use by both men and women, each flush toilet shall be installed with door latch."
		},
		{
			"條號": "Article 112",
			"條文內容": "An international passenger ship whose voyage would take up to seventy-two hours and above shall provide exclusive sick \r\nbays, of which the deck area shall be no less than 3.4 m2. If the certified number of passengers is 15, an additional area of 1.67 \r\nm2 shall be required for every additional 50 persons, with the number of less than 50 to be counted as 50 persons."
		},
		{
			"條號": "Article 113",
			"條文內容": "The sick bay prescribed in the preceding article shall be built on the top passenger deck and properly segregated off from other \r\npassenger cabins."
		},
		{
			"條號": "Article 114",
			"條文內容": "In addition to the sick bay to be built as prescribed above, an international passenger ship whose voyage would take up to seven \r\ndays and above shall establish one isolated sick bay to be used exclusively for the patient who suffers from an epidemic disease \r\nor heavy sickness. If more than four sick bays are built, two of which shall be used as the isolated sick bays, for men and \r\nwomen separately."
		},
		{
			"條號": "Article 115",
			"條文內容": "There shall be in every such sick bay the supplies of beds, toilet utensils and flush toilets; and a bathroom in every isolated sick \r\nbay additionally."
		},
		{
			"條號": "Article 116",
			"條文內容": "An international passenger ship whose voyage would take up to seventy two hours and above shall provide a medical room, \r\nwhich shall be supplied with medicine stands, diagnostic beds, and different necessary medical supplies and apparatus."
		},
		{
			"條號": "Article 117",
			"條文內容": "Any sick bay and medical room shall in no case be used to store other utensils or cargoes.\r\n\r\nExcept as used exclusively for patient passengers, any sick bay shall in no case be used for any other purpose.\r\n\r\nAny medical room shall in no case be used as a bedroom for any person."
		},
		{
			"條號": "Article 118",
			"條文內容": "Any passenger ship in which a medical room is established shall carry some duly qualified and competent surgeons and \r\nnurses; the number thereof shall be specified by the shipping administration authority."
		},
		{
			"條號": "Article 119",
			"條文內容": "A domestic passenger ship whose voyage would take up to seventy-two hours and above shall provide a proper number of \r\nexclusive sick bays and at least one nurse. A medical room and a qualified surgeon shall be provided additionally if there are \r\nover three hundred passengers on board; however, the surgeon may be not required if approved by the shipping administration \r\nauthority due to extraordinary circumstances."
		},
		{
			"條號": "Article 120",
			"條文內容": "Any passenger ship having neither medical rooms nor sick bays shall keep on board the simple and convenient medical \r\napparatus and medical supplies for emergency. The number and category thereof shall be prescribed by the medical authority \r\nafter coordination is made between the shipping administration authority and such authority. The apparatus and supplies shall \r\nbe put under the custody of the high-ranking officer designated by the master of the ship."
		},
		{
			"編章節": "Chapter 8 Passenger Tickets"
		},
		{
			"條號": "Article 121",
			"條文內容": "Any passenger is not allowed to board a passenger ship unless he holds a valid passenger tickets, however, except the \r\nfollowing passengers:\r\n1. Children under one year of age, who board an international passenger ship together with their custodians;\r\n2. Children under three years of age, who board a domestic passenger ship together with their custodians;\r\n3. Passengers holding party carriage contract;\r\n4. Passengers of the ferryboats that are approved by shipping administration authority to exempt from issuing passenger \r\ntickets; and\r\n5. Other passengers who are approved by the shipping administration authority."
		},
		{
			"條號": "Article 122",
			"條文內容": "Passenger tickets are provided in two categories, the non-bearer ticket and bearer ticket. The non-bearer ticket shall be used in \r\nall passenger ships navigating in the international routes, and the outer sea and coastal routes, while other passenger ships may \r\nuse the bearer ticket."
		},
		{
			"條號": "Article 123",
			"條文內容": "In every passenger ticket there shall be indicated the owner or carrier of the ship, name of ship, port of departure, port of \r\ndestination, class of cabin, cabin number, fare, ticket number, estimated departure time and issuing date. The valid period shall \r\nbe specified in the bearer ticket.\r\n\r\nIn every non-bearer ticket there shall be indicated the name, age, sex and domicile of origin of the passenger, as well as the \r\nname and job title of the person issuing the ticket.\r\n\r\nAll entries relative to the accident insurance subscribed for passengers traveling in the special route and districts shall be \r\nindicated."
		},
		{
			"條號": "Article 124",
			"條文內容": "The owner or carrier shall submit the form or forms of passenger tickets to the shipping administration authority for approval."
		},
		{
			"條號": "Article 125",
			"條文內容": "If meals are supplied in the ship, the ticket fare shall include the charges for the meals. The expenses for accident insurance \r\nsubscribed to cover the routes in special route and districts shall be so indicated in the tickets."
		},
		{
			"條號": "Article 126",
			"條文內容": "Children one year and upwards but under three years of age boarding an international passenger ship, and children three years \r\nand upwards but under twelve years of age boarding a domestic passenger ship shall be provided with exclusive berths, for \r\nwhich a half of the adult fare shall be charged.\r\n\r\nChildren under one year of age boarding an international passenger ship, and children under three years of age boarding a \r\ndomestic passenger ship together with their custodians shall be free from charges. However, every custodian may take one \r\nsuch child only, and a quarter of adult fare shall be payable for the other such children; and in case a berth is requested, the \r\ncharge shall be a half of the adult fare for every such child."
		},
		{
			"條號": "Article 127",
			"條文內容": "Any non-bearer ticket shall in no case be assigned to any other person."
		},
		{
			"條號": "Article 128",
			"條文內容": "Any passenger who is disabled, heavily sick, imbecile, old or infirm or under six years of age thus shall require to be cared \r\nmay not be allowed to board the ship if he/she is not attended by any person although he/she holds a passenger ticket."
		},
		{
			"條號": "Article 129",
			"條文內容": "Any passenger who is an epidemic patient and does not comply with relevant regulations governing the carriage of epidemic \r\npatients shall be rejected to board a ship although he/she holds a passenger ticket.\r\n\r\nAny passenger who is drunk or creates chaos shall be rejected to board any ship."
		},
		{
			"條號": "Article 130",
			"條文內容": "A passenger ship providing meals for passengers shall furnish all meals throughout the voyage from the date of boarding to \r\nthe time the ship arrives at destination and the master announces to disembarkation."
		},
		{
			"條號": "Article 131",
			"條文內容": "Any passenger who does not have the meals furnished by the ship shall be deemed to waive his/her right, and in no case may \r\nhe/she claim for refund of part of ticket fare."
		},
		{
			"條號": "Article 132",
			"條文內容": "If a passenger who requests the lower class berth instead, or to change to the higher class from the lower one, and the berth so \r\nrequested is available, the refund or compensation for the difference of ticket fare shall be computed pursuant to the rules the \r\ncarrier specifies."
		},
		{
			"條號": "Article 133",
			"條文內容": "The carrier may reject the embarkation of any passenger who does not bring with his/her complete traveling documents. If any \r\nforged or fraudulent document is found resulting in rejection of disembarkation at the destination indicated in the passenger \r\nticket, the carrier shall be held responsible for sending such passenger to other port or back to the port of departure. However, \r\nsuch passenger shall be held responsible for paying the fare for such transfer or the fare for the return trip."
		},
		{
			"條號": "Article 134",
			"條文內容": "The refund of ticket fare shall be computed pursuant to the Maritime Law for any passenger to whom one of the following \r\nincidents occurs:\r\n1. The contract of carriage is terminated;\r\n2. The passenger is unable or refuses to board before the ship departs due to death, sickness or any reason beyond control;\r\n3. The passenger does not board the ship in the designated time before departure or during the voyage, or is forced to leave the \r\nship by the master pursuant to his authority; or\r\n4. The passenger disembarks out of his/her own will, or due to sickness or death."
		},
		{
			"條號": "Article 135",
			"條文內容": "The number of passenger tickets sold for every voyage of a passenger ship shall not exceed the certified number of passengers \r\nof that ship."
		},
		{
			"條號": "Article 136",
			"條文內容": "In principle, cabin tickets shall be sold separately to men and women, except for the dependents of a passenger, who may share \r\na cabin with the passenger."
		},
		{
			"編章節": "Chapter 9 Luggage"
		},
		{
			"條號": "Article 137",
			"條文內容": "Luggage may be brought onboard by passengers or delivered to the carrier for carriage by the ship that the passengers board, \r\nexcept the prohibited or unlawful articles.\r\n\r\nIf there is a fear that the property of an article could damage the ship or endanger human health, the carrier or the master of the \r\nship may reject to carry such article, either as the hand luggage or the accompanied luggage."
		},
		{
			"條號": "Article 138",
			"條文內容": "Except hand luggage, the carrier or master of a passenger ship under 200 gross tonnage or a ferryboat may reject to check any \r\nluggage."
		},
		{
			"條號": "Article 139",
			"條文內容": "The carrier shall draw working rules for handling passengers' hand luggage and accompanied luggage, in terms of number of \r\npieces, weight, volume limitation free luggage, allowance and rates for excess luggage or other necessary regulations. The rules \r\nshall be submitted to the shipping administration authority for approval."
		},
		{
			"條號": "Article 140",
			"條文內容": "The carrier of a passenger ship shall not be held responsible for safekeeping of hand luggage brought on board the ship by \r\npassengers."
		},
		{
			"條號": "Article 141",
			"條文內容": "Passengers holding children tickets shall be given a free luggage allowance equivalent to a half of that for adult tickets."
		},
		{
			"條號": "Article 142",
			"條文內容": "Passengers shall check luggage with passenger tickets, and the carrier or master shall subscribe to issue luggage check upon \r\nacceptance of such luggage."
		},
		{
			"條號": "Article 143",
			"條文內容": "The luggage checked by passengers shall be carried on board that the passengers embark."
		},
		{
			"條號": "Article 144",
			"條文內容": "When checking luggage for carriage, passengers may declare the amount of compensation for damage or loss, if any, and the \r\nshipowner or carrier may levy and collect additional charge for the value declared."
		},
		{
			"條號": "Article 145",
			"條文內容": "If the master of a passenger ship has doubt that some hand or accompanied luggage is in violation of the proviso in the first \r\nparagraph and the second paragraph, Article 137, the master may request passengers to declare in detail the contents thereof. \r\nHe may inspect such luggage in question any time when he thinks necessary.\r\n\r\nThe inspection of the luggage by the master as mentioned in the previous paragraph shall be made with the presence of the \r\npassenger concerned, except that there is any reason beyond control."
		},
		{
			"條號": "Article 146",
			"條文內容": "In case the master finds, during inspecting luggage pursuant to the preceding article, that there have some articles mixed with \r\nthose specified in the proviso in First paragraph, and Second paragraph, Article 137, he shall refuse to carry such articles. If the \r\narticles are found during navigation, he may destroy or temporarily seal to store such articles depending upon the their \r\nproperties, and shall report the same to the authority concerned for disposal after the ship arrives at the port.\r\n\r\nThe damage and expenses incurred during the inspection mentioned in the previous paragraph shall be borne by the passenger. \r\nIf no articles relative to the proviso in First paragraph, and Second paragraph, Article 137 are found during inspection, the \r\ndamage or expenses incurred shall be for carrier's account."
		},
		{
			"條號": "Article 147",
			"條文內容": "The accompanied luggage shall be delivered to passengers at a convenient place in the port of destination, which is designated \r\nby the carrier. The luggage may also be delivered in a midway port if passengers make the requests in advance, which is \r\napproved by the master and is recorded in the luggage receipt."
		},
		{
			"條號": "Article 148",
			"條文內容": "When the accompanied luggage arrives, the carrier shall deliver it against the luggage check pursuant to the preceding article. If \r\nthe passenger does not claim for his/her luggage at the time, he/she shall take it within 48 hours in the place designated by the \r\ncarrier. Charges shall be payable for delay in taking delivery."
		},
		{
			"條號": "Article 149",
			"條文內容": "If a passenger fails to present the luggage check to claim for his/her luggage, the carrier may only release such luggage against \r\nthe certificate evidencing the right to claim for the luggage, or a proper guarantee."
		},
		{
			"條號": "Article 150",
			"條文內容": "The carrier shall be responsible for all obligatory behaviors stipulated in the luggage check."
		},
		{
			"條號": "Article 151",
			"條文內容": "Once the luggage is delivered to the person who is entitled to the delivery, the carrier shall be deemed to have implemented its \r\nobligation enumerated in the luggage check, except, however, if:\r\n1. The person who is entitled to the luggage had notified in writing the carrier of any damage or loss before or upon taking \r\ndelivery;\r\n2. The person had notified in writing the carrier of the damage or loss that is not apparent within three days after taking \r\ndelivery; or\r\n3. The damage to or loss of the luggage had been recorded in the certificate of delivery.\r\n\r\nThe right of claim of the person entitled to the luggage for damage shall be exterminated if such right is not executed within one \r\nyear after the day of delivery or the day on which the delivery should be made."
		},
		{
			"編章節": "Chapter 10 Concurrent Carriage of Cargoes"
		},
		{
			"條號": "Article 152",
			"條文內容": "When a passenger ship carries cargoes concurrently, the stability of the ship shall be in compliance with the provisions set forth \r\nin Chapter 3."
		},
		{
			"條號": "Article 153",
			"條文內容": "When a passenger ship carries concurrently a large volume of bulk cargoes, the ship shall have the loading plan that is \r\napproved by the shipping administration authority.\r\n\r\nThe loading plan shall comprise stowage arrangements and stability computations."
		},
		{
			"條號": "Article 154",
			"條文內容": "Except that there shall be special equipment and safe, reliable measures, which are approved by the shipping administration \r\nauthority, any passenger ships shall in no case be allowed to carry dangerous cargoes concurrently."
		},
		{
			"條號": "Article 155",
			"條文內容": "Except that there shall be safe packing and reliable storage facilities for explosives, any passenger ship shall in no case be \r\nallowed to carry the following explosives:\r\n1. Safety ammunition and safety fuses;\r\n2. A small quantity of explosives not exceeding 9 kgs net in total; \r\n3. Distress signals used for ships and airplanes, not exceeding 1,016kgs net in total; and\r\n4. Fireworks not easily exploded fiercely.\r\n\r\nItem 3 of the previous paragraph does not apply to the passenger ship under 500 gross tons, and Item 4 of the same paragraph \r\ndoes not apply to the passenger ship carrying passengers in the steerage cabins or under 500 gross tons."
		},
		{
			"條號": "Article 156",
			"條文內容": "Except as otherwise approved by shipping administration authority, any passenger ship shall in no case be allowed to carry \r\ndeck cargoes concurrently. The passenger ships that so carry shall comply with the provisions set forth in Article 117, \r\nMaritime Law.\r\n\r\nWhen granting the approval mentioned in the previous paragraph, the shipping administration authority shall re-compute the \r\ncertified number of passengers by deducting the spaces where the concurrent deck cargoes are stowed."
		},
		{
			"條號": "Article 157",
			"條文內容": "When livestock and live poultry are carried on a passenger ship, there shall be proper spacing and appropriate facilities for \r\nfeeding and cleaning."
		},
		{
			"編章節": "Chapter 11 Discipline On Ship"
		},
		{
			"條號": "Article 158",
			"條文內容": "Passengers on board a passenger ship shall obey the command of the master and observe the order of the ship."
		},
		{
			"條號": "Article 159",
			"條文內容": "Any passenger on board a passenger ship shall not drink excessive wine, gamble or do any unlawful behavior. The master of \r\nthe ship may order to stop such a behavior if it is done willfully. Or, he may enforce obedience to his order against those who \r\ndo not obey and may ask some other passengers to act as the witnesses."
		},
		{
			"條號": "Article 160",
			"條文內容": "In case of a marriage, birth, death, missing or injury occurring on board a passenger ship, the master shall record the same in \r\nthe logbook and issue a certificate to that effect."
		},
		{
			"條號": "Article 161",
			"條文內容": "Any restricted area and inaccessible or untouchable equipment shall be clearly labeled."
		},
		{
			"條號": "Article 162",
			"條文內容": "Any berth of crewmember shall in no case be provided for passenger use unless granted by the master owing to special \r\nincidents."
		},
		{
			"編章節": "Chapter 12 Emergency Preparedness"
		},
		{
			"條號": "Article 163",
			"條文內容": "Before a passenger ship departs, the master of the ship shall appoint the officers to inspect and check the hull and machinery to \r\nensure that they are in normal state, and to have the equipment and accessories thereof readily available. Specific persons shall \r\nbe designated to take up tasks for the emergent case, such as life saving, fire fighting, and rescuing."
		},
		{
			"條號": "Article 164",
			"條文內容": "Apart from the requirements stipulated in the preceding article, the master shall post up, before the passenger ship departs, the \r\nmuster list in crew compartments."
		},
		{
			"條號": "Article 165",
			"條文內容": "The muster list mentioned in the preceding article shall include: \r\n1. All crewmembers' assigned duties and the positions where they shall be when different emergencies happen;\r\n2. Assembling passengers and direct passengers the actions to take and the positions where they shall be; and \r\n3. Markings and Indications of different emergency sounds and signals."
		},
		{
			"條號": "Article 166",
			"條文內容": "The assigned duties mentioned in the preceding article shall include:\r\n1. Shutting side scuttles, watertight doors, fire doors, drain ports, and all   sewage or other discharge holes on shell plates \r\nbelow the bulkhead deck line of compartment;\r\n2. Stopping fans and ventilation systems;\r\n3. Operating all lifesaving, fire fighting, lights, sound signals, flag signals, and rescue equipment;\r\n4. Preparing and launching lifeboats, life rafts and other lifesaving equipment; \r\n5. Fire patrolling and extinguishing fires;\r\n6. Designating deck crew to assemble passengers and pay attention to:\r\n(1) giving passenger warnings;\r\n(2) inspecting passengers' clothes, footwear, and life vests to ensure\r\nthat they have donned suitably;  \r\n(3) gathering passengers and directing them to the places where they shall be;\r\n(4) directing passengers to move and keeping order in the passageways and on the stairways;\r\n(5) helping the old, the weak, women and children passengers as much as possible; and  \r\n(6) checking if blankets are taken to the survival craft.\r\n7. Appointing specific persons to keep the portable radio equipment;\r\n8. Designating rescue team and setting up damage control center; \r\n9. Designating qualified life-saving crew to take charge of operation of each survival craft; and \r\n10. Any task with regard to emergency that the master deems necessary."
		},
		{
			"條號": "Article 167",
			"條文內容": "Each lifeboat shall be controlled by a designated deck officer who is a qualified lifeboat operator, with a designated deputy \r\nofficer assigned. The controller shall keep in his hand the name list of lifeboat crewmembers and shall be responsible for \r\nfamiliarizing them with all tasks."
		},
		{
			"條號": "Article 168",
			"條文內容": "Each lifeboat shall be manned with qualified crewmembers based on the carrying capacity of persons as follows: \r\n1. For the capacity of under 41: two members;\r\n2. For the capacity of 41 and under 62: three members;\r\n3. For the capacity of 62 and under 86: four members; or\r\n4. For the capacity of 86 and over: five members."
		},
		{
			"條號": "Article 169",
			"條文內容": "The qualified crew of lifeboat mentioned in the preceding article shall be the persons who are tested and pass the tests, and \r\ncomply with the following requirements with relevant certificates issued to them to that effect:\r\n1. They have received various operational training of recovering and launching lifeboats and other lifesaving equipment, rowing \r\nand maneuvering the propulsive machinery; \r\n2. They are familiar with practical operation of lifeboats and other lifesaving equipment; and \r\n3. They are aware of and able to answer all questions regarding lifesaving equipment."
		},
		{
			"條號": "Article 170",
			"條文內容": "Every motor lifeboat shall be manned with the person able to manage and operate the machinery therein."
		},
		{
			"條號": "Article 171",
			"條文內容": "Every lifeboat that carries radio and search light equipment shall be manned with the person able to operate such equipment."
		},
		{
			"條號": "Article 172",
			"條文內容": "Every life raft shall be manned with the person that is familiar with management and operation of such raft. However, the \r\nrequirement may be relieved for the passenger ship navigating in the shorter international route or coastal and inland water \r\nroutes if approved by the shipping administration authority."
		},
		{
			"條號": "Article 173",
			"條文內容": "All watertight doors on the bulkheads of compartments of a passenger ship during navigation shall be shut; however, if they \r\nshall be open due to working need, they shall be able to be shut any time."
		},
		{
			"條號": "Article 174",
			"條文內容": "A drill of operation of all shutoffs of watertight doors, side scuttles, active live valves and drain ports, soot and garbage chutes \r\nshall be made at least once a week. However, one full drill shall be conducted on the ship navigating a voyage of up to seven \r\ndays and above before she leaves a port and at least once every seven days thereafter during the voyage.\r\n\r\nAll power watertight doors and hinged doors located on the main transverse bulkheads shall be operated every day during \r\nvoyage."
		},
		{
			"條號": "Article 175",
			"條文內容": "All watertight doors and connecting accessories and indicators thereof, and all active valves that shall be shut off as required for \r\nkeeping watertightness and that in the connecting pipes required for damage control, shall be inspected periodically at least once \r\nevery seven days during navigation."
		},
		{
			"條號": "Article 176",
			"條文內容": "The public address system shall be operated to test at least once every seven days."
		},
		{
			"條號": "Article 177",
			"條文內容": "Steering gear, steam horn, and communicating systems between the navigation bridge, wheel house and machinery space shall \r\nbe inspected and tested once before departure."
		},
		{
			"條號": "Article 178",
			"條文內容": "Before a passenger ship leaves sheltered waters, the cargo hatches, manholes and air pipes on weather decks shall be inspected \r\nand kept closed tightly."
		},
		{
			"條號": "Article 179",
			"條文內容": "The line-throwing device of a passenger ship, if any, shall be operated to test once every six months."
		},
		{
			"條號": "Article 180",
			"條文內容": "The emergency lights and the power system thereof of a passenger ship, if any, shall be tested once every seven days."
		},
		{
			"條號": "Article 181",
			"條文內容": "The master of an international passenger ship shall direct his crew the lifesaving and fire drills once every seven days, and once \r\nafter the ship leaves the last port; except for the ship navigating in a shorter international route.\r\n\r\nThe master of a domestic passenger ship shall direct his crew the lifesaving and fire drill once every fourteen days."
		},
		{
			"條號": "Article 182",
			"條文內容": "The master of a passenger ship navigating in the international or outer sea route for a voyage that take fourteen days and above \r\nshall command every class of crew members to gather and direct passengers to make lifesaving and fire drills within 24 hours \r\nafter the ship leaves the port of departure."
		},
		{
			"條號": "Article 183",
			"條文內容": "In the drills for lifeboats that are conducted consecutively, each group of lifeboats shall be lifted overboard by turn, and shall be \r\nlowered down at least once every four months."
		},
		{
			"條號": "Article 184",
			"條文內容": "The time, place and condition of each of the inspections, tests, operations, drills provided in Article 174 through 183, together \r\nwith any defect found and corrective measures thereof, shall be recorded in the logbook."
		},
		{
			"條號": "Article 185",
			"條文內容": "Every watertight door, side scuttle, side door, fire door and any other opening that shall be shut during navigation pursuant to \r\nregulations shall be so shut before the ship leaves a port, and the exact time of opening and closing shall be recorded in the \r\nlogbook."
		},
		{
			"條號": "Article 186",
			"條文內容": "In a passenger ship there shall be the descriptions of various signals to gather passengers and the responsive actions for \r\npassengers to take against emergent cases, which shall be elaborated in proper words, figures, tables and lists and posted up in \r\nthe eye-catching place in every passenger cabin."
		},
		{
			"條號": "Article 187",
			"條文內容": "In a passenger ship there shall be a clearly prepared Damage Control Plan illustrating for each deck and hold the boundaries of \r\nthe watertight compartments, the openings therein with the means of closure and position of any control thereof, and the \r\narrangements for the correction of any list due to flooding. The plan shall be posted up permanently in proper places, and the \r\nmanuals elaborating such information shall be also provided for crew's use."
		},
		{
			"條號": "Article 188",
			"條文內容": "In a passenger ship there shall be a clearly prepared Fire Control Plan illustrating fire control stations, zones, alarms, detection \r\nsystem, sprinkler system and extinguishing equipment on decks; the methods accessing different compartments and decks; \r\nand the ventilation system, including the positions of the control device and switch board of the main fan and Number of each \r\nfan in compartments. The plan shall be posted up in the places for crew to read.\r\n\r\nThe plan mentioned in the previous paragraph may be substituted with manuals if approved by the shipping administration \r\nauthority; such manuals shall be distributed to key persons on board the ship, with one copy kept in the places where are \r\naccessible at all times."
		},
		{
			"條號": "Article 189",
			"條文內容": "The plans or manuals mentioned in the two preceding articles shall be updated from time to time to ensure that they are of the \r\nlatest editions."
		},
		{
			"編章節": "Chapter 13 Temporary Passenger Ships"
		},
		{
			"條號": "Article 190",
			"條文內容": "If the owner of a passenger ship or a dry cargo ship desires to carry passengers exceeding the certified number stipulated in the \r\npassenger ship certificate or exceeding twelve passengers owing to the temporary or seasonal demand, he may apply to the \r\nshipping administration authority for a provisional passenger ship certificate pursuant to the provisions set forth in this chapter."
		},
		{
			"條號": "Article 191",
			"條文內容": "When making the application mentioned in the preceding article, the owner of the ship shall submit the passenger-carrying plan \r\nand necessary drawings and specifications to the shipping administration authority for examination and approval.\r\n\r\nUpon receiving the application mentioned in the previous paragraph, the shipping administration authority, apart from verifying \r\nthe temporary number of passengers pursuant to this chapter, shall send the inspector on board to inspect the ship, and\r\nsubscribe to issue the provisional passenger ship certificate after approval."
		},
		{
			"條號": "Article 192",
			"條文內容": "The stability of a temporary passenger ship shall comply with the provisions set forth in Chapter 3. The watertight \r\ncompartments, fire fighting equipment and structural fire protection may be properly relived or exempted if approved by the \r\nshipping administration authority."
		},
		{
			"條號": "Article 193",
			"條文內容": "The lifesaving equipment of a temporary passenger ship shall comply with the requirements applicable to the equivalent class \r\npassenger ship as prescribed in the regulations governing lifesaving equipment of ships.\r\n\r\nWhen a dry cargo ship temporarily carries more than twelve passengers, the capacity of the lifeboats or light boats in both sides \r\nof the ship may only be computed based on the side that has smaller capacity."
		},
		{
			"條號": "Article 194",
			"條文內容": "The certified number of passengers of a temporary passenger ship shall be computed according to the standard not lower than \r\nas stipulated in Schedule 5 annexed hereto."
		},
		{
			"條號": "Article 195",
			"條文內容": "The spaces between decks of a temporary passenger ship, of which the height is less than 1.52m, shall in no case be used as \r\npassenger cabins. When computing the certified number of temporary passengers in the spaces under 1.82m high, the deck \r\narea allotted to each passenger shall be computed according to the area set out in Schedule 5, plus 20%."
		},
		{
			"條號": "Article 196",
			"條文內容": "The places in a temporary passenger ship, which are provided for passenger use, shall have adequate ventilation and light \r\napproved by the shipping administration authority according to actual conditions."
		},
		{
			"條號": "Article 197",
			"條文內容": "Any temporary passenger ship navigating in the outer sea or coastal route shall be provided with sufficient drinking water of no \r\nless than 10 liters per passenger per day, not counting in the water for cooking."
		},
		{
			"條號": "Article 198",
			"條文內容": "Any temporary passenger ship shall be equipped with adequate water closets, for men and women separately, of which the \r\nnumber of flush toilets shall be provided according to the certified number of temporary passengers, at least one for every 40 \r\npersons. However, such number may be properly decreased for the voyage of less than six hours."
		},
		{
			"條號": "Article 199",
			"條文內容": "In a temporary passenger ship of which the voyage would take up to 24 hours and above there shall be wash facilities to the \r\nnumber that the shipping administration authority shall approve."
		},
		{
			"條號": "Article 200",
			"條文內容": "Any existing sick bay or medical room in a passenger ship shall in no case be changed to a passenger cabin."
		},
		{
			"條號": "Article 201",
			"條文內容": "The lower cargo holds, deep tanks and water and oil tanks of a passenger ship shall in no case be changed to temporary \r\npassenger cabins."
		},
		{
			"條號": "Article 202",
			"條文內容": "The lowest point of the top deck of any temporary passenger cabin shall not be lower than the max water load line. The \r\nstairway from the weather deck to the passenger deck shall be solidly constructed to shelter winds and rains. The stairways of a \r\npassenger ship navigating in the outer sea or coastal route shall be installed with watertight doors that should be able to be \r\nopened or closed from inside or outside."
		},
		{
			"條號": "Article 203",
			"條文內容": "Any temporary passenger ship navigating in international routes shall comply with the provisions set forth in relevant \r\ninternational conventions."
		},
		{
			"條號": "Article 204",
			"條文內容": "The provisions set forth in Chapter 4 through 7 do not apply to temporary passenger ships."
		},
		{
			"編章節": "Chapter 14 Passenger Ship Certificate"
		},
		{
			"條號": "Article 205",
			"條文內容": "Any passenger ship without regular or provisional passenger ship certificate shall in no case carry more than twelve \r\npassengers, nor shall so carry after the certificate of the ship expires."
		},
		{
			"條號": "Article 206",
			"條文內容": "When the shipping administration authority approves a passenger ship after inspection or survey and grants her the certified \r\nnumber of passenger, the authority shall subscribe to issue the passenger ship certificate to that effect to be effective for not \r\nexceeding one year.\r\n\r\nThe passenger ship certificate shall be made on the format as set forth in Schedule 2 annexed hereto."
		},
		{
			"條號": "Article 207",
			"條文內容": "In case the number of and the classes for passengers carried on board, a passenger ship vary with the regular state of weather in \r\ncertain season in her voyage, the carrier may apply for indicating such variations with seasons and districts in the certificate."
		},
		{
			"條號": "Article 208",
			"條文內容": "Before making an increase, decrease or modification of the passenger cabin arrangement of a passenger ship but it would affect \r\nthe certified number of passengers or the compliance of the entries of the passenger ship certificate, the owner shall furnish \r\nrevised plans and drawings and specifications to the shipping administration authority for approval. None of works for such \r\npurpose shall be done unless approval is granted. The passenger ship certificate of the ship shall be renewed after such work is \r\ninspected and approved."
		},
		{
			"條號": "Article 209",
			"條文內容": "The application of the owner of a passenger ship for a provisional passenger ship certificate shall be made pursuant to the first \r\nparagraph, Article 57, the Law of Ships on the application form to the shipping administration authority at the port of calling.\r\n\r\nIf the shipping administration authority deems necessary, it may notify the applicant of re-submission of business plan and \r\nrelevant drawings and specifications."
		},
		{
			"條號": "Article 210",
			"條文內容": "Upon receiving the application mentioned in the preceding article, the shipping administration authority shall send its inspector \r\non board to inspect the seaworthiness and the compliance of the ship with the regulations set forth herein. The shipping \r\nadministration authority shall subscribe to issue a provisional passenger ship certificate to the effect that it approves the \r\ninspection and calculates the certified number of passengers. The certificate shall be valid for a period not exceeding two \r\nmonths.\r\n\r\nThe provisional passenger ship certificate shall be made on the format as specified in Schedule 3 annexed hereto."
		},
		{
			"條號": "Article 211",
			"條文內容": "When the owner of a passenger ship applies for a provisional passenger ship certificate pursuant to the second paragraph, 條\r\n號：57, the Law of Ships, he shall make the application by furnishing the reports issued by a classification societyrecognized \r\nby MOTC in respect of the ship's seaworthiness and the number of passengers the ship may carry on board to the R.O.C. \r\nembassy or consulate, representative office, liaison office, or Ministry of Foreign Affairs (MOFA) authorized organization at \r\nor near the port of calling.\r\n\r\nThe provisional passenger ship certificate issued by a R.O.C. embassy or consulate, representative office, liaison office or \r\nMOFA authorized organization shall be valid for a period not exceeding two months, and it shall be made on the format as \r\nspecified in Schedule 3-1 annexed hereto."
		},
		{
			"條號": "Article 212",
			"條文內容": "The owner of a passenger ship who acquires a provisional passenger ship certificate pursuant to the preceding article shall \r\napply to the shipping administration authority for issuing a regular passenger ship certificate upon expiration of the provisional \r\ncertificate, which shall then be surrendered for cancellation."
		},
		{
			"條號": "Article 213",
			"條文內容": "Before a passenger ship certificate expires or any entry thereof is altered, the shipowner shall apply in writing for renewing the \r\ncertificate. If the business plan of the ship is changed, the revised plan and necessary drawings and specifications shall be \r\nattached to the application."
		},
		{
			"條號": "Article 214",
			"條文內容": "If the passenger ship certificate of an international passenger ship expires during navigation abroad, the shipowner shall apply \r\nin writing attached with the certificate of sea worthiness issued by the classification society recognized by MOTC to the R.O.C. \r\nembassy or consulate, representative office, liaison office or MOFA authorized organization at or near the port of calling for \r\nissuing a certificate for returning via the approved route."
		},
		{
			"條號": "Article 215",
			"條文內容": "When the shipping administration authority or the R.O.C. embassy or consulate, representative office, liaison office or MOFA \r\nauthorized organization issues the regular or provisional passenger ship certificate, it shall issue a passenger ship safety \r\ncertificate covering a period the same as granted to such passenger ship certificate.\r\n\r\nThe passenger ship safety certificate shall be made on the format as specified in Schedule 6 and 7 annexed hereto."
		},
		{
			"條號": "Article 216",
			"條文內容": "The regular or provisional passenger ship certificate, the passenger ship safety certificate and the layout of deck passengers \r\nshall be posted up in the conspicuous apparent places in the ship."
		},
		{
			"條號": "Article 217",
			"條文內容": "The master of a foreign flag passenger ship carrying more than twelve passengers and departing from a ROC international port \r\nshall submit valid passenger- carrying permit for inspection by the shipping administration authority at the port. The ship shall \r\nnot be allowed to carry more than twelve passengers unless the certificate is verified and approved."
		},
		{
			"條號": "Article 218",
			"條文內容": "A certificate fee of NT$300 shall be levied and collected for each application for issuing, renewing, reissuing a regular or \r\nprovisional passenger ship certificate and passenger ship safety certificate."
		},
		{
			"條號": "Article 219",
			"條文內容": "The present Regulations do not apply to the following non-commercial ships, which shall be otherwise subject to the \r\nadministrative rules the shipping administration authority may prescribe depending on the following characteristics of such \r\nships:\r\n1. Pleasure boats; \r\n2. Governmental non-commercial ships;\r\n3. Commuting ships,\r\n4. Medical ships;\r\n5. Fishing ships or industrial factory ships; \r\n6. Requisitioned ships for military purpose; and\r\n7. Special ships approved by MOTC subject to the proposals of shipping administration authorities."
		},
		{
			"編章節": "Chapter 15 Supplementary Provision"
		},
		{
			"條號": "Article 220",
			"條文內容": "The present Regulations shall come into force on the day of promulgation."
		}
	]
}