{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Regarding the Claiming of VAT Refunds by Foreign Passengers Purchasing Goods Eligible for VAT Refund",
	"中文法規名稱": "外籍旅客購買特定貨物申請退還營業稅實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0110023",
	"最新英文異動日期": "20150610",
	"沿革內容": "1.Co-promulgated on August 29, 2003 by Jiao Lu Fa Tzi Order No. 092B000076 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 092005336 of the Ministry of Finance, and became effective on October 1, 2003.\r\n2.Amended Article 3, Article 10 and Article 12 co-promulgated on February 10, 2006 by Jiao Lu Tzi Order No. 09500850051 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 09504509580 of the Ministry of Finance, and became effective on the date of promulgation.\r\n3.Amended Article 2 co-promulgated on May 27, 2009 by Jiao Lu Tzi Order No. 0980085026 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 09804538010 of the Ministry of Finance.\r\n4.Amendment of all 24 Articles promulgated on March 22, 2011 by Jiao Lu Tzi Order No. 1000001954 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 10000215090 of the Ministry of Finance, and became effective on July 1, 2011.\r\n5.Amended Article 4, Article 6 to Article 9 and Article 11, Article 12, Article 14, Article 15, Article 20 and Article 21 co-promulgated on April 24, 2013 by Jiao Lu Tzi Order No. 10250047348 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 1020074980 of the Ministry of Finance, and became effective on date to be determined by the Ministry of Transportation and Communications together with the Ministry of Finance.\r\n6.Amended all 26 Articles co-promulgated on June 10, 2015 by Jiao Lu Tzi Order No. 10482002198 of the Ministry of Transportation and Communications and Tai Tsai Shuei Tzi Order No. 10404578940 of the Ministry of Finance, and became effective on date to be determined by the Ministry of Transportation and Communications together with the Ministry of Finance. \r\n  Ministry of Transportation and Communications; Ministry of Finance Order is hereby given, for designating the date of enforcement to be 1st, January 2016 for the promulgated amendment",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 50-1 of the Tourism Development Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "An agency of the Ministry of Finance that is responsible for handling matters relating to VAT refund claims made by foreign travelers purchasing goods eligible for a VAT refund may engage a private business or businesses to handle such matters on its behalf."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1.Foreign traveler: Means a traveler who enters the Republic of China (ROC) on a non-ROC passport and has stayed within ROC territory for less than 183 days from the date of entry.\r\n2.Authorized retailer: Means a retailer that meets the requirements set out in Article 4, paragraph 1, and has entered into a contract with a VAT refund agent, and has been approved for registration by the local competent tax authority of the place where the retailer is located.\r\n3.VAT refund agent: Means a private business that is engaged to handle matters relating to VAT refunds to foreign travelers. \r\n4.Meet the minimum purchase amount to qualify for VAT refund: Means the total amount (VAT inclusive) of a purchase of eligible goods at any single authorized retailer on any single day is NT$3,000 or more.\r\n5.Eligible goods: Means any VAT taxable goods that can be carried out of the ROC by a foreign traveler, but not including the following:\r\n(1)Goods that may not be carried on board an aircraft or ship for safety reasons.\r\n(2)Goods not meeting aircraft cabin restrictions.\r\n(3)Unaccompanied goods.\r\n(4)Consumable goods that have been wholly or partially consumed within ROC territory.\r\n6.Prescribed time period: Means the period of time from the day of purchase of eligible goods to the day of the eligible goods being carried out of the ROC, which shall not exceed 90 days."
		},
		{
			"條號": "Article 4",
			"條文內容": "An authorized retailer selling eligible goods shall meet the following requirements:\r\n1.It is not in arrears on payment of any confirmed payable VAT, profit-seeking enterprise income tax, or administrative fine.\r\n2.It adopts the use of electronic invoices.\r\nThe VAT refund agent shall enter into a contract with an authorized retailer meeting the requirements set out in the preceding paragraph, and the VAT refund agent shall submit the contract to the local competent tax authority of the place where the retailer is located and obtain the authority's approval, before it may issue to the retailer the Tax Refund Shopping (TRS) label for selling eligible goods or authorize the retailer to use the foreign traveler VAT refund system (hereinafter, the \"VAT refund system\"). If the contract with the authorized retailer is rescinded or terminated, the VAT refund agent shall promptly report to the local competent tax authority and forbid the authorized retailer from continuing to use the TRS label and VAT refund system.\r\nThe format of the label referred to in the preceding paragraph shall be designed and printed by the VAT refund agent, and then shall be submitted to the Ministry of Finance for recordation.\r\nAn authorized retailer that has been approved for registration by the local competent tax authority of the place where the retailer is located before the implementation of these Regulations, is not subject to the provisions of paragraph 1, subparagraph 2, and may enter into a contract with the VAT refund agent. If, however, the authorized retailer fails to duly adopt the use of electronic invoices after 1 January 2019, its qualification for being an authorized retailer will be revoked by the local competent tax authority of the place where it is located."
		},
		{
			"條號": "Article 5",
			"條文內容": "The VAT refund agent that provides services relating to handling VAT refund claims made by foreign travelers may deduct a certain percentage from the refunded tax amount as a handling fee.\r\nThe percentage of the handling fee under the preceding paragraph shall be negotiated and determined by the agency of the Ministry of Finance and the VAT refund agent in accordance with the provisions of the Government Procurement Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "An authorized retailer shall post or hang the TRS label referred to in Article 4 in a conspicuous manner at its place of business that sells eligible goods before it may commence to handle the matters set out in these Regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "An authorized retailer shall issue separate uniform invoices for eligible goods and ineligible goods purchased together in one purchase by a foreign traveler.\r\nWhen issuing a uniform invoice for eligible goods, the authorized retailer shall truthfully record the following information:\r\n1.The foreign traveler’s name and the last four digits of the alphanumeric code of his or her identification document, the transaction date, the product name, quantity, unit price, subtotal, tax classification of each item purchased, and the total amount of the purchase. However, for the issuance of electronic invoices, computerized uniform invoices, or two-part cash register uniform invoices, the foreign traveler's name is not required.\r\n2.The words \"VAT Refundable\" shall be indicated in the area for remarks or a blank space of the uniform invoice."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a foreign traveler purchases eligible goods that meet the minimum purchase amount to qualify for VAT refund, the authorized retailer, on the day of the purchase of the eligible goods and in accordance with the claim of the foreign traveler, shall use the VAT refund system of the VAT refund agent to issue, fill out, and transmit a VAT Refund Claim Form for Eligible Goods Purchased by Foreign Traveler (hereinafter, the \"VAT Refund Claim Form\") that records the following information:\r\n1.Basic information of the foreign traveler.\r\n2.The year, month, and date of the foreign traveler’s purchase of the eligible goods.\r\n3.The alphabetic code numbers of each uniform invoice issued pursuant to Article 7, paragraph 2.\r\n4.The product name, model number, quantity, unit price, subtotal, and refundable VAT amount of each piece of the eligible goods, recorded in the order of the goods shown in the uniform invoice issued pursuant to the preceding subparagraph. If product codes are used in the uniform invoice instead of product names, both the product codes and product names shall be recorded in the VAT Refund Claim Form. \r\nWhen an authorized retailer receives a foreign traveler's request for issuance of a VAT Refund Claim Form, it shall first check the foreign traveler's identification document and confirm the date of entry.\r\nWhen an authorized retailer issues, fills out, and transmits a VAT Refund Claim Form pursuant to paragraph 1, it shall print out the form and affix its Uniform Invoice Seal on the form before delivering the form to the foreign passenger for retention. If the foreign traveler uses a carrier that has been submitted by the VAT refund agent to the Ministry of Finance for approval and has been so approved, when the foreign traveler requests for issuance of a VAT Refund Claim Form, the authorized retailer may deliver to the foreign passenger a receipt instead of a VAT Refund Claim Form for retention.\r\nInformation relating to the handling fee deducted by the VAT refund agent shall be disclosed in the VAT Refund Claim Form and receipt referred to in the preceding paragraph; other deducted fees, if any, shall also be disclosed.\r\nAn authorized retailer may not accept an application for a VAT refund made by a foreign traveler if the purchase is one of ineligible goods or the foreign traveler has breached the provisions of these Regulations and a note of such breach has been recorded in the VAT refund system.\r\nThe format of the VAT Refund Claim Form and receipt referred to in paragraph 3 shall be designed by the VAT refund agent and then submitted to the Ministry of Finance for approval."
		},
		{
			"條號": "Article 9",
			"條文內容": "An authorized retailer shall also pay attention to the following matters when issuing a VAT Refund Claim Form pursuant to the preceding article:\r\n1.The authorized retailer shall issue, fill out, and transmit the VAT Refund Claim Form, strictly adhering to paragraph 1 of the preceding article. It may manually issue a VAT Refund Claim Form only in the case of an operational failure of the VAT refund system due to network interruption, or of a network connection failure through no fault of the authorized retailer, and it shall process the VAT Refund Claim Form adhering to paragraph 1 of the preceding article immediately after the network system is repaired.\r\n2.The authorized retailer shall retain the foregoing VAT Refund Claim Forms and receipts and other relevant documents in accordance with the Regulations Governing the Management of Profit-Seeking Enterprise Account Books and Vouchers by Tax Collection Agencies."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event that after an authorized retailer has sold eligible goods, there occurs any circumstance such as a return, allowance, or exchange, the authorized retailer shall take back the originally issued uniform invoice and VAT Refund Claim Form, and shall issue, fill out, and transmit a new VAT Refund Claim Form pursuant to Articles 7 and 8. \r\nIf the circumstance under the preceding paragraph takes place after the departure of the foreign traveler from the ROC, the originally issued VAT Refund Claim Form need not be taken back. In the event of an overpayment of VAT refund, the authorized retailer shall deliver a payment notice form to and retrieve the overpaid VAT refund from the foreign traveler, and shall then surrender the VAT refund back to the public treasury on behalf of the foreign traveler."
		},
		{
			"條號": "Article 11",
			"條文內容": "A foreign traveler departing the ROC carrying eligible goods may apply to the VAT refund agent for a refund of the VAT paid on the purchase of the eligible goods. If, on the first departure after the purchase, the foreign traveler fails to apply for a VAT refund or applies for a VAT refund but the application is not approved, the foreign traveler may not subsequently apply for a VAT refund.\r\nIf a foreign traveler applying for a VAT refund pursuant to the preceding paragraph is screened and required to undergo a customs inspection, the foreign traveler shall present the following for the customs inspection: his/her entry/exit permit, the eligible goods, the VAT Refund Claim Form or receipt under Article 8, paragraph 3, and the purchaser's stub of the uniform invoice or the certificate stub of the electronic invoice with the words \"VAT Refundable\" indicated.\r\nWhen a foreign traveler applying for a VAT refund pursuant to paragraph 1 passes customs inspection or is screened and allowed to proceed without a customs inspection, the VAT refund agent shall print out a VAT refund assessment certificate and deliver it to the foreign traveler for his/her use in the VAT refund procedure. If the foreign traveler fails the customs inspection, the VAT refund agent shall print out a VAT refund assessment certificate indicating the reason for the denied VAT refund, and deliver the certificate to the foreign traveler for retention.\r\nWhen a foreign traveler is screened and required to undergo a customs inspection, if customs is unable to read the details of the foreign traveler's purchase of eligible goods on the VAT refund system due to network interruption or for any other reason, the VAT refund agent shall be responsible to confirm the details and reissue a VAT Refund Claim Form to the foreign traveler for his/her use in the customs inspection.\r\nInformation relating to the handling fee deducted by the VAT refund agent shall be disclosed in the VAT refund assessment certificate referred to in paragraph 3; other deducted fees, if any, shall also be disclosed.\r\nThe format of the VAT refund assessment certificate referred to in paragraph 3 shall be designed by the VAT refund agent and then submitted to the Ministry of Finance for approval."
		},
		{
			"條號": "Article 12",
			"條文內容": "If no data for a foreign traveler holding a manually issued VAT Refund Claim Form can be found in the VAT refund system, or the VAT refund system is not operating due to network interruption or for any other reason, the foreign traveler shall apply for a VAT refund directly with the VAT refund agent.\r\nWhen the VAT refund agent receives an application made pursuant to the preceding paragraph, it shall confirm the accuracy of the information on the VAT refund application before it may carry out the VAT refund operations, except in the case of foreign travelers who have been screened in for customs inspection and have passed the inspection. The authorized retailer and the VAT refund agent shall also complete the supplemental creation of the data file for the application as soon as possible."
		},
		{
			"條號": "Article 13",
			"條文內容": "If a foreign traveler for whom the VAT refund has been approved and paid does not depart the ROC for any reason within the prescribed time period from the day of purchase of the eligible goods, the foreign traveler shall pay back the VAT refund to, or withdraw the application for the VAT refund from, the VAT refund agent."
		},
		{
			"條號": "Article 14",
			"條文內容": "If an authorized retailer or the VAT refund agent finds out any breach of these Regulations by a foreign traveler and his/her failure to return the VAT refund, the authorized retailers or VAT refund agent shall deliver a payment notice form to and retrieve the VAT refund from the foreign traveler, and shall then surrender the VAT refund back to the public treasury on behalf of the foreign traveler.\r\nThe foreign traveler shall pay back the VAT refund referred to in the preceding paragraph before he/she may apply for a refund of the VAT paid on any subsequent purchase of eligible goods.\r\nThe format of the payment notice form referred to in paragraph 1 shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 15",
			"條文內容": "The VAT refund agent shall upload the data of the VAT Refund Claim Forms under Article 8 and the VAT refund assessment certificates under Article 11 to the Fiscal Information Agency of the Ministry of Finance on a daily basis."
		},
		{
			"條號": "Article 16",
			"條文內容": "The VAT refund agent shall exercise the duty of a good administrator to assign specific personnel to handle matters relating to security maintenance of the data in the VAT refund system for the purpose of ensuring the security of the VAT refund system.\r\nThe use of the taxation data referred to in the preceding paragraph by the VAT refund agent or any authorized retailers shall conform to the provisions of the Tax Collection Act, the Personal Information Protection Act, and other applicable information security laws and regulations. Any error, damage, loss, disclosure, or other illegal or inappropriate processing of such data shall be handled pursuant to the provisions of the Tax Collection Act, the Personal Information Protection Act, and other applicable laws and regulations."
		},
		{
			"條號": "Article 17",
			"條文內容": "To apply for return of VAT refunds it has advanced, the VAT refund agent shall submit, on a monthly basis to the local competent tax authority of the place where the VAT refund agent's head unit is located, documents relating to the advance payments of VAT refunds it has made to foreign travelers."
		},
		{
			"條號": "Article 18",
			"條文內容": "The VAT refund agent shall properly exercise the duty of management and oversight to plan measures for preventing possible errors. If, through the fault of an authorized retailer or the VAT refund agent or its VAT refund system, an erroneous payment or overpayment of a VAT refund occurs, the amount of the erroneous payment or overpayment of the VAT refund that has been advanced by the VAT refund agent will not be returned."
		},
		{
			"條號": "Article 19",
			"條文內容": "An authorized retailer shall be obligated to assist in the following ways: \r\n1.Enhance the training of its personnel.\r\n2.Make its best efforts to promote greater awareness of VAT refunds among foreign travelers, notifying them that if they depart the ROC carrying eligible goods within the prescribed time period from the day of purchase, they may apply for VAT refund with the VAT refund agent before embarkation. \r\n3.Retain all documents relating to VAT refunds for examination by the competent tax authority.\r\n4.Report any discovery of foreign travelers engaging in fraudulent VAT refund claims to the local competent tax authority of the place where the authorized retailer is located.\r\n5.Faithfully ask foreign travelers to present their identification documents as proof of identity.\r\n6.Write or print the names of the items purchased clearly and truthfully in the VAT Refund Claim Forms.\r\n7.The competent tax authority may from time to time dispatch personnel to supervise the on-site operations of VAT refunds for the sale of eligible goods at the authorized retailer, and the authorized retailer shall cooperate in and provide assistance with the supervision as instructed."
		},
		{
			"條號": "Article 20",
			"條文內容": "When there is a change of the business address of an authorized retailer, the VAT refund agent shall notify the local competent tax authority of the place where the authorized retailer relocates to, with a copy to the local competent tax authority of the place where the authorized retailer relocates from."
		},
		{
			"條號": "Article 21",
			"條文內容": "An authorized retailer that wishes to terminate its handling of the matters relating to VAT refunds for the sale of eligible goods may file an application with the local competent tax authority of the place where it is located. After the local competent tax authority has approved the application for termination, it shall notify the VAT refund agent promptly of the termination."
		},
		{
			"條號": "Article 22",
			"條文內容": "If any of the following circumstances applies to an authorized retailer, the local competent tax authority of the place where the authorized retailer is located shall revoke the qualification of the authorized retailer and notify the VAT refund agent of the revocation:\r\n1.The authorized retailer applies for cancellation of business registration or suspension of business.\r\n2.The registration of the authorized retailer is voided or revoked by a competent authority, or the authorized retailer is ordered to suspend operations by a competent authority.\r\n3.The authorized retailer arbitrarily ceases to operate its business.\r\n4.The authorized retailer fails to meet the requirements set out in Article 4, paragraph 1.\r\n5.The authorized retailer has rescinded or terminated its contractual relationship with the VAT refund agent.\r\n6.The authorized retailer manually issues a VAT Refund Claim Form in circumstances other than as permitted in Article 9, or fails to issue a VAT Refund Claim Forms in the manner required, or issues a VAT Refund Claim Form falsely, causing inspection difficulties for customs or other irregularities, and fails to correct the circumstance within the time limit specified by the competent tax authority when so notified.\r\nAn authorized retailer whose qualification is revoked for a cause specified in subparagraph 2, 3, or 6 of the preceding paragraph may not re-submit an application within 1 year.\r\nWhen the local competent tax authority of the place where an authorized retailer is located notifies the authorized retailer to correct a circumstance under paragraph 1, subparagraph 6 within a specified time limit, it shall also notify the VAT refund agent by sending it a copy of the notice."
		},
		{
			"條號": "Article 23",
			"條文內容": "After the VAT refund agent receives the notification from the competent tax authority of the approved termination or revocation of the qualification of an authorized retailer under the preceding two articles, the VAT refund agent shall promptly forbid the authorized retailer from continuing to use the TRS label and VAT refund system.\r\nIf the VAT refund agent fails to handle the matter in compliance with the preceding paragraph, any advance payments of VAT refunds that it has made for eligible goods that were sold after the termination or revocation of the qualification of the authorized retailer will not be returned."
		},
		{
			"條號": "Article 24",
			"條文內容": "Unless otherwise provided in these Regulations, the provisions of these Regulations shall apply mutatis mutandis to travelers entering the ROC on travel permits, entry/exit permits, temporary visitor permits, or ROC passports not furnished with national ID card numbers."
		},
		{
			"條號": "Article 25",
			"條文內容": "A foreign traveler holding a temporary visitor permit may not apply for a VAT refund for the purchase of eligible goods pursuant to Article 11 unless the foreign traveler is departing from an international airport or international seaport."
		},
		{
			"條號": "Article 26",
			"條文內容": "The implementation date of these Regulations shall be set jointly by the Ministry of Transportation and Communications and the Ministry of Finance."
		}
	]
}