{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Specialties and Examination of Nurse Practitioner",
	"中文法規名稱": "專科護理師分科及甄審辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0020081",
	"最新英文異動日期": "20140319",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001673",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001676"
	],
	"沿革內容": "1.Order Wei-Shu-Yi-Tzu No. 0930219004 on October 27, 2004\r\n2.Amended and promulgated by Order Wei-Shu-Chao-Tzu No. 0952802293 on December 28, 2006\r\n3.Amended and promulgated by Order Wei-Shu-Chao-Tzu No. 0962801018 on June 12, 2007\r\n4.Amended by Order Wei-Shu-Chao-Tzu No. 0962802210 on November 15, 2007\r\n5.Amendments to Articles 10 and 19 of Regulations Governing Specialties and Examination of Nurse Practitioner\r\n6.Amended on February 25, 2011\r\n7.Amended on February 4, 2012\r\n8.Article 12 was amended and promulgated on March 19, 2014 pursuant to the Ministry of Health and Welfare Order Wei-Bu-Zhao-Zi-Di No. 1031560178.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 3, Article 7-1 of the Nursing Personnel Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Professional registered nurses who complete the nurse practitioner training in one of the specialties set forth in this set of Regulations may take part in the examination for the said nurse practitioner (hereinafter referred to as the specialty examination)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Specialties of nurse practitioner are as follows:\r\n(1) Internal medicine;\r\n(2) Surgery"
		},
		{
			"編章節": "Chapter 2 Accreditation of Training Hospitals"
		},
		{
			"條號": "Article 4",
			"條文內容": "Training of the nurse practitioner shall be conducted at the hospitals accredited and announced by the central authorities. The accreditation standards are shown in Appendix 1.\r\nThe accreditation of training hospitals set forth in the preceding paragraph may be outsourced by the central authorities to private professional institutions or organizations."
		},
		{
			"編章節": "Chapter 3 Examinations"
		},
		{
			"條號": "Article 5",
			"條文內容": "Specialty examinations shall be held once every year in principle. The central authorities shall give one month's notice of relevant information about said examinations such as the date, location and registration methods prior to the examination date.\r\nThe aforementioned examinations shall be written tests, and may also consist of oral or practical tests. The passing requirement for each of the subjects in the written test, oral test, and practical test is sixty marks separately.\r\nOnly those who pass the written test may sit for the oral test or practical test; the written test results will be valid for two years before candidates pass the oral test or practical test."
		},
		{
			"條號": "Article 6",
			"條文內容": "The contents of the written test stipulated in the preceding article are as follows:\r\n(1) General principles of specialty nursing: including the role and responsibilities of nurse practitioner, nursing ethics, medical regulations and quality management of health promotion;\r\n(2) Advanced specialty nursing: including advanced pharmacology, advanced physiological pathology, advanced health assessment, as well as diagnosis and treatment of health problems."
		},
		{
			"條號": "Article 7",
			"條文內容": "Candidates registering for specialty examinations shall present a photocopy of their professional registered nurse certificates and any of the following supporting documents:\r\n(1) Photocopies of certificates for having engaged in clinical nursing work in the fields related to the specialties stipulated in Article 3 for three years or more and for completing subsequent training for nurse practitioners;\r\n(2) Photocopies of certificates of nurse practitioner issued by countries whose nurse practitioner system is equivalent to that of our country, as determined by the central authorities;\r\n(3) Photocopies of certificates for receiving the training instructed by nurse practitioners in internal medicine or surgery accredited by the central authorities and for completing the additional courses specified in Appendix 2.\r\nFor those who completed the nurse practitioner training before the Regulations were amended and came into force on February 25, 2011, the regulations before amendment shall apply regarding their proof of clinical practice."
		},
		{
			"條號": "Article 8",
			"條文內容": "The data related to specialty examinations may be destroyed after two years upon notification of the results."
		},
		{
			"編章節": "Chapter 4 Nurse Practitioner Certificate and Its Renewal"
		},
		{
			"條號": "Article 9",
			"條文內容": "Candidates passing the specialty examinations may apply to the central authorities for issuance of the nurse practitioner certificate.\r\nThe following particulars shall be indicated on the said certificate:\r\n(1) Specialty;\r\n(2) Certificate number;\r\n(3) Name and gender;\r\n(4) ID number;\r\n(5) Date of birth;\r\n(6) Period of validity;\r\n(7) Date issued"
		},
		{
			"條號": "Article 10",
			"條文內容": "The nurse practitioner certificate shall be renewed every six years.\r\nA nurse practitioner shall, within six months before the expiration of the nurse practitioner certificate, apply to the central authorities for the said renewal by submitting proof of continuing education stipulated in Article 11 and completed within 6 years before the expiration date.\r\nIn case of failure to renew the certificate prior to the expiration due to special reasons, a written statement of reasons and supporting documents shall be submitted to the central authorities for application of postponed renewal. In the event where approval is obtained, a renewal application shall be filed within one year upon the expiration date; those who fail to renew within the time limit will have their certificates nullified.\r\nThe central authorities may commission private professional institutions or organizations to review the nurse practitioner certificate renewal applications set forth in the preceding paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "Nurse practitioners shall take the following continuing education courses every six years with cumulative points of 180 or above:\r\n(1) Professional courses related to specialty nursing;\r\n(2) Quality courses related to specialty nursing;\r\n(3) Medical ethics;\r\n(4) Medical laws and regulations;\r\nThe cumulative points of continuing education courses in Subparagraphs 3 and 4 of the preceding paragraph shall include at least 18 points from infection control and gender issues-related courses. No more points will be counted when 36 points have been gained from such courses."
		},
		{
			"條號": "Article 12",
			"條文內容": "Regarding the implementation methods and cumulative points of continuing education for nurse practitioners, in the case where the cumulative points obtained from nurse practitioner-related credit courses offered by a graduate institute during a semester exceed 15 points, only 15 points will be counted, except for those under Paragraph 1, Article 14 of the Regulations Governing Practice Registration and Continuing Education of Medical Personnel.\r\nFor nurse practitioners who practice nursing in areas short of medical resources, as determined by the central authorities, or those who are dispatched to foreign countries to engage in international medical services related to diplomatic purposes, their cumulative points of continuing education courses may double.\r\nThe recognition of cumulative points of continuing education courses taken by nurse practitioners may be outsourced by the central authorities to relevant professional institutions or organizations.\r\nFor those who obtained cumulative points of continuing education before the Regulations were amended and promulgated on February 25, 2011, the regulations prior to the amendment shall apply."
		},
		{
			"條號": "Article 13",
			"條文內容": "Once a professional registered nurse certificate is revoked or cancelled, the person's nurse practitioner certificate will also be revoked or cancelled."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 14",
			"條文內容": "This set of Regulations shall come into effect from the date of announcement."
		}
	]
}