{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Medical Subsidies for Patients with Rare Diseases",
	"中文法規名稱": "罕見疾病醫療補助辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0030031",
	"最新英文異動日期": "20111229",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001800"
	],
	"沿革內容": "1.Enacted, promulgated and enforced in accordance with DOH Order po-zi no. 0890009922 on August 9, 2000\r\n2.Amended in accordance with DOH Order shou-guo-zi no. 1000400309 on April 7, 2011\r\n3.Amended in accordance with DOH Order shou-guo-zi no. 1000402881 on December 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations is promulgated pursuant to paragraph 1 of Article 33 of the “Rare Disease Control and Orphan Drug Act”"
		},
		{
			"條號": "Article 2",
			"條文內容": "For the following self-pay health-related expenses derived from rare diseases, patients with rare diseases, except those who have already applied for other grants, may apply for subsidies according to the Regulations:\r\n1. Diagnostic expenses with significant impact on the treatment methods or genetic counseling recommendations of rare diseases\r\n2. Special nutritional expenses required for treatment, medication and sustaining life , which have been verified by domestic or foreign research studies with considerable efficacy and safety.\r\n3. Examination fees for the verification and diagnosis of suspected conditions of rare diseases.\r\n4. Nutrition Consulting fees for rare metabolic diseases\r\n5. Home health care equipment expenses required to maintain life.\r\nSubparagraph 3 and 5 of the preceding Paragraph have been implemented since January 1, 2011."
		},
		{
			"條號": "Article 3",
			"條文內容": "Subsidies specified in subparagraphs 1 and 2 of  paragraph 1 in the preceding Article shall apply to the central competent authority with relevant certificate documents issued by regional hospitals or higher-level medical institutions ; the maximum subsidy amount is limited to 80% of applied expenses. However, expenses for special nutrition required to sustain life are fully subsidized, which came into effect on April 7, 2011."
		},
		{
			"條號": "Article 4",
			"條文內容": "Subsidies specified in subparagraph 3 of paragraph 1 in Article 2 shall apply to the Central competent authority attached with relevant certificate documents issued by medical institutions of the treatment; the maximum subsidy amount is limited to 80% of applied expenses.\r\nSubsidies specified in subparagraph 4 of paragraph 1 in Article 2 shall apply to the Central competent authority attached with relevant certificate documents issued by medical institutions of the treatment; the subsidy amount and frequency are described in the Attached list."
		},
		{
			"條號": "Article 5",
			"條文內容": "Subsidies specified in subparagraph 5 of paragraph 1 in Article 2 shall apply to the Central competent authority with relevant certificate documents issued by rare disease patients or their legal representatives; the maximum subsidy amount is limited to 80% of applied expenses."
		},
		{
			"條號": "Article 6",
			"條文內容": "The following expenses shall be fully subsidized without being subjected to the restrictions prescribed in the preceding three Articles:\r\n1. Medical expenses of patients from mid to low income households.\r\n2. Emergency medical fees necessary to maintain lives of rare genetic disease patients"
		},
		{
			"條號": "Article 7",
			"條文內容": "Medical institutions shall not charge the medical expenses associated with the applied subsidies to patients in advance, and shall apply to the central competent authority within three months after the incident occurred or account settled (bill payment ).\r\nThe central competent authority may cease any abnormal or excess medical expenses applied by medical institutions; the medical institutions shall not charge patients for above-stated expenses."
		},
		{
			"條號": "Article 8",
			"條文內容": "The expenses from human trials of medical projects should be charged in accordance with the relevant provisions of the Medical Care Act and shall not, except regular medical services implemented in diagnosis determination, be charged to participants.\r\nThe hospitals may apply partial subsidies to the central competent authority for expenses of human trials specified in the preceding Paragraph, and the amount shall be subject to the review and approval of Rare Diseases and Rare Disease Drugs Review Committee. However, clinical trial entering multi-center stage may apply for subsidies in accordance with the provisions in Article 3."
		},
		{
			"條號": "Article 9",
			"條文內容": "The use of Subsidized drug and special nutrition necessary for maintaining life shall not be transferred to others; however, temporary transfer by clinic physicians based on urgent needs of the patients shall not be subject to this restriction."
		},
		{
			"條號": "Article 10",
			"條文內容": "Unless indicated by another date, the Regulations is implemented on the day of proclamation."
		}
	]
}