{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Management of Infant and Follow-up Formula Advertisement and Sales Promotion",
	"中文法規名稱": "嬰兒與較大嬰兒配方食品廣告及促銷管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0040117",
	"最新英文異動日期": "20141229",
	"沿革內容": "1.Promulgated and Enforced by the Ministry of Health and Welfare, Order No. 103200265 on 24 March 2014.\r\n2.Amendment to Article 3, 5 and 7, Promulgated by the Ministry of Health and Welfare, Order No. 1031203130 on 1 October 2014.\r\n3.Amendment to Article 7, Promulgated by the Ministry of Health and Welfare, Order No. 103124476 on 29 December 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations is enacted pursuant to the provisions of Article 28 Paragraph 3 of the Act Governing Food Safety and Sanitation (“the Act”)"
		},
		{
			"條號": "Article 2",
			"條文內容": "The scope and definition of the “infant and follow-up formula” herein referred are as follows:\r\n1. Infant Formula: It refers to the specially-made food substitute for breast milk, and can be used for feeding alone before infants begin eating supplementary food as it satisfies the nutritional needs of infants at the ages of 0 - 6 months.\r\n2. Follow-up Infant Formula: It refers to the food for infants at the ages of 6 – 12 months, and serves as the weaning formula for feeding with the complementary food; however, it is not fit for feeding alone for infants who are under six months of age.\r\n3. Infant Formula for Special Medical Purposes: It refers to the food substitute for breast milk or infant formula and satisfies the special nutritional needs of infants suffering from nutritional disorder or diseases or having health conditions. After growing older, infants may begin eating proper supplementary food."
		},
		{
			"條號": "Article 3",
			"條文內容": "The infant and follow-up formula shall be prohibited from advertisement. The foregoing provision is not applicable to the following situations:\r\n1. Ads are printed on academic medical journals.\r\n2. Formula related information is provided for the use of medical personnel only, and not for the perusal of the general public."
		},
		{
			"條號": "Article 4",
			"條文內容": "Regarding the foregoing exceptions, it is prohibited to state, expressly or by implication, that the nutrition contained in the infant and follow-up formula is commensurate with or better than that of breast milk."
		},
		{
			"條號": "Article 5",
			"條文內容": "No sales promotion shall be conducted for the infant and follow-up formula by giving out samples, giveaways or coupons, giving discount or promotional price with opened products, selling with other products, or special display."
		},
		{
			"條號": "Article 6",
			"條文內容": "Violators of the Regulations shall be subject to the penalty provisions of Article 45 of the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Regulations shall come into force six months after promulgation.\r\nThe amended provisions of the Regulations shall come into force three months after the date of promulgation. However, the date of enforcement of Article 5 stipulating that “no sales promotion shall be conducted by promotional price with opened products” shall be defined at the discretion of the central authority concerned."
		}
	]
}