{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Outsourcing of Food and Related Product Review and Registration Procedures",
	"中文法規名稱": "食品與相關產品查驗登記業務委託辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0040061",
	"最新英文異動日期": "20130820",
	"沿革內容": "1.As enacted on May 25, 2005 through the decree no. Wei-shu-shih-tzu-ti-0940403675\r\n2.As amended on August 20, 2013 through the decree no. Pu-shou-shih-tzu-ti-1021350146",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to the provisions of Article 21 Paragraph 4 of the Act Governing Food Sanitation."
		},
		{
			"條號": "Article 2",
			"條文內容": "The central competent authority outsourcing the food and related product review and registration matters to another body (hereafter referred as the “outsourced service provider”) under Article 21 Paragraph 1 of the Act shall process the outsourcing procedures according to the provisions herein defined.\r\nThe outsourcing scope of the review and registration matters shall include the issuance of a new permit, the replacement, re-issuance, extension, transfer or cancellation of an issued permit, and the amendment of registered information."
		},
		{
			"條號": "Article 3",
			"條文內容": "The central competent authority processing the outsourcing procedures for matters stated in the preceding paragraph shall appoint the outsourced service provider through an open selection process."
		},
		{
			"條號": "Article 4",
			"條文內容": "The outsourced service provider may either be a government agency (institution), a corporation or a research organization working in the professional food industry field and possessing at least three years of experience in conducting food sanitation management related research which results had been adopted by a government agency; the outsourced service provider may also be an organization having at least three years of  experience in providing the food product accreditation and certification services.\r\nAn outsourced service provider shall be equipped with complete work environment and facilities and has established operating procedures and quality assurance plans for the outsourced works and employed adequate professional reviewers."
		},
		{
			"條號": "Article 5",
			"條文內容": "The professional reviewer referred in the preceding article should have at least one year of working experience in the review and registration or the accreditation and certification of food and related products and possess at least one of the following qualifications:\r\n1. A bachelor’s degree in food hygiene of a domestic or foreign college or university duly recognized by the Ministry of Education;\r\n2. Qualified in a general civil service examination or a professional or technical licensure examination or other higher examination levels on food products and received of an official certificate or license to practice, or\r\n3. Previously held a position ranked grade 5 or higher at a government agency."
		},
		{
			"條號": "Article 6",
			"條文內容": "An outsourced service provider and the central competent authority shall sign a contract for outsourcing of the food and related product review and registration matters."
		},
		{
			"條號": "Article 7",
			"條文內容": "An outsourced service provider should maintain sufficient resource and execution capacity for the effective implementation of the related appointed task. The outsourced service provider is not entitled to subcontract the appointed task to the services of another institution."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the outsourced service provider plans to change or employ additional professional reviewer, it shall be required to report the related information to the central competent authority at least one month before implementing the pertained change or additional staff recruitment."
		},
		{
			"條號": "Article 9",
			"條文內容": "The names, addresses, lines of business, and outsourcing period of the outsourced service providers shall be subject to the official announcement of the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "An outsourced service provider should observe the related food sanitation management laws, examination procedure outsourcing flowchart (as attached), outsourcing period, and the documented procedures and regulations of the central competent authority during the implementation of review and registration matters."
		},
		{
			"條號": "Article 11",
			"條文內容": "A food business operators shall file its registration application with the central competent authority and pay the pertaining examination fees; upon completion of the document acceptance and processing procedures, the central competent authority shall thereafter process the outsourcing of said application to an outsourced service provider.\r\nThe review and registration procedure implemented by an outsourced service provider shall have the same weight as a review procedure implemented by the central competent authority; the food business operator should duly cooperate with the procedure requirements. Where it is necessary to notify the food business operator to submit supplementary documents or give an explanation, the outsourced service provider shall directly send such notice to the food business operator.\r\nUpon completion of the review procedures of a particular review and registration case, the outsourced service provider shall submit the review results together with the pertinent documents received from the food business operator to the central competent authority. An official permit may be issued or the application may be rejected after the due evaluation of the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "An outsourced service provider shall employ the appropriate method and record all review and registration procedures in the order of their events. All parties participating in the procedures should affix their signatures to the records which shall be compiled into a monthly report portfolio for submission to the central competent authority. The outsourced service provider shall be obliged to maintain records in file for at least three years."
		},
		{
			"條號": "Article 13",
			"條文內容": "In response to the requirements of a review and registration procedure, the central competent authority may provide the outsourced service provider with the necessary related information.\r\nThe outsourced service provider shall be bound to confidentiality and good management responsibilities for the related information received from the central competent authority and the accompanying documents and individual information of the food business operator."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where an outsourced service provider shall commit errors or violations, lose and leak out documents or information, disclose confidential information of its work and responsibilities, or infringe upon the legal rights and interests of a third party, said outsourced service provider shall be liable to its consequential legal liabilities."
		},
		{
			"條號": "Article 15",
			"條文內容": "An outsourced service provider shall desist from disclosing or publishing any information or news regarding any review and registration procedure without the prior consent of the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "An outsourced service provider shall desist from delaying any review and registration procedure without due cause."
		},
		{
			"條號": "Article 17",
			"條文內容": "The central competent authority is entitled to monitor and audit the review and registration procedures of an outsourced service provider at any time it may deem necessary and to conduct a regular assessment of the performance of its operations. The outsourced service provider is bound to cooperate with the assessment procedure and shall desist from evading, obstructing, or refusing said procedure.\r\nWhere flaws are detected in the aforementioned audit conducted, the central competent authority may provide guidance and order the rectification of the flaws within a prescribed deadline.\r\nThe professional reviewers of the outsourced service provider shall be obliged to attend the training program of the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "The contract shall be valid for a period of three years. Upon the expiration of the contract period, the central competent authority may review the past implementation performance of the outsourced service provider and grant a priority consideration for the continuance of its contract.\r\nWhere a contract renewal is desired, the parties concerned should reach an agreement at least two months prior to the prescribed deadline; however, a contract may only be renewed once."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where implementation of the outsourced tasks is affected by a force majeure event or a factor which is not attributable to the outsourced service provider within the outsourcing period, and such event or factor shall affect the implementation performance of the outsourced service provider, the outsourced service provider shall immediately notify the central competent authority. Both parties shall thereafter meet and negotiate the adjustment of the scope of outsourcing matters."
		},
		{
			"條號": "Article 20",
			"條文內容": "Under any of the following circumstances, the central competent authority shall be entitled to terminate the contract:\r\n1. Violation of the qualification essentials of Article 4 Paragraph 2, Article 5, or Article 7 Paragraph 1 or provisions of Article 8, Article 11 Paragraph 3, Article 12, Article 15, Article 16, Article 17 Paragraph 1, or Article 17 Paragraph 3 has been committed and the outsourced service provider failed to effect improvements within the prescribed improvement deadline;\r\n2. Violation of the provisions of Article 7 Paragraph 2, Article 10, or Article 13 Paragraph 2;\r\n3. Emergence of a cause for the termination of the contract.\r\nWhere the central competent authority shall terminate the contract stated in the preceding paragraph, the authority should implement the appropriate measures to ensure the maintenance of the services."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Regulations shall take effect immediately upon promulgation."
		}
	]
}