{
	"法規性質": "命令",
	"英文法規名稱": "Regulation Governing Rewards for Reporting of Food Sanitation Offenses",
	"中文法規名稱": "食品安全衛生檢舉案件處理及獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0040011",
	"最新英文異動日期": "20141105",
	"沿革內容": "1.Promulgated and Enforced by the Department of Health, Executive Yuan, Order No. 87065377 on 9 December 1998.\r\n2.Amendment to Article 1 and 4, Promulgated by the Department of Health, Executive Yuan, Order No. 0980462472 on 25 November 2009.\r\n3.Amendment to Article 1 and 4, Promulgated by the Ministry of Health and Welfare, Order No. 1021251061 on 13 December 2013.\r\n4.Amendment to Article 2, 3, 4 and 8, Promulgated by the Ministry of Health and Welfare, Order No. 1031203448 on 5 November 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is enacted pursuant to Article 43 Paragraph 2 of the Act Governing Food Safety and Sanitation (“the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Informants of any violations against the Act with regards to food products, additives, utensils, containers/ packaging, detergent, labelling, promotion, advertising or the producer are entitled to receive rewards under this Regulation."
		},
		{
			"條號": "Article 3",
			"條文內容": "To report an offense, the informant is required to provide the following details in writing and identify with a signature, seal or fingerprint while gathering as much evidence as possible on the offense and submit the report to the competent authority of the municipality or county (city) government; however, offenses can be reported verbally in case of an emergency or other reasons:\r\n1. The name, gender, age and address of the informant.\r\n2. Details of the item or business that is suspected to have violated the Act, such as, name and address of the company/business establishment, name of person-in-charge, product name, timing of violation and the offense. The informant is not required to specify the name of the company/business establishment or its person-in-charge if such information is unknown to the informant.\r\nWhere reports are made verbally (including telephone), the authority to which the offense is reported shall produce a written statement for the reported offense, and have the statement signed, sealed and fingerprinted after it has been reviewed by the informant.\r\nAny reports that lack supporting evidence or are made anonymously or using a fake name shall not be entertained."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority of the municipality or county (city) government may grant a reward no less than 20% of fines imposed on the offender to an informant who reports an offense that is later established as a case of violation against this Act.\r\nIn case of any of the following circumstances, the competent authority may, in addition to the reward prescribed in the preceding paragraph, grant another reward amounting to a minimum of NT$100,000 and a maximum of NT$2,000,000 based on the reporting fact and the degree of contribution to the establishment of violation case. Where the informant is now or was once an employee of the offender, the reward may be raised to a maximum amount of Four Million NT Dollars:\r\n1. offender commits a crime as set forth in Paragraphs 1 to 3 of Article 49 of the Act;\r\n2. offense is classified as a serious violation.\r\nPayment of the rewards prescribed in the preceding two paragraphs shall be effected after the written decision of administrative penalty is served or the offender is prosecuted by the prosecutor’s office.\r\nThe rewards prescribed in Paragraphs 1 and 2 shall be paid from the budgets of the competent authority of the municipality or county (city) government; a subsidy may be allocated from the Food Safety Protection Fund established pursuant to Article 56-1 of the Act.\r\nThe reward prescribed in the Paragraph 2 shall be paid by the central competent authority from the Food Safety Protection Fund established pursuant to Article 56-1 of the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where an offense is jointly reported by two or more informants, the reward shall be collected together by all informants. If there are two or more informants who make separate reports on the same offense, the reward shall be given only to the person who makes the first report; where timing of report cannot be determined precisely, the reward shall be divided evenly among informants."
		},
		{
			"條號": "Article 6",
			"條文內容": "This Regulation does not apply to reports made on established cases of violation against the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The authority to which the offense is reported has the responsibility to maintain confidentiality of the informant's identity such as name, age, address, etc. The informant's written report, statement and any other information submitted to the authority must be kept separately and excluded from the investigation file, unless it is deemed absolutely necessary to include them in the file. Breach of confidentiality may be treated as a criminal offense and may be subject to penalties and fines."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authorities at all levels to which the offense is reported may require local law enforcement to provide protection if the informant's safety poses a concern.\r\nIn the event that the informant is threatened, extorted or otherwise harmed for reporting an offense, the competent authority of the municipality or county (city) government shall seek assistance from local law enforcement."
		},
		{
			"條號": "Article 9",
			"條文內容": "This Regulation takes effect from the date of promulgation."
		}
	]
}