{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Management of the Health Examination of Employed Aliens",
	"中文法規名稱": "受聘僱外國人健康檢查管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050018",
	"最新英文異動日期": "20150731",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002768",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002769",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002770"
	],
	"沿革內容": "1.Formulated and announced in 13 articles by the Department of Health, the Executive Yuan, on 13 January 2004, under Shu-Shou-Chi Order No. 0930000043\r\n2.Amended Articles 2 and 4 and announced by the Department of Health, the Executive Yuan, on 22 July 2004, under Shu-Shou-Chi Order No. 0930000719\r\n3.Amended and announced Attachment 2 of Article 5 by the Department of Health, the Executive Yuan, on November 7, 2005, under Shu-Shou-Chi Order No. 0940000831\r\n4.Amended Article 5 through Article 8, Article 10 and article 11, and Attachment 1 through Attachment 3 and announced by the Department of Health, the Executive Yuan, on October 2, 2007, under Shu-Shou-Chi Order No. 0960000907\r\n5.Amended Article 4 through Article 7, Article 11 and Article 13, and Appendix 1 through Appendix 3, and announced by the Department of Health, the Executive Yuan, on February 26, 2009, under Shu-Shou-Chi Order 0980000125\r\n6.Amended Articles 4, 7, and 7-1, and Appendix 2 of Article 5 and Appendix 3 of Article 8 and announced by the Department of Health, the Executive Yuan, on January 25, 2011, under Shu-Shou-Chi Order No. 0990001626\r\n7.Amended Article 7, 7-1, 10 and Article 13, and Appendix 1 through Appendix 3 and announced by the Ministry of Health and Welfare on January 15, 2014 under Bu-Shou-Chi Order No.1020103832, with the exception of Article 7, Article 10, and Appendix 2 that are to be implemented on March 1, 2014, shall be implemented on January 15, 2014\r\n8.Formulated and announced in 15 articles by the Ministry of Health and Welfare on July 31, 2015 under Bu-Shou-Chi Order No.1040100627",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 3 of Article 48 of the Employment Service Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in this set of Regulations are defined as follows:\r\n1. Category 1 Aliens: Aliens employed to work on jobs regulated in Subparagraphs 1 through 6 of Paragraph 1, Article 46 of the Act.\r\n2. Category 2 Aliens: Aliens employed to work on jobs regulated in Subparagraphs 8 through 11 of Paragraph 1, Article 46 of the Act.\r\n3. Authorized Hospitals: Overseas hospitals authorized by the central competent health authority to conduct pre-entry health examination of employed aliens.\r\n4. Designated Hospitals: Domestic hospitals designated by the central competent health authority to conduct health examination of employed aliens after entry.\r\n5. DOTS (Directly Observed Treatment Short-course) Services: Medication services of patient observed in person by caregivers assigned by competent health authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "Employers, when applying for employment permit and extension of employment permit for Category 1 Aliens other than those regulated in Article 4, may be exempt from submitting health examination certificates of personnel of said Category. For those who intend to work in the country for more than three months, the central competent health authority may, by the special natures of the countries that they have resided, announce the health examination certificates to be submitted."
		},
		{
			"條號": "Article 4",
			"條文內容": "Employers shall, when applying for employment permit and extension of employment permit for Category 1 Aliens working on jobs regulated by Subparagraph 4 of Paragraph 1, Article 46 of the Act, submit one of the following documents to the central competent authority:\r\n1. Health examination qualified certificate issued within the last three months by a lawfully established hospital of his/her country and endorsed by a physician, together with its Chinese translation authenticated by an ROC embassy or representative office.\r\n2. Health examination certificate of the said individual issued by a designated hospital within the last three months.\r\nThe health examination certificate of the preceding Paragraph shall include the following examinations and certificates:\r\n1. Chest X-Ray examination for tuberculosis;\r\n2. Serological test for syphilis;\r\n3. General physical examination (including mental conditions);\r\n4. Proof of positive measles and rubella antibody titers or measles and rubella vaccination certificates; Applicants filing for extension of the employment permit are exempt from submission;\r\n5. Other examinations deemed necessary by the central competent health authority in accordance with the special natures of the country that the individual has resided.\r\nThe central competent authority shall not issue employment permit or extension of employment permit to any individual failing any one item of the health examination referred to in the preceding Paragraph. For individuals who meet the regulations of Article 7 and Article 9, these regulations will be followed.\r\nForms of health examination certificate of Subparagraph 2, Paragraph 1 are shown in Attachment 1."
		},
		{
			"條號": "Article 5",
			"條文內容": "Schedule for conducting health examination for Category 2 Aliens is as follows:\r\n1. When applying for entry visa, submit health examination certificate issued within the last three months by an authorized hospital; \r\n2. Within three working days after entry, the employer shall arrange for them to have health examination at a designated hospital; \r\n3. Within thirty days before or after the days of the 6, 18 and 30 months of work after entry, the employer shall arrange for a periodic health examination at a designated hospital.\r\nNo entry visa will be issued to individuals of Subparagraph 1 of the preceding Paragraph if they fail any one item of the pre-entry health examination.\r\nEmployer, when applying for permit of employment, shall submit health examination certificate issued by a designated hospital. For those who meet the regulations of Article 7 and Article 9, these regulations shall be followed.\r\nIf employers cannot, for reasons, arrange health examination of Subparagraph 2 of Paragraph 1, a make-up shall be arranged within three working days."
		},
		{
			"條號": "Article 6",
			"條文內容": "Health examination of the preceding Article shall include the following items:\r\n1. Chest X-Ray examination for tuberculosis;\r\n2. Examination for Hansen's disease;\r\n3. Serological test for syphilis;\r\n4. Stool examination for intestinal parasites by concentration method (including Entamoeba histolytica);\r\n5. General physical examination (including mental conditions);\r\n6. Proof of positive measles and rubella antibody titers or measles and rubella immunization certificates; submission of these documents can be exempted for those applying for health examination of Subparagraph 2 and Subparagraph 3 of Paragraph 1;\r\n7. Other examinations deemed necessary by the central competent health authority in accordance with the nature of the occupation and the special features of the labor-exporting country.\r\nForms of the health examination of the preceding Paragraph are shown in Attachment 2. Principles concerning the determination and management of items failed in the health examination at designated hospitals are shown in Attachment 3."
		},
		{
			"條號": "Article 7",
			"條文內容": "Employers shall, upon receipt of the health examination certificate of Subparagraph 3 of Paragraph 1, Article 5, issued by the designated hospital, forward the certificate to the said Category 2 Alien for safekeeping.\r\nIf there are failed items or items requiring a further diagnosis in the health examination of the preceding Paragraph, employer shall arrange for the said individual to have re-examination and treatment according to the following schedule: \r\n1. Chest X-Ray examination for tuberculosis: Employed aliens suspected of tuberculosis or requiring further diagnosis for abnormality of lungs, shall, within 15 days from the next day after receiving the health examination certificate, visit the designated institution for re-examination;\r\n2. Examination for Hansen's disease: Patients suspected of Hansen's disease shall, within 15 days from the next day after receiving the health examination certificate, visit the designated institution for re-examination;\r\n3. Serological test for syphilis: Obtain certificate of complete cure within 30 days from the next day after receipt of the health examination certificate;\r\n4. Stool examination for intestinal parasites by concentration method: Obtain a re-examination certificate at a designated institution within 65 days from the next day after receiving the health examination certificate; for those who are confirmed to be true positive for Entamoeba histolytica, shall obtain a certificate for negative reaction for three re-examinations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employers shall, within 15 days from the next day after receiving the health examination certificate, submit the following documents to the municipality, county (city) competent health authorities for reference:\r\n1. Alien employment permit issued by the central competent authority;\r\n2. Original copy of the diagnosis certificate of the re-examination or treatment completion."
		},
		{
			"條號": "Article 9",
			"條文內容": "When employed aliens are confirmed by health examination to have tuberculosis, tuberculous pleurisy, or Hansen's disease, with the exception of cases of multiple drug resistance, the employer shall, within 15 days from the next day after receiving the diagnosis certificate, submit the following documents to the municipality, county (city) competent health authorities to apply for DOTS services:\r\n1. Diagnosis certificate;\r\n2. Employer’s consent form to assist the employed aliens to accept DOTS;\r\n3. Employed alien’s consent form to receive the DOTS services arranged by the health agencies.\r\nAfter employed aliens have completed the DOTS medication therapy of the preceding Paragraph and have been confirmed to complete the said treatment by the competent health authority, they are deemed pass."
		},
		{
			"條號": "Article 10",
			"條文內容": "Fail in Subparagraph 4 of Article 73 of the Act refers to one of the following Subparagraphs:\r\n1. When the employed aliens are confirmed to have multiple drug resistant tuberculosis; \r\n2. When the employed aliens have not undergone re-examination or failed re-examination; \r\n3. When the employed aliens have not cooperated with the DOTS services of tuberculosis or Hansen's disease for more than 15 days."
		},
		{
			"條號": "Article 11",
			"條文內容": "When Category 2 Aliens change employers and have yet to complete health examination, the new employers shall, either within the duration regulated in Paragraph 1 of Article 5, or within seven days from the next day of employment, arrange for the employees to undergo health examination at designated hospitals."
		},
		{
			"條號": "Article 12",
			"條文內容": "When Category 2 Aliens, for reasons, fail to undergo periodic health examination within the regulated period, employers shall submit relevant certifying documents to the municipality, county (city) competent health authorities for reference, and may, within seven days before or seven days after the reasons disappear, arrange for the employees to receive periodic health examination."
		},
		{
			"條號": "Article 13",
			"條文內容": "When Category 2 Aliens apply for re-entry for work in accordance with the regulations of the provisos of Paragraph 4, Article 52 of the Act, employers shall, in accordance with the regulations of Article 5, arrange for the employees to receive health examination. For those who submit health examination certificate issued by a designated hospital within three months prior to entry, the regulations of Subparagraph 1 and Subparagraph 2, Paragraph 1 of Article 5 are waived.\r\nItems of the health examination certificate regulated in the preceding provisos follow the regulations of Attachment 2."
		},
		{
			"條號": "Article 14",
			"條文內容": "For aliens employed to work on jobs regulated in Subparagraph 7, Paragraph 1 of Article 46 of the Act, for management of their health examination, regulations of Article 8 of the Seafarer Act shall apply."
		},
		{
			"條號": "Article 15",
			"條文內容": "This set of Regulations shall become effective on the day of announcement."
		}
	]
}