{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Compensation for the Handling of Vectors of Communicable Diseases",
	"中文法規名稱": "處置傳染病媒介物補償辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050012",
	"最新英文異動日期": "20071018",
	"沿革內容": "1.Formulated and announced in 11 articles by the Department of Health, the Executive Yuan, on 27 June 2000, under Wei-Shu-Chi-Kuan Order No. 89037832\r\n2.Amended and announced in 10 articles by the Department of Health, the Executive Yuan, on 15 July 2004, under Shu-Shou-Chi Order No. 0930000709\r\n3.Amended and announced Article 1, Article 2 and Article 4 by the Department of Health, the Executive Yuan, on October 18, 2007, under Shu-Shou-Chi Order No. 0960000998",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 24 of the Communicable Disease Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The vectors of communicable diseases mentioned in this set of Regulations refer to food and beverages, animal and animal remains that are, by investigation and examination of the competent authorities, likely to cause infections in humans."
		},
		{
			"條號": "Article 3",
			"條文內容": "Local competent authorities shall, for the review of compensation for the handling of vectors of communicable diseases, establish a subcommittee on the review of compensation for losses due to handling (hereafter referred to as the Subcommittee).\r\nThere shall be on the Subcommittee nine to fifteen members, to be invited on part-time basis by the local competent authority from representatives of agriculture, public works, and health competent authorities, or representatives of township (urban township, city, and district) governments, representatives of veterinarians of the farmer's association, and representatives of the promotion workers of the farmer's and the fishermen's associations; one of them shall be appointed Chairperson.\r\nThe total number of the representatives of township (urban township, city and district) governments, veterinarians of farmer's associations, and promotion workers of farmer's and fishermen's associations shall not be less than one-third.\r\nThe term of office of the members is for two years; they may be re-invited after the termination of the term.  When there are vacancies during the term, persons of the same categories of the original members shall be invited to fill the vacancies.  The term of office shall be till the end of the original term.\r\nThe Chairperson of the Subcommittee shall be responsible for calling meetings, and presiding over the meetings.\r\nWhen in session, the Subcommittee may invite representatives of food and beverages, or animal industries from areas where the incidents occur to be present at the meeting.\r\nMinutes of meetings of the Subcommittee shall be submitted to the central competent authority for purposes of a permanent record."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Subcommittee shall conduct the review of compensation payments for the handling of vectors of communicable diseases in accordance with the following compensation items and criteria of determination:\r\n1.Food and beverages: the original purchase prices;\r\n2.Animals: assessment criteria decided by the competent agriculture authority; where no such criteria are decided, the criteria through surveys and assessment made by the competent agriculture authority or the market prices shall be considered.\r\n3.Animal remains: actual costs of handling."
		},
		{
			"條號": "Article 5",
			"條文內容": "Application for compensations for losses due to the handling of vectors of communicable diseases shall be made by the owners of the vectors of communicable diseases by filling in an application form for compensation payments for the handling of vectors of communicable diseases, and submit together with information such as certificates of losses or other certificates sufficient to prove losses to local competent authority for application."
		},
		{
			"條號": "Article 6",
			"條文內容": "Upon acceptance of the application, the local competent authority shall, within seven days, investigate the matter concerning the handling of vectors of communicable diseases, record the findings of investigation in a written report, and refer the application form and relevant certificates and information to the Subcommittee for review."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Subcommittee shall complete the review within three months after acceptance of the case or after the entire set of information is received.  When necessary, extension may be made once, for a maximum period of three months."
		},
		{
			"條號": "Article 8",
			"條文內容": "The local competent authority shall, after reporting the results of the review of the Subcommittee to the person in charge of the organization for approval, notify in writing the applicant, with copy to the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Compensation payments shall be made in accordance with the results of the approval referred to in the preceding Article.  Payments shall be made within three months after the approval."
		},
		{
			"條號": "Article 10",
			"條文內容": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}