{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Operational Procedures and Compensation for Designation and Expropriation for the Establishment of Quarantine and Isolation Site and Requisition of Related Personnel",
	"中文法規名稱": "指定徵用設立檢疫隔離場所及徵調相關人員作業程序與補償辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050011",
	"最新英文異動日期": "20140121",
	"沿革內容": "1. Formulated in 12 articles and announced by the Department of Health, the Executive Yuan, on June 27, 2000, under Wei-Shu-Chi-Kuan Order No. 89037831\r\n2. Amended the title (original title: Regulations Governing the Operational Procedures and Compensation on the Expropriation of Private Hospitals or Public Places and Requisition of Private Medical Personnel at Time of Communicable Disease Outbreaks) and 16 articles by the Department of Health, the Executive Yuan, on July 30, 2004, under Shu-Shou-Chi Order No. 0930000772\r\n3. Amended the title (original title: Regulations Governing the Establishment and Compensation of Temporary Medical Care Institutions for Communicable Diseases) and 15 articles by the Department of Health, the Executive Yuan, on January 21, 2008, under Shu-Shou-Chi Order No. 0970000036\r\n4. Amended Articles 5, 7, 10 and 11 and announced by the Department of Health, the Executive Yuan, on February 3, 2010, under Shu-Shou-Chi Order No. 0990000090\r\n5. Amended Articles 10 and announced by the Ministry of Health and Welfare on January 21, 2014 under Bu-Shou-Chi Order No. 1030100007",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 3, Article 53 of the Communicable Disease Control Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The medical personnel mentioned in this set of Regulations follow regulations of the Medical Care Act.\r\nThe other personnel mentioned in this set of Regulations refer to non-medical personnel that are workers necessary for the establishment of quarantine or isolation sites."
		},
		{
			"條號": "Article 3",
			"條文內容": "The establishing organizations mentioned in this set of Regulations refer to, in accordance with regulations of Article 53 of the Act, government organizations at various levels that, by instructions of the commanding officer of the central epidemics command center (hereafter referred to as the commanding officer), designate or expropriate medical care institutions or public places to set up quarantine or isolation sites and may requisition personnel to assist in disease control.\r\nLocal competent authorities shall, during ordinary time, prepare lists of medical care institutions or public places and names of disease control workers, and by the natures of communicable diseases, categorize, plan and prepare lists of medical care quality of the medical care institutions, adequacy of public places, and specialties in communicable disease control of the medical personnel, and submit them to the central competent authority for record. When information is renewed once every six months, the same applies."
		},
		{
			"條號": "Article 4",
			"條文內容": "The establishing organizations shall, by the instructions of the commanding officer, announce the medical care institutions or public places so designated or expropriated.\r\nThe establishing organizations shall, by the instructions of the commanding officer, requisition personnel following the lists so established; when necessary, other related personnel may also be requisitioned to assist in disease control."
		},
		{
			"條號": "Article 5",
			"條文內容": "The designation, expropriation and requisition regulated in this set of Regulations shall be made in writing. At time of urgent needs, the written documents may be issued within three days after the designation, expropriation or requisition.\r\nWhen communicable diseases are brought under control or are in no fear of transmission, the establishing organizations shall, by the instructions of the commanding officer or upon approval, conclude designation, expropriation or requisition, and prepare written documents within three days after the conclusion."
		},
		{
			"條號": "Article 6",
			"條文內容": "The implementation of quarantine or isolation measures shall be made in written notice. At time of emergencies, the written notice may be issued within three days after the acceptance of quarantine or isolation. The written notice shall be served on the persons concerned, with copy to the quarantine or isolation sites. When quarantine or isolation is concluded, the same applies."
		},
		{
			"條號": "Article 7",
			"條文內容": "The kinds and criteria for the compensation of medical institutions and public places are as follows:\r\n1. Medical institutions\r\n1) Costs for the medical care and board for the acceptance of patients of communicable diseases: paid in accordance with the pay schedules for medical costs of the National Health Insurance and amounts regulated by the central competent authority.\r\n2) Losses of other places, facilities or equipment: compensated through verification by the items and costs of designation or expropriation.\r\n3) For businesses affected by designation or expropriation, the central competent authority may compensate differences of the total National Health Insurance medical costs of the same period of the previous year when they were not designated or expropriated; the compensation period is from the month of designation or expropriation till three months after the conclusion of designation or expropriation.\r\n2. Expropriation of public places: Compensation is made at 20% above the rentals on the realty of public places in the same district or the neighborhood at the time of designation or expropriation. When expropriation period does not exceed 15 days, compensation is made for 15 days; when it exceeds 15 days and not more than 30 days, compensation is made for 30 days."
		},
		{
			"條號": "Article 8",
			"條文內容": "Compensation for salaries and allowances of personnel is calculated from the day of requisition till the end; the items and criteria of compensation are as follows:\r\n1. Salaries: according to the original per day payment.\r\n1) For persons employed by public medical care institutions: paid by the original employing institution; if original employing institution fails to pay, paid by the establishing organization.\r\n2) For persons employed by private medical care institutions: paid by the establishing organizations.\r\n2. Allowances: paid by the establishing organizations in accordance with one of the following positions held:\r\n1) Physicians: NT$ 10,000 per person per day;\r\n2) Nurses: NT$ 5,000 per person per shift;\r\n3) Medical personnel other than those of the preceding two items: NT$ 2,000 per person per day;\r\n4) Other personnel: NT$ 1,500 per person per day."
		},
		{
			"條號": "Article 9",
			"條文內容": "Items and criteria for the compensation for personnel infected with communicable diseases or die through direct or indirect care (tending) of patients of communicable diseases are as follows:\r\n1. Medical costs: compensated by verification after deduction of the payments of the National Health Insurance;\r\n2. Compensation for physical and mental disabilities:\r\n1) Severe or extremely severe degree of physical and mental disability: a maximum payment up to NT$ ten million;\r\n2) Moderate degree of physical and mental disability: payment up to NT$ five million;\r\n3) Mild degree of physical and mental disability: payment up to NT$ 2,650,000.\r\n3. Funeral costs: NT$ 300,000, paid at one time;\r\n4. Consolation: NT$ ten million, paid at one time;\r\n5. Subsidies for losses other than properties: a maximum payment up to NT$ three million, paid at one time.\r\nAssessment of the degrees of physical and mental disabilities in the preceding Paragraph shall be made in accordance with regulations of the Protection Act for Rights and Interests of (Physically and Mentally) Disabled Citizens and related laws and regulations.\r\nFor applications for the compensation under Paragraph 1, if payments for facts regulated by other laws and regulations have already been made, payments shall be deducted."
		},
		{
			"條號": "Article 10",
			"條文內容": "For persons who have been placed under quarantine at a designated quarantine site and are not in violation of any relevant to quarantine regulations, or persons who have been assigned to care for children at a quarantine site, their daily amount of compensation during the duration of quarantine shall be announced by the Central Epidemic Command Center.\r\nDuring the period of quarantine in the preceding Paragraph, persons who are paid a salary or subsidized of similar nature by other regulations shall not accept any other form of compensation again."
		},
		{
			"條號": "Article 11",
			"條文內容": "Applications for compensation for designation, expropriation, requisition or quarantine shall be made to the establishing organizations by the following regulations.\r\n1. Medical institutions or public places: the person-in-charge fills in the application form and submits it together with certificates of loss or other information sufficient to prove losses;\r\n2. Personnel: person concerned or their legal heir fills in the application form and submits it together with relevant certificates and documents;\r\n3. Persons accepting quarantine: fill in the application form and submit it together with quarantine notice or relevant documents within six months after accepting quarantine."
		},
		{
			"條號": "Article 12",
			"條文內容": "Upon acceptance of the applications in the preceding Article, the establishing organizations shall, within seven days, investigate the losses due to designation, expropriation or requisition; results of the investigation shall be made within three months after the investigation in written report, and shall complete the review together with the compensation application and other related documents."
		},
		{
			"條號": "Article 13",
			"條文內容": "The establishing organizations shall, after submitting the results of the review to the head of the organization for approval, notify the applicant in writing with copy to the central competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "Compensation payments shall be made in accordance with the review results of the preceding Article, and appropriation of funds shall be made within three months after the approval."
		},
		{
			"條號": "Article 15",
			"條文內容": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}