{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Immunization Operation, Examination of Children’s Immunization Record, and Catch-up Immunization",
	"中文法規名稱": "預防接種作業與兒童預防接種紀錄檢查及補行接種辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050017",
	"最新英文異動日期": "20120221",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001419"
	],
	"沿革內容": "1.Formulated in 9 articles and announced jointly on November 28, 2002, by the Department of Health, the Executive Yuan, under Shu-Chi-Guan No. 0910064458, Ministry of the Interior under Tai-Nei-Tung No. 0910002264, and Ministry of Education under Tai (91) Ti No. 91168668\r\n2.Amended Article 1 and announced jointly on May 18, 2004, by the Department of Health, the Executive Yuan, under Shu-Shou-Chi No. 0930000316, Ministry of the Interior under Tai-Nei-Tung No. 0930093811, and Ministry of Education under Tai-Ti No. 0930061812B\r\n3.Amended the title and seven articles and announced on April 15, 2008, by the Department of Health, the Executive Yuan, under Shu-Shou-Chi No. 0970000246 (original title: Regulations Governing the Inspection of Immunization Records of Children and Catch-up Immunization)\r\n4.Amended Article 2 and announced by the Department of Health, the Executive Yuan, on December 6, 2011, under Shu-Shou-Chi Order No. 1000101169\r\n5.Amended Article 7 and Appendix of Article 4 and announced by the Department of Health, the Executive Yuan, on February 21, 2012, under Shu-Shou-Chi Order No. 1010100125",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 28 of the Communicable Disease Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Training curricula that nursing personnel of health institutions implementing immunization work shall accept are as follows:\r\n1. at least six hours of basic education and training courses in studies of vaccines, immunization practice, emergency rescue and others;\r\n2. at least four hours every two years regularly of advanced education and training in the courses mentioned in the preceding Subparagraph;\r\n3. for the basic and advanced education and training, certificate of credit hours shall be obtained.\r\nNursing personnel of the preceding Paragraph implementing immunization, their work shall include procedures such as health and adequacy assessment before implementation of immunization, accessing vaccines, immunization preparedness, verification of vaccines, confirmation of immunization targets, vaccine administration, and health education; they shall implement immunization work only in the following places:\r\n1. competent health authorities and their affiliated health stations (rooms), schools at various levels;\r\n2. registered nursing homes, care and nursing care institutions for the elderly;\r\n3. other places approved by the central competent health authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "Nursing personnel, when implementing immunization, shall truly follow necessary assessment processes, and by regulations, report and issue records."
		},
		{
			"條號": "Article 4",
			"條文內容": "Schedules and items of immunization that new enrollees of primary schools and pre-school educational (care) institutions (hereafter referred to as primary schools and educational institutions) shall complete are as per Attachment."
		},
		{
			"條號": "Article 5",
			"條文內容": "New enrollees of primary schools and educational institutions shall, upon enrolment, submit for examination immunization records that meet the schedules and items mentioned in the preceding Article.\r\nPrimary schools and educational institutions shall, for new enrollees that have not received immunization by schedule, prepare name lists and notify local competent health authorities to request for dispatching personnel to assist in the make-up immunization, and when necessary, coordinate with local education or social affairs competent authorities for cooperation.\r\nProcedures for the notification and operation of the preceding Paragraph are as follows:\r\n1. notifying legal proxy in writing results of examination and matters concerning make-up immunization;\r\n2. for children not completing immunization for other special medical reasons, local medical care institutions shall be coordinated or children referred to for further examination to decide if make-up immunization should be conducted;\r\n3. assisting local competent health authorities to implement matters concerning immunization or make-up immunization and to follow-up children to complete immunization;\r\n4. coordinating local competent health authorities in recording and providing them with electronic databases on various immunizations for the period the students are in schools."
		},
		{
			"條號": "Article 6",
			"條文內容": "Authority and responsibility of the examination of immunization record and make-up immunization are shared as follows:\r\n1. Examination of immunization records shall be made by primary schools and educational institutions.\r\n2. Make-up immunization shall be conducted by competent health authorities."
		},
		{
			"條號": "Article 7",
			"條文內容": "This set of Regulations, with the exception of Article 2 amended and announced on April 15, 2008 that shall be implemented on November 1, 2008, shall be implemented on the day of announcement.\r\nThe attached “Schedule and Items of Immunization Required for New Enrollees of Elementary Schools and Pre-School Educational (Care) Institutions was amended on February 21, 2012 and becomes effective on March 1, 2012."
		}
	]
}