{
	"法規性質": "命令",
	"英文法規名稱": "The National Health Insurance Pharmaceutical Benefits and Reimbursement Schedule",
	"中文法規名稱": "全民健康保險藥物給付項目及支付標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0060035",
	"最新英文異動日期": "20130829",
	"沿革內容": "1.Promulgated on March 30, 1999\r\n2.Amended on September 22, 2009\r\n3.Amended on July 05, 2010\r\n4.Amended on September 24, 2010\r\n5.Amended on March 31, 2011\r\n6.Amended on February 10, 2012\r\n7.Amended on June 04, 2012\r\n8.Amended and promulgated on December 28, 2012 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-1010027598, and the title of “the National Health Insurance Pharmaceutical Benefit Scheme” is amended to the “National Health Insurance Pharmaceutical Benefits and Reimbursement Schedule.”\r\n9.Articles 18, 20, 21, 33, 85, 17-1, 33-1, 52-1, 52-3, 53-1 are amended and promulgated on August 29, 2013 in accordance with the Ministry of Health and Welfare Order Wei-Pu-Pao-1021280084",
	"法規內容": [
		{
			"編章節": "Part One General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The National Health Insurance Pharmaceutical Benefits and Reimbursement Schedule (hereinafter referred to as “the Schedule”) are duly enacted pursuant to Paragraph 2 of Article 41 of the National Health Insurance Act (hereinafter referred to as “the Act”). The Schedule shall in principle be subject to an annual review."
		},
		{
			"條號": "Article 2",
			"條文內容": "All pharmaceuticals and medical devices reimbursed by the National Health Insurance (hereinafter referred to as “the NHI”) shall be listed in the Schedule."
		},
		{
			"條號": "Article 3",
			"條文內容": "The medical devices listed in the Schedule refer to the items on which a separate declaration for payment can be made to the insurer in addition to the payment for the relevant treatment.\r\nIn the event that the reimbursement prices of items which are not listed in the Schedule have already been included in the reimbursement points assigned for the relevant surgical device fees, treatment fees, anesthesia fees or examination fees under the National Health Insurance Medical Service Items and Fee Schedule, there shall be no additional payment."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any item not listed in the Schedule a license holder or a contracted medical care institution may propose and make submission(s) to the insurer for listing. The insurer shall tentatively list the aforementioned item(s) in the Schedule according to the principles of listing and pricing set forth herein subject to the determination made by the Joint Meeting of the NHI Pharmaceutical Benefits and Reimbursement Schedule (hereinafter referred to as “the Joint Meeting”).\r\nThe insurer shall submit the results of tentative listing to the competent authority for the latter to publicly announce the listing of new items in the Schedule every year.\r\nA new drug can be submitted to the insurer for listing with an approval letter issued by the competent authority which affirms that such new drug has passed the review of registration and market approval review."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the case of a new item which is tentatively listed or the reimbursement price of a listed item is subject to adjustment, or a listed item which is subject to any addition or amendment of the reimbursement restrictions, the payment for such item shall be made according to the results of the listing or adjustment stipulated by the insurer on tentative basis before the competent authority publicly announces the listing or amendment."
		},
		{
			"條號": "Article 6",
			"條文內容": "The effective dates of the tentative listing by the insurer are as follows:\r\n1. A newly submitted item or a listed item which is subject to any addition or amendment of the reimbursement restrictions: if the approval is given before the fifteenth day (inclusive) of the month, the effective date commences on the first day of the following month; if the approval is given after the fifteenth day of the month, the effective date commences on the first day of the second month after the approval;\r\n2. An item listed in the Schedule which is subject to the adjustment of reimbursement price:\r\n(1) The effective date commences on the first day of the second quarter after the date of approval; notwithstanding, the above may not apply if the adjustment is made pursuant to Article 46 of the Act and the adjustment of drug reimbursement price set forth in Chapter 3 of Part 3 and Part 5 of the Schedule.\r\n(2) In the case of special circumstances, a one-month grace period will be granted between the notification of the new reimbursement price and its effective date."
		},
		{
			"條號": "Article 7",
			"條文內容": "An appeal for an item of medical device may only be made once every six months. An appeal for the same item may not be made within six months after the date when a replying letter from the insurer is received."
		},
		{
			"條號": "Article 8",
			"條文內容": "The management fee for medical devices is 5% of the actual payments for such medical devices. Notwithstanding, such management fee may not exceed 1,500 points. If the medical devices are used as a set, the management fee shall be calculated based on the unit of the set."
		},
		{
			"條號": "Article 9",
			"條文內容": "The management fee for medical devices includes expenses arising from wear and tear, packaging, high-pressure sterilization, storage as well as management of such medical devices."
		},
		{
			"條號": "Article 10",
			"條文內容": "The payment for prosthetic limbs includes expenses associated with personnel, equipment, materials, devices, management fee and administrative costs."
		},
		{
			"編章節": "Part Two Pharmaceuticals"
		},
		{
			"編章節": "Chapter One Principles governing the listing of drugs"
		},
		{
			"條號": "Article 11",
			"條文內容": "Drugs which may be submitted for listing in the Schedule are as follows:\r\n1. Drugs which have been approved and registered with the competent authority, and have been issued with drug license in one of following classifications:\r\n(1) Medicines to be used by physicians only;\r\n(2) Medicines to be prescribed by physicians;\r\n(3) Medicines used by physicians or medical technologists;\r\n(4) Medicines to be used by dentists only;\r\n(5) Medicines to be used by anesthetists only;\r\n(6) Medicines to be used by ophthalmologists only; or\r\n(7) Medicines to be used by physicians and dentists only.\r\n2. Drugs imported with special permit by the competent authority which are deemed as essential drugs or drugs for treating rare diseases in the absence of drug licenses.\r\n3. Medicines designated by physicians, pharmacists and/or assistant pharmacists shall not  be included in the reimbursement list. Those items in this category has been listed in earlier Civil Servant Insurance and Labor Insurance are reimbursed temporarily upon prescription by physicians. Notwithstanding, the insurer shall gradually review and reduce the scope of benefits of these items.\r\n4. Chinese medicines which may be submitted for listing in the Schedule are as follows:\r\n(1) New Chinese medicines which have been subject to clinical trial as per the good clinical practice (GCP), passed all reviews of new drug application (NDA) required by the competent authority and been issued with new licenses by the competent authority according to the “Requirements of the Review and Registration of New Chinese Medicine.”\r\n(2) Concentrated Chinese medicines “only for dispensing a prescription” and “prescription only by physicians (Chinese medicine)” which is manufactured by an approved GMP Chinese medicine manufacturer; combined compounds of concentrated Chinese medicine shall be limited to those listed in the “Standard Formula of Clinically Common used Chinese Medicine” compiled by competent authority.\r\nThe reimbursement of the above Chinese medicines shall be based on the National Health Insurance Medical Service Items and Fee Schedule."
		},
		{
			"條號": "Article 12",
			"條文內容": "The NHI may not reimburse the following drugs:\r\n1. Agents which are approved by the competent authority but are not essential for medical purpose, such as contraceptive, hair tonic, dark spots detergent, patch for quitting smoking, shampoo;\r\n2. Vaccines for disease prevention;\r\n3. Drugs which are deemed by the insurer as not essential for medical treatment or not cost effective;\r\n4. Drugs which do not conform to the indication that stipulated in the drug license and the “Reimbursement Restriction” enacted by the insurer; Notwithstanding, in the case of a special case, an application for prior authorization can be made to the insurer, and the drug will be reimbursed after an authorization is given; and\r\n5. Any other drug which the competent authority publicly announces that it will not be reimbursed."
		},
		{
			"條號": "Article 13",
			"條文內容": "The following items are reimbursed under the National Health Insurance Medical Service Items and Fee Schedule with no additional payment:\r\n1. Detergent, excipient, radioactive preparations, diagnostic medicine; and\r\n2. Other items which are clearly listed in the National Health Insurance Medical Service Items and Fee Schedule with no additional payment."
		},
		{
			"編章節": "Chapter Two Principles governing the pricing of pharmaceuticals"
		},
		{
			"條號": "Article 14",
			"條文內容": "The classifications of drugs which are newly submitted for listing in the Schedule are as follows:\r\n1. New drug: refers to an item which has new active ingredient(s), new dosage form, new route of administration or a combined preparation with new effect.\r\n(1) Category 1 new drug: the supplier holding the drug license shall submit a head-to-head comparison or indirect comparison literatures on clinical trials between the best commonly used drug currently and the new drug in order to demonstrate that the new drug is a breakthrough drug which clearly improves clinical therapeutic outcome. If such drug is the first drug to be submitted for listing to effectively treat a particular disease and no comparison can be made due to the absence of the best treatment drug currently, the current standard treatment for the particular disease (such as surgical procedure, supportive care, etc.) can be used as the basis for comparison. The above clinical therapeutic outcome includes reduction of side effects;\r\n(2) Category 2 new drug:\r\n1. Category 2A: The clinical trial shows that the new drug has demonstrated moderate improvement compared to the best commonly used drug at present.\r\n2. Category 2B: the clinical benefit of the new drug is close to a reference item which has already been listed and priced.\r\n2. New item with the same active ingredients and dosage form in the Schedule:\r\n(1) Combined preparations and special specification drugs:\r\n1. Water, saccharides and electrolytes supplementary injections\r\n2. Amino acids and Nutritional injections\r\n3. Multivitamins\r\n4. Combined preparations for common cold\r\n5. Antacids\r\n(2) Other prescription drugs\r\n1. Originators:\r\n(1) Products of which the active ingredients, dosage forms and dosages are the same as those products manufactured by its original R&D pharmaceutical company or its subsidiary factory.\r\n(2) Products of which the active ingredients, dosage and dosages are the same as those products manufactured by contract or sold in collaboration in Taiwan pursuant to a written authorization from the original R&D pharmaceutical company during the authorization period.\r\n2. BA/BE generic drugs: generic drugs which have been subject to bioavailability or bioequivalence (BA/BE) studies and approved by the competent authority.\r\n3. Common generic drugs: generics drugs other than BA/BE generic drugs."
		},
		{
			"條號": "Article 15",
			"條文內容": "The following criteria shall be met before a drug is deemed as an originator:\r\n1. The original R&D pharmaceutical company refers to the patent holder of the active ingredients of the drug;\r\n2. If the drug manufactured by the original R&D pharmaceutical company is sold by a different company in Taiwan which has obtained authorization and acquired the drug license, the name of the drug shall carry the same brand name;\r\n3. When a company submits pricing dossier to the insurer, it shall submit one of the following documents before the drug may be deemed as an originator:\r\n(1) Valid certificate shows that the active ingredients of the drug are patented. Patents issued by the Republic of China shall take priority. If such certificate is not in Chinese, the company shall submit a Chinese translation which shall be prepared by a translation company registered with the government.\r\n(2) Copy of the latest edition of The Merck Index which sets forth that the company is the holder of the compound patent of the item. The company shall provide the certificate if so required.\r\n4. If the company which is authorized to manufacture the drug in Taiwan by the original R&D pharmaceutical company or jointly sell the drug with the original R&D pharmaceutical company makes the submission, it shall provide a written document affixed with valid authorization and effective date by the original R&D pharmaceutical company, and the name of the product therein shall be identical with the name of the originator. Such written document shall be properly certified by the foreign office of the Republic of China. If the applying company fails to submit the above information, the application will be declined.\r\n5. The original R&D pharmaceutical company of combined preparations shall either hold the patent of all active ingredients or be fully licensed by the patent holder."
		},
		{
			"條號": "Article 16",
			"條文內容": "The following criteria shall be met before a drug is deemed as a BA/BE generic drugs:\r\n1. Bioequivalence (BE) study: BE study protocol is conducted with the approval of the competent authority and the consent or approval letter of the report has been obtained;\r\n2. Bioavailability (BA) study with clinical trial: It shall also comply with the following requirements:\r\n(1) BA study protocol is conducted with the approval of the competent authority and the consent or approval letter of the testing report has been obtained; and\r\n(2) The clinical trial protocol is conducted with the approval of the competent authority and the consent or approval letter of the trial report has been obtained, or a note in the drug license states that the clinical trial has been conducted.\r\n3. In the event that a BA/BE generic drug is produced by a contract manufacturer, the production by contract manufacturing or change of the contract manufacturer shall be first approved by the competent authority together with a letter of approval of the BA/BE generic drug issued by the competent authority according to which the said drug may replace BE generic drug or there is no difference in safety and therapeutic effect between the drugs prior and after the change.\r\n4. In the event that a common generic drug is produced by a contract manufacturer using the same formula, process (including equipment) of another BA/BE generic drug in the same grouping, a letter issued by the competent authority to support that the formulas and processes (including equipment) of the two drugs are the same shall be submitted in addition to the BE study report or the approval letter and the authorization form of the combined BA study and clinical trial report."
		},
		{
			"條號": "Article 17",
			"條文內容": "The principles governing the pricing of new drugs are as follows:\r\n1. Category 1 new drug: the  reimbursement price shall be set at the median of its drug prices in the 10 reference countries. A 110% of the aforementioned median (10% mark-up of the median) will be applied to set the price if drug’s research and development is devoted to specific therapeutic effects and safety of ethnic characteristics of Taiwanese people which has reached a substantial scale in domestic clinical trial.\r\n2. Category 2 new drug:\r\n(1) The reimbursement price shall be no more than the median of its drug prices in the 10 reference countries.\r\n(2) One of the following methods may be used to set the reimbursement price in accordance with clinical benefits of the drug:\r\n  1. The lowest price of the 10 reference countries;\r\n  2. The price at original country;\r\n  3. International price ratio method;\r\n  4. Treatment-course dosage ratio method; or\r\n  5. A combined preparation may be set at 70% of sum of the reimbursement price of the individual components, or the reimbursement price of one of the components.\r\n(3) After the calculation is made according to the above pricing principles, if any of the following circumstances applies to the said drug, the reimbursement price of the new drug may be increased. Notwithstanding, the price may not exceed the median of its prices in the 10 reference countries :\r\n  1. A 10% mark-up will be added to the price calculated based on the relevant pricing principle if the research and development is devoted to specific therapeutic effects and safety of the vulnerable groups of Taiwanese people which has reached a substantial scale in domestic clinical trial.\r\n  2. A maximum of 10% will be added if the pharmaceutical economics (PE) study is conducted in Taiwan.\r\n3. If more than two new drugs of different specifications having the same ingredient(s) and dosage form are submitted for listing, the prices of the other items may be calculated based on the conversion of specifications after the pricing of the major item is completed according to the above pricing method."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "In the case of a new drug with new active ingredient(s) showing significant improvement in clinical outcome or the first new drug with new active ingredient to treat specific disease which is first introduced in Taiwan, the reimbursement price of the drug may be set by using one of the following methods:\r\n1. To take the actual transaction price as reference;\r\n2. To take the cost plus method as reference;\r\n3.To take the price of drugs with similar effects in the 10 reference countries."
		},
		{
			"條號": "Article 18",
			"條文內容": "The execution of the international price ratio method and treatment-course dosage ratio method set forth in the Article 17 shall comply with the following requirements:\r\n1. International price ratio method:\r\n(1) Calculate respective ratios of the prices between the new drug and the comparator in each of the 10 reference countries. Then multiply the median of the ratios of the 10 reference countries by the reimbursement price of the comparator to calculate the reimbursement price of the new drug.\r\n(2) If the number of reference countries is an odd number, then the ratio of the country in the middle should be used. In the case of an even number, then the average of the ratios of the two middle countries should be used.\r\n2. Treatment-course dosage ratio method:\r\n(1) The initial drug price of each unit of the new drug is calculated based on the dosage of the new drug treatment as well as the treatment dosage and unit price of the comparator.\r\n(2) In the event that pricing is based on the treatment-course dosage ratio method, the therapeutic effects, safety and convenience of the drug may be considered to add mark-ups when calculating the reimbursement price as follows:\r\n  1. A maximum mark-up of 15% may be added if the therapeutic effects of the new drug are better than the comparator with evidence base.\r\n  2. A maximum mark-up of 15% may be added if the safety of the new drug is better than the comparator with evidence base.\r\n  3. A maximum mark-up of 15% may be added if the new drug is more convenient than the comparator in terms of use, such as longer dosing interval, easier to administer, more simplified monitoring procedure on therapeutic effects and safety, more stable, longer shelf life, easier to carry, easier to dispense, more convenient in using, safety packaging.\r\n  4. A maximum mark-up of 15% may be added in the case of pediatric preparations with clinical implications."
		},
		{
			"條號": "Article 19",
			"條文內容": "The principles governing the selection of comparator for pricing new drugs are set out below:\r\n1. The selection shall be based on Anatomical Therapeutic Chemical classification (ATC classification);\r\n2. Drugs of the same pharmacological effects or in the same treatment category shall, in principle, be selected;\r\n3. Drugs used in the control group when performing the head-to-head comparisons shall be regarded as important comparator; and\r\n4. In the case of a new drug which is deemed as having clinical benefit by the Joint Meeting, the calculation shall be made based on the price of the originator which has the same active ingredient(s) and specifications."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event that a Category 1 or Category 2 new drug is priced based on the median or the lowest price of the 10 reference countries, and lessr than 5 countries (inclusive) have public prices for such new drug, the reimbursement price shall be reviewed according to international drug price(s) in the fourth quarter every year, starting from the following year after the effective date of its listing until more than 5 countries have public prices for the drug or the reimbursement price has been reviewed for five consecutive times. If the former reimbursement price is higher than the new price calculated based on the original pricing method, the reimbursement price shall be adjusted to the new price which is calculated pursuant to the original pricing method and become effective on January 1 of the following year. If the former reimbursement price is less than the new price which is calculated based on the original pricing method, the former reimbursement price shall be retained.\r\nIf the reimbursement price is priced based on the price of the similar drug in the 10 reference countries as set forth in Subparagraph 3 of Article 17-1, the preceding paragraph shall apply."
		},
		{
			"條號": "Article 21",
			"條文內容": "Regarding the research and development of a new drug which is devoted to the therapeutic effect and safety of the vulnerable groups of Taiwanese people and has reached a substantial scale in domestic clinical trial, the conditions are listed below:\r\n1. The requirements set forth in Article 38-1 of the “Regulations for Registration of Medicinal Products” shall apply: Phase I clinical trial conducted in Taiwan, as well as Phase III pivotal trial conducted simultaneously in Taiwan and other countries; or alternatively, Phase II clinical trial and Phase III pivotal trial conducted simultaneously in Taiwan and other countries with a design of the trials meet the following criteria:\r\n(1) In principle, there should be at least 10 valid Taiwanese subjects for a Phase I clinical trial, such as PK study, PD study or dose finding study;\r\n(2) In principle, there should be at least 20 valid Taiwanese subjects for a phase II clinical trial.\r\n(3) In principle, there should be at least 80 valid Taiwanese subjects for a Phase III pivotal trial and the results have to show the similarity between Taiwan and other countries.\r\n2.A multi-national and multi- center Phase III study involves any of the advanced countries and the trial result is going to be used to support the NDA filed to the US Food and Drug Administration (FDA) or the European Medicines Agency (EMA), one of the following conditions has to be met:\r\n(1) In principle, the number of valid Taiwanese subjects should be at least 30 or 5% of total subjects in a single trial of over 200 (inclusive) subjects; or\r\n(2) In principle, there should be at least 10 valid Taiwanese subjects in a single trial of less than 200 subjects."
		},
		{
			"條號": "Article 22",
			"條文內容": "The principles governing the pricing of a new item are set forth below:\r\n1. In respect of drugs of the same ingredient(s) and dosage form, the commonly used dosage should be the basis for calculation. In the event that the dosage of an item is multiple times the base dosage, the reimbursement price may not exceed 90% of the base price multiplied by the number of times.\r\n2. In the case of drugs of the same specification, ingredient(s) and quality, the reimbursement price shall be the same. The quality determination shall be made according to whether a Drug Master File (DMF) approval letter for reference of the active pharmaceutical ingredient of the preparation has been issued, whether the manufacturing process of the dosage form complies with PIC/S GMP, whether the item is FDA or EMA approved, or whether the drug is with user-friendly packaging or any other quality condition.\r\n3. In the event that a new item is applied for renewal of license, the drug set forth in the new license should retain the price of the drug stipulated in the old license, and the price of the item set forth in the old license should be reset at zero.\r\n4. The specifications which are submitted for listing shall be limited to the “types of packaging” set forth in the drug license.\r\n5. Solutions for external use, ointments for external use and oral solutions with the specification(s) not listed in the Schedule:\r\n(1) In the event that an item of different specification set forth in the drug license has already been listed in the Schedule, the reasonable number of reimbursement days of an item shall be calculated according to the instruction sheet of the item as well as the Defined Daily Dose (DDD) in the WHO ATC website which serves as the basis for determining whether the item should be listed. Notwithstanding, the method and dosage set forth in the instruction sheet shall be the primary consideration. The reimbursement price shall be converted from the closest dosage at both the higher and lower ends, and the price shall be set at the lowest price.\r\n(2) In respect of special specification required for medical treatment, the item will be refer to clinical physicians, medical and pharmaceutical experts for professional identification as the case may be.\r\n(3) In the event that the item is a new combined preparation which does not belong to any category of the items which have already been listed, the procedure governing the pricing of new drugs shall apply.\r\n6. In the event that the original R&D pharmaceutical company terminates its authorization in relation to manufacturing or sales of the item in Taiwan, the item shall be subject to re-pricing according to the classification to which it belongs.\r\n7. In the event that there is any change to the quality conditions of an item which has already been priced, the NHI Code shall be re-designated according to the quality conditions and the reimbursement price shall be calculated accordingly.\r\n8. With respect to the total parenteral nutrition, the volume of each listed item according to the prescription provided by the medical institution is multiplied by the per milliliter (mL) price of each item. The sum of the prices of all drug items is then converted to the per mL price of such total parenteral nutrition (round off the price to the second decimal place).\r\n9. The time point when the price of a reference item is used for pricing a new item shall be the scheduled effective date of the new item. In the event that there is information which suggests that such reference item will be subject to price adjustment, two reimbursement prices which take effect in tandem shall be set."
		},
		{
			"條號": "Article 23",
			"條文內容": "The criteria for determining the quality conditions of drugs are as follows:\r\n1. A drug consists of DMF-filed active pharmaceutical ingredient(s), the following two conditions shall be satisfied:\r\n(1) The drug consists of DMF-filed active pharmaceutical ingredient has been certified and an approval letter for reference has been issued by the competent authority.; and\r\n(2) The DMF of the above active pharmaceutical ingredient has been reviewed and a valid approval letter for reference has been issued by the competent authority.\r\n2. A drug which the manufacturing process of the dosage form complies with PIC/S GMP: the competent authority has inspected the manufacturing process on site and has approved that the process complies with PIC/S GMP, and a valid certificate thereof issued by the competent authority has been obtained.\r\n3. A drug is FDA or EMA approved: In the case of a drug which is FDA or EMA approved and has approved by the competent authority, the following two conditions shall be satisfied:\r\n(1) The drug has been approved by FDA or EMA, and a valid certificate thereof issued by the competent authority has been obtained; and\r\n(2) The drug has passed PIC/S GMP conformity assessment, and a valid certificate thereof issued by the competent authority has been obtained.\r\n4. A drug with user-friendly packaging:\r\n(1) The drugs which are given to patients for use on their own shall meet the following three basic conditions:\r\n  1. Packaged in the original form of bottle (or carton) with commonly used amount;\r\n  2. An Chinese instruction sheet is attached to the bottle (or carton), wrapped with the bottle with shrink film or placed in the smallest packaging carton; and\r\n  3. All excipients shall be clearly specified on the label or in the instruction sheet.\r\n(2) Apart from the above conditions, the following excipients shall also meet the additional conditions:\r\n  1. Tablets and capsules:\r\n  (1) In the case of drugs packaged in bottles, safety caps are required;\r\n  (2) In the case of drugs packaged in aluminum foil blister, the drugs shall be packaged in cartons, and the batch number shall be printed in each blister. After segment, each individual tablet or capsule is labeled with the complete product name and dosage.\r\n  2. Oral solution: safety cap is required, and measurement tool or spoon shall be included with the bottle or cartoon.\r\n  3. Solution for external use: safety cap is required.\r\n  4. Granules: packaged in the form of single dosage.\r\n(3) In the case of an infusion solution which is administered by medical personnel, if it satisfies the following conditions, it may be deemed as user-friendly packaging:\r\n  1. The label on the bottle has specified the Chinese and English name of the product, ingredients, contents, batch number and expiry date; and\r\n  2. Apart from satisfying the above condition, water for injection and solvent solution shall be included in the original package in the case of powder for injection or Lyo-injection."
		},
		{
			"條號": "Article 24",
			"條文內容": "The criteria for classifying the quality conditions of drugs are as follows:\r\n1. Class A drug: a drug which complies with PIC/S GMP or is FDA or EMA approved, consists of DMF-filed active pharmaceutical ingredient, and with user-friendly packaging.\r\n2. Class B drug: a drug which complies with PIC/S GMP or is FDA or EMA approved, consists of DMF-filed active pharmaceutical ingredient. Notwithstanding, the drug does not with user-friendly packaging.\r\n3. Class C drug: a drug which complies with PIC/S GMP or is FDA or EMA approved\r\n4. Class D drug: a drug consists of DMF-filed active pharmaceutical ingredient."
		},
		{
			"條號": "Article 25",
			"條文內容": "Drugs with standard packaging refer to oral tablets and capsules which are given for patients to use on their own, whose packaging conforms to Article 75 of the Pharmaceutical Affairs Act and Article 20 of the “Regulations for Registration of Medicinal Products”, and which meet the following conditions intended to allow users to clearly identify the drugs:\r\n1. The drug packaging is approved by the competent authority, or the contents printed in each aluminum foil blister comply with the Drug Inspection and Registration Review Criteria in the case of drugs packaged in aluminum foil blister; and\r\n2. Drugs for treating chronic diseases shall be packaged in the commonly used specification for pharmaceutical personnel to provide them in original package to patients;\r\n3. The above packaging shall show complete drug information which allows patients or their family to identify the drug, such as Chinese name of the drug, English name of the drug, ingredients and expiry date. It is more advantageous if the package provides additional information on the dates of use (such as Monday to Sunday).\r\nPrinciples governing the pricing of drugs with standard packaging:\r\n(1) Newly added NHI Code: the last three digits of the current NHI Code are “1G0” with the remaining seven intact;\r\n(2) Each tablet/capsule is priced at NT$1.5. In the case of a PIC/S GMP complied or FDA or EMA approved drug or an originator, each tablet/capsule is priced at NT$2.\r\n(3) The above pricing does not apply to Medicines designated by physicians, pharmacists and/or assistant pharmacists."
		},
		{
			"條號": "Article 26",
			"條文內容": "Combined preparations and special specification drugs: Drugs shall be reimbursed at the lowest price in the same drug category without exceeding the following price:\r\n1. Water, saccharides and electrolytes supplementary injections:\r\n(1) Saccharides injections\r\n\r\n┌─────────────┬───────┬────────┐\r\n│　       ＼specification  │              │                │\r\n│  　       ＼             │500mL         │1000mL          │\r\n│concentration＼           │              │                │\r\n├─────────────┼───────┼────────┤\r\n│          5%              │NT$ 31.5      │NT$ 56.7        │\r\n├─────────────┼───────┼────────┤\r\n│          10%             │NT$ 31.5      │NT$ 56.7        │\r\n├─────────────┼───────┼────────┤\r\n│          20%             │NT$ 35.0      │-               │\r\n├─────────────┼───────┼────────┤\r\n│          50%             │NT$ 63.0      │-               │\r\n├─────────────┼───────┼────────┤\r\n│          10% Maltose     │NT$ 143.0     │-               │\r\n└─────────────┴───────┴────────┘\r\n\r\n(2) Electrolytes or saccharides electrolyte supplementary injections\r\n\r\n┌──────────┬────────┬──────────┐\r\n│classification      │specification   │upper limit of      │\r\n│                    │                │reimbursement price │\r\n├──────────┼────────┼──────────┤\r\n│Saline Solution     │500mL           │NT$ 31.5            │\r\n├──────────┼────────┼──────────┤\r\n│Dextrose ＋Saline   │500mL           │NT$ 31.5            │\r\n├──────────┼────────┼──────────┤\r\n│Ringers Solution    │500mL           │NT$ 31.5            │\r\n├──────────┼────────┼──────────┤\r\n│Lactated Ringers    │500mL           │NT$ 40.0            │\r\n├──────────┼────────┼──────────┤\r\n│Lactated Ringers ＋ │500mL           │NT$ 60.0            │\r\n│Saccharides         │                │                    │\r\n├──────────┼────────┼──────────┤\r\n│Lactated Ringers ＋ │500mL           │NT$ 130.0           │\r\n│Maltose             │                │                    │\r\n├──────────┼────────┼──────────┤\r\n│Saccharides +       │400mL           │NT$ 60.0            │\r\n│Electrolytes        │800mL           │NT$ 108.0           │\r\n│solution            │                │                    │\r\n└──────────┴────────┴──────────┘\r\n\r\nNote: “saccharides” herein refers to saccharides other than dextrose or maltose, including fructose, xylitol and sorbitol.\r\n2. Amino acid and injectable nutrients:\r\n(1) Big volume of amino acid injections\r\n\r\n┌───────────┬───────┬──────────┐\r\n│classification        │specification │upper limit of      │\r\n│                      │              │reimbursement price │\r\n├───────────┴───────┴──────────┤\r\n│Common amino acid injection                                 │\r\n├───────────┬───────┬──────────┤\r\n│Concentration ≦ 3%   │500mL         │NT$ 200             │\r\n├───────────┼───────┼──────────┤\r\n│3% < Concentration ≦ │500mL         │NT$ 220             │\r\n│5%                    │              │                    │\r\n├───────────┼───────┼──────────┤\r\n│5% < Concentration ≦ │500mL         │NT$ 240             │\r\n│7%                    │              │                    │\r\n├───────────┼───────┼──────────┤\r\n│Concentration > 7%    │500mL         │NT$ 310             │\r\n├───────────┼───────┼──────────┤\r\n│Amino acid injection  │500mL         │NT$ 630             │\r\n│for liver dysfunction │              │                    │\r\n└───────────┴───────┴──────────┘\r\n\r\n(2) Lipolipids\r\n\r\n┌─────────┬──────┬──────┬──────┐\r\n│          ＼volume│            │            │            │\r\n│            ＼    │100mL       │200-250mL   │500mL       │\r\n│concentration ＼  │            │            │            │\r\n├─────────┼──────┼──────┼──────┤\r\n│10%               │NT$ 242.0   │NT$ 384.0   │NT$ 630.0   │\r\n├─────────┼──────┼──────┼──────┤\r\n│20%               │NT$ 380.0   │NT$ 435.0   │-           │\r\n└─────────┴──────┴──────┴──────┘\r\n\r\n3. Antacids:\r\n(1) Oral tablets, capsules, granules: NT$ 2.0\r\n(2) Single dosage packed suspensions: NT$10.0/pack\r\n(3) Bottled suspensions (price of every 5 mL)\r\n\r\n┌───────────┬─────────┐\r\n│Common suspension     │NT$ 1.2/5mL       │\r\n├───────────┼─────────┤\r\n│Simethicone added     │NT$ 1.5/5mL       │\r\n├───────────┼─────────┤\r\n│Oxethazine added      │NT$ 1.9/5mL       │\r\n└───────────┴─────────┘\r\n\r\n4. Combined preparations for common cold:\r\n(1) Oral tablets, capsules, granules: NT$ 4.0\r\n(2) Syrups: (price of every 1 mL)\r\n\r\n┌─────────────────────┬──────┐\r\n│Do not contain plant extract or Codeine   │NT$ 0.2/mL  │\r\n├─────────────────────┼──────┤\r\n│Contain plant extract                     │NT$ 0.3/mL  │\r\n├─────────────────────┼──────┤\r\n│Contain Codeine                           │NT$0.45/mL  │\r\n└─────────────────────┴──────┘\r\n\r\n5. Multivitamins:\r\n(1) Oral preparations: NT$ 3.0.\r\n(2) Injections: NT$ 15.0/mL."
		},
		{
			"條號": "Article 27",
			"條文內容": "The principles for pricing a new item which is an originator according to the same drug classification rule are as follows:\r\n1. In the event that the Schedule has listed local BA/BE generic drugs, the originators shall be divided into under-surveillance drugs and not-under-surveillance drugs:\r\n(1) Under-surveillance drug: the upper limit of the reimbursement price shall be based on the median of prices in the 10 reference countries;\r\n(2) Not-under-surveillance drug: the upper limit of reimbursement price shall be 85% of the median of prices in the 10 reference countries.\r\n2. The upper limit of the reimbursement price of originators shall be the median of prices in the 10 reference countries if the Schedule has not listed local BA/BE drugs of the same ingredients and specification.\r\n3. The aforementioned drug prices in the 10 reference countries refer to drug prices in the United Kingdom, Germany, Japan, Switzerland, the United States, Belgium, Australia, France, Sweden and Canada converted by foreign currency exchange rates. The insurer shall periodically publicize the official sources and foreign exchange rates of those countries for the purpose of reference."
		},
		{
			"條號": "Article 28",
			"條文內容": "The methods for pricing a new item which is an originator according to the same drug classification rule are as follows:\r\n1. The lowest price shall be used in the case that no originator of the same ingredients and dosage form is listed in the Schedule:\r\n(1) The upper limit of the reimbursement price shall be the median or 85% of the median of the prices of the originator with the same specification in the 10 reference countries; or\r\n In the event that there are BA/BE drugs of the same ingredients and dosage form listed in the Schedule, and the originator is not in the safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\n In the event that there are no BA/BE drugs of the same ingredients and dosage form listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\n(2) Price submitted by the supplier.\r\n2. When there are originators with the same ingredients and dosage form listed in the Schedule:\r\n(1) If there are originators of the same specification, the lowest price of the following shall be used:\r\n The lowest price of the listed originators;\r\n The upper limit of the reimbursement price of the originator shall be 85% of the median of the prices of the drug in the 10 reference countries:\r\n In the event that BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule, and the originator is in safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\n In the event that BA/BE drugs of the same ingredients and dosage form have not been listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\n Price submitted by the supplier.\r\n(2) No originator of the same specification:\r\n In the event that generic drugs of the same specification have already been listed in the Schedule, the lowest price of the following shall be used:\r\n The price converted from the dosage content of the originator with the lowest price;\r\n The upper limit of the reimbursement price shall be 85% of the median of the prices of the originator of the same specification in the 10 reference countries:\r\nA. In the event that BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule, and the originator is not in the safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\nB. In the event that BA/BE drugs of the same ingredients and dosage form have not been listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\n Price submitted by the supplier.\r\n No generic drug of the same specification has been listed in the Schedule:\r\n In the event that the dosage content is proportional to international drug price (the median of international drug price ratios is between ±30% of the dosage rate, and no any given international drug price ratio equals 1), the lowest of the following price shall be used:\r\nA. The price converted from the dosage content of the originator with the lowest price;\r\nB. The upper limit of the reimbursement price shall be 85% of the median of the prices of the originator of the same specification in the 10 reference countries: or\r\n(a) In the event that BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule, and the originator is not in the safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\n(b) In the event that BA/BE drugs of the same ingredients and dosage form have not been listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\nC. Price submitted by the supplier.\r\n The dosage content is not proportional to international drug price (the median of international drug price ratios is not between ±30% of the dosage rate, or the international drug price ratio of one country or more equals 1):\r\nA. In the event that the price recommended by the supplier is lower than both the price obtained from the price ratio method and the price converted from the dosage content of the originator with the lowest price, the lowest price of the following shall be used:\r\n(a) The price converted from the dosage content of the originator with the lowest price;\r\n(b) The upper limit of the reimbursement price shall be the median or 85% of the median of the prices of the originator of the same specification in the 10 reference countries:\r\nI. In the event that BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule, and the originator is not in the safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\nII. In the event that BA/BE drugs of the same ingredients and dosage form have not been listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\n(c) Price recommended by the supplier.\r\nB. Where the price recommended by the supplier is not lower than the price obtained from the price ratio method and the price converted from the dosage content of the originator, such drug shall be submitted to the Joint Meeting for discussion."
		},
		{
			"條號": "Article 29",
			"條文內容": "The principles for pricing a new item which is a BA/BE generic drug according to the same drug classification rule are as follows:\r\n1. The reimbursement price of a BA/BE drug may not be higher than the lowest price of the BA/BE drug of the same ingredients, specification, dosage form and dosage content which has already been listed in the Schedule.\r\n2. In the event that a BE study is completed, a re-submission of a generic drug for pricing may be made.\r\n3. The reimbursement price of a BA/BE generic drug shall in principle not exceed that of an originator of the same ingredients."
		},
		{
			"條號": "Article 30",
			"條文內容": "The methods for pricing a new item which is a BA/BE generic drug according to the same drug classification rule are as follows:\r\n1. If BA/BE generic drugs of the same specification or originators of the same specification have already been listed, the lowest price of the following shall be used:\r\n(1) 80% or 90% of the lowest price of the originator of the same specification:\r\n Where the originator is still within the patent term or is in the safety-monitoring period, the reimbursement price shall be 80% of the lowest price of the originator.\r\n Any other case: the reimbursement price shall be 90% of the lowest price of the originator.\r\n(2) The lowest price of the BA/BE generic drug of the same specification;\r\n(3) Price of the BE reference item; or\r\n(4) Price submitted by the supplier.\r\n2. Neither BA/BE generic drugs of the same specification nor originators of the same specification have been listed:\r\n(1) Where BA/BE generic drugs with different specification or originators with different specification have already been listed in the Schedule, the lowest price of the following shall be used:\r\n 80% or 90% of the price converted from the specification of the originator with the lowest price:\r\n Where the originator is still within the patent term or is in the safety-monitoring period, the reimbursement price shall be 80% of the price converted from the specification of the originator with the lowest price.\r\n Any other case: the reimbursement price shall be 90% of the price converted from the specification of the originator with the lowest price.\r\n The price converted from the specification of the BA/BE generic drug with the lowest price;\r\n 85% of the median of the prices of the originator in the 10 reference countries;\r\n Price of the BE reference item; or\r\n Price submitted by the supplier.\r\n(2) Neither BA/BE generic drugs with different specification nor originators with different specification have been listed in the Schedule:\r\n In the event that there is an international drug price for an originator of the same specification, the lowest price of the following shall be used:\r\n 80% or 90% of the price at which the originator of the same specification shall be set:\r\nA. In the event that the originator is still within the patent term or is in the safety-monitoring period, the reimbursement price shall be set at 80% of the price of which the originator of the same specification.\r\nB. Other conditions: 90% of the price at which the originator of the same specification shall be set.\r\n Price of the BE reference item; or\r\n Price submitted by the supplier.\r\n In the event that there is no international drug price for an originator of the same specification, the lowest price of the following shall be used:\r\n The highest price of the generic drug of the same specification. In the event that there is no generic drug of the same specification, the price converted from the specification of the highest price shall be used;\r\n Price of the BE reference item; or\r\n Price submitted by the supplier."
		},
		{
			"條號": "Article 31",
			"條文內容": "The principles for pricing a new item which is a common generic drug according to the same drug classification rule are as follows:\r\n1. A common generic drug shall be priced at no higher than the lowest price of the common generic drug of the same ingredients, specification, dosage form and dosage content which has already been listed in the Schedule.\r\n2. The reimbursement price of a common generic drug may not be higher than that of a BA/BE drug, nor may the price be in principle higher than 80% of the reimbursement price of the originator."
		},
		{
			"條號": "Article 32",
			"條文內容": "The methods for pricing a new item which is a common generic drug according to the same drug classification rule are as follows:\r\n1. In the event that common generic drugs of the same specification, BA/BE generic drugs of the same specification or originators of the same specification have already been listed in the Schedule, the lowest price of the following shall be used:\r\n(1) The lowest price of the common generic drug of the same specification;\r\n(2) The lowest price of the BA/BE generic drug of the same specification;\r\n(3) 80% of the price of the originator of the same specification;\r\n(4) Price submitted by the supplier.\r\n2. In the event that common generic drugs of the same specification, BA/BE generic drugs of the same specification or originators of the same specification have not been listed in the Schedule, the lowest price of the following shall be used:\r\n(1) The price converted from the specification of the common generic drug with the lowest price;\r\n(2) The price converted from the specification of the BA/BE generic drug with the lowest price;\r\n(3) 80% of the price converted from the specification of the originator;\r\n(4) The upper limit of the reimbursement price shall be the median or 85% of the median of the prices of the originator of the same specification in the 10 reference countries: or\r\n In the event that BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule, and the originator is not in the safety-monitoring period, the upper limit of the reimbursement price shall be 85% of the median of the prices of the originator in the 10 reference countries.\r\n In the event that BA/BE drugs of the same ingredients and dosage form have not been listed in the Schedule, or BA/BE drugs of the same ingredients and dosage form have already been listed in the Schedule and the originator is in the safety-monitoring period, the upper limit of the reimbursement price shall be the median of the prices of the originator in the 10 reference countries.\r\n(5) Price submitted by the supplier."
		},
		{
			"條號": "Article 33",
			"條文內容": "The pricing methods for a new item which satisfies quality conditions are as follows:\r\n1.The lowest price in each dosage form: in the case of PIC/S GMP or FDA/EMA compliance, the lowest price of tablets and capsules shall be NT$1.5; the lowest price of oral solution shall be NT$25; the lowest price of 100-500mL (exclusive) solutions for infusion shall be NT$22; the lowest price of 500mL (inclusive) or more solutions for infusion shall be NT$25; the lowest price of other injectables shall be NT$15.\r\n2. The pricing of Class A drugs shall be set according to the highest price stipulated below:\r\n(1) 100% of the price of the drug with the highest price in the same pricing group or the lowest price of a Class A item in the same pricing group, whichever is lower;\r\n(2) The lowest price of the same dosage form;\r\n(3) The price calculated by the pricing method according to the same drug classification rule; or\r\n(4) The current reimbursement price of the original item.\r\n3. The pricing of Class B drugs shall be set according to the highest price stipulated below:\r\n(1) 90% of the price of the drug with the highest price in the same pricing group or the lowest price of a Class A or B item in the same pricing group, whichever is lower;\r\n(2) The lowest price of the same dosage form;\r\n(3) The price calculated by the pricing method according to the same drug classification rule; or\r\n(4) The current reimbursement price of the original item.\r\n4. The pricing of Class C drugs shall be set according to the highest price stipulated below:\r\n(1) 80% of the price of the drug with the highest price in the same pricing group or the lowest price of a Class A, B or C item in the same pricing group, whichever is lower;\r\n(2) The lowest price of the same dosage form;\r\n(3) The price calculated by the pricing method according to the same drug classification rule; or\r\n(4) The current reimbursement price of the original item.\r\n5. The pricing of Class D drugs shall be set according to the highest price stipulated below:\r\n(1) 50% of the price of the drug with the highest price in the same pricing group or the lowest price of a Class A, B, C or D item in the same pricing group, whichever is lower;\r\n(2) The price calculated by the pricing method according to the same drug classification rule; or\r\n(3) The current reimbursement price of the original item.\r\n6. The above pricing method may not apply to medicines designated by physicians, pharmacists and/or assistant pharmacists and items of which the last two digits of the NHI Code are 99."
		},
		{
			"條號": "Article 33-1",
			"條文內容": "Where the quality condition of a drug is changed or the quality condition of a drug is deemed as questionable by the competent authority, the reimbursement price shall be handled as follows:\r\n1. If failure to obtain a certificate of “consisting of DMF-filed active pharmaceutical\r\ningredient” issued by the competent authority when a raw material is replaced, approval of free sale by FDA/EMA is cancelled, user-friendly packaging or standard packaging no longer exists, or any of the related the certificates expired or was revoked:\r\n(1) The item will be designated with a new NHI Code and re-priced according to the quality conditions that the item currently meets with the new price no more than the original NHI reimbursement price. In the event that there is no drug of the same quality conditions and class in the same group, 80% of the original NHI reimbursement price shall be used for pricing.\r\n(2) The effectiveness of the re-designation of the NHI Code and drug price shall conform to the new item set forth in the Schedule. The original NHI reimbursement price shall be re-set to zero. Regarding the effective date of the new price, a one-month grace period shall be given between the public announcement of the new drug price by the insurer and the effective date of the new drug price.\r\n2. If a drug manufacturer has been identified as having critical deficiencies of GMP for two consecutive times by the competent authority according to the results of inspection, the payment of the related items will be temporarily suspended, a one-month grace period shall be given between the notification of suspension of payment by the insurer and the effective date of the suspension. Where the competent authority has approved the manufacturer’s application for re-inspection, the manufacturer shall submit the documents approved by or filed to the competent authority to the insurer. A postmarked date when the insurer receives the documents counts. If the said documents are received prior to the 10th day (inclusive) of the current month, the original NHI reimbursement price will be reinstated on the first day of the following month； if the said documents are received out of above period, the original NHI reimbursement price will be reinstated on the first day of the second month after the receipt of the said documents. If the drug manufacturer commits serious breach again (i.e. three consecutive times) or fails to remedy the previous breach within the stipulated time, the NHI reimbursement will be revoked.\r\n3. In the event that the competent authority notifies the insurer by letter that GMP certificate of a drug manufacturer is revoked, a one-month grace period shall be given to the items involved between the notification of suspension of payment by the insurer and the effective date of the suspension. If the manufacturer fails to issue any objection and submits the transfer document of manufacturing license certified by or filed to the competent authority within six months after the suspension of payment, the NHI reimbursement for the item shall be cancelled.\r\n4. If the level of hazard of a drug is classified into Class I or Class II according to the Directions on Implementation of Recall Action of Pharmaceuticals and is not   produced by the manufacturer which has been identified as having critical deficiencies of GMP for two consecutive times as set forth in Subparagraph 2, the following shall apply:\r\n(1) The effective date of the temporary suspension of payment shall conform to the following:\r\n Class I hazard: the temporary suspension of payment shall take effect on the next day after the competent authority issues the notifying letter to the insurer;\r\n Class II hazard: a three-month grace period in relation to the temporary suspension of payment shall be given from the next day after the competent authority issues the notifying letter to the insurer. Where the competent authority notifies and stipulates a deadline for a recall action, the temporary suspension of payment shall take effect on the first day of the month following the deadline for the said recall action.\r\n(2) The conditions for terminating the temporary suspension of payment or reinstating the original NHI reimbursement price are set forth below:\r\n If the level of hazard is classified into Class I and the competent authority has approved the completion of the recall action of the questionable drug and notified the insurer, the date of issued letter by the competent authority shall be used to determine the effective date. Where the said letter is issued before the 10th day of the month (inclusive), the original NHI reimbursement price will be reinstated on the 1st day of the following month； if the said letter is issued out of above period, the original NHI reimbursement price will be reinstated on the 1st day of the second month after the issuance of the said letter.\r\n If the level of hazard is classified into Class II and the competent authority has approved the completion of the recall action of the questionable drug and notified the insurer, the date of issued letter by the competent authority shall be used to determine the effective date. Where the letter is issued before the effective date of the temporary suspension of payment, the temporary suspension for payment shall be discontinued. If the letter is issued after the effective date of the temporary suspension for payment, the effective date shall be determined by the postmarked date of issued letter. If the letter is issued prior to the 10th day of the current month (inclusive), the original NHI reimbursement price will be reinstated on the 1st day of the following month； if the said letter is issued out of above period, the original NHI reimbursement price will be reinstated on the 1st day of the second month after the issuance of the said letter.\r\n(3) Condition for cancellation of NHI reimbursement: if the competent authority has not approved the completion of the recall action of related drugs within six months after the insurer notified the temporary suspension of payment by letter, the insurer shall directly cancel the reimbursement of the drug item.\r\nThe insurer shall publicly announce the results of the handling of the reimbursement price set forth in the preceding paragraph and report the results to the Joint Meeting."
		},
		{
			"條號": "Article 34",
			"條文內容": "The pricing of essential drugs and drugs for treating rare diseases shall in principle align with the market price, and the items and types of such drugs are submitted by medical and pharmaceutical groups at any time pursuant to the requirements as these groups deem necessary. The applicable drugs are as follows:\r\n1. Drugs for treating rare diseases: drugs announced by the competent authority as drugs for treating rare diseases which have already been listed in the Schedule or submitted for listing.\r\n2. Irreplaceable essential drugs: essential drugs which have no substitute drug with other ingredients in treating certain adaptation diseases and have been approved by the Joint Meeting.\r\n3. Essential drugs: items already listed in the Schedule which are not irreplaceable but have clinical benefits, are relatively inexpensive compared to other drugs with substitute ingredients, and have been approved by the Joint Meeting."
		},
		{
			"條號": "Article 35",
			"條文內容": "The principles for pricing essential drugs and drugs for treating rare diseases of this Schedule are as follows:\r\n1. In the event that drugs for treating rare diseases, irreplaceable essential drugs and essential drugs have already been listed in the Schedule, the pricing of a new item of the same ingredients and dosage form as those listed in the Schedule shall conform to the pricing method for a new item set forth in the Schedule.\r\n2. In the event that a drug for treating rare disease is a new drug, the pricing may be set according to the following method:\r\n(1) To conform to the principles governing the determination of the reimbursement price of new drugs;\r\n(2) To refer to the international price of such drug or similar drug overseas;\r\n1. In the event that the monthly declared amount is less than or equal to NT$500,000, the upper limit shall be 120% of the median of the international drug prices.\r\n2. In the event that the monthly declared amount is more than NT$500,000 but less than NT$1,000,000, the upper limit shall be 110% of the median of the international drug prices.\r\n3. In the event that the monthly declared amount is more than NT$1,000,000, the upper limit shall be the median of the international drug prices.\r\n(3) Cost plus price:\r\n1. In the case of imported products, the upper limit shall be the import cost (including shipment, insurance, tariff, customs clearance charge as well as special storage and custody charge) plus 25% management and marketing expenses.\r\n2. In the case of domestically manufactured products, the upper limit shall be the manufacturing cost (excluding R&D expenses) plus 25% management and marketing expenses.\r\nIn the event that the cost of a drug set forth in the preceding article is greater than the sales price due to foreign exchange rate or change in costs, the supplier may apply for an increase of the reimbursement price which shall be discussed by the Joint Meeting. The pricing method shall be based on “the international price of such drug or similar drug overseas” or “cost plus price“.\r\nWith respect to an irreplaceable essential drug, the insurer shall sign an agreement with the supplier to ensure the uninterrupted supply of such drug. In the case of force majeure which renders the supply of such drug impossible, the supplier shall propose an alternative which shall be submitted to the insurer six months in advance.\r\nIn the event that the purchase price of an irreplaceable essential drug or drug for treating rare disease which is under the uninterrupted supply contract is still higher than the NHI reimbursement price, the NHI contracted medical care institutions may apply to the insurer for drug expense according to the purchase price. Notwithstanding, the declared price shall be no more than 130% of the NHI reimbursement price."
		},
		{
			"條號": "Article 36",
			"條文內容": "With respect to Schedule 1 and Schedule 2 controlled drug announced by the Executive Yuan, regardless being manufactured directly by the drug administration agency of the competent authority or by contract manufacturing or purchased by tender pursuant to the Government Procurement Act, the insurer may announce and enforce the reimbursement price of such drug which was submitted to the competent authority by the drug administration agency. The same shall apply in the case where the price is required to be adjusted due to change in costs."
		},
		{
			"條號": "Article 37",
			"條文內容": "Contracted medical care institutions and drug suppliers holding drug licenses may propose pilot programs on pay for performance or coverage with evidence development, or the insurer may publicly invite the submission of such pilot programs. These pilot programs shall be submitted to the competent authority and subsequently enforced upon the approval by the competent authority after being reviewed by the Joint Meeting."
		},
		{
			"條號": "Article 38",
			"條文內容": "The methods for calculating the price of the 10 reference countries are as follows:\r\n1. The prices in the 10 reference countries refer to drug prices in the United Kingdom, Germany, Japan, Switzerland, the United States, Belgium, Australia, France, Sweden and Canada converted by foreign currency exchange rates.\r\n2. The foreign currency exchange rate shall be the rate of the quarter announced by the insurer when the submission of a new drug or item is received.\r\n3. Where there are more than two packaging specification, the packaging specification with the lowest unit price shall be the basis for calculation."
		},
		{
			"條號": "Article 39",
			"條文內容": "The methods for converting drugs with different specifications are set forth below:\r\n1. The price of a drug with lower specification converted from the price of drug with higher specification: the price of the drug with higher specification is multiplied by the dosage or total volume of the item with lower specification divided by the dosage or total volume of the item with higher specification which is subsequently divided by 0.9.\r\n2. The price of a drug with higher specification converted from the price of drug with lower specification: the price of the drug with lower specification is multiplied by “the dosage or total volume of the item with higher specification divided by the dosage or total volume of the item with lower specification which is subsequently multiplied by 0.9."
		},
		{
			"條號": "Article 40",
			"條文內容": "The methods for dealing with decimal places in pricing:\r\n1. In the event that the price is less than NT$5, round down the price to the second decimal place.\r\n2. In the event that the price is equal or more than NT$5 but less than NT$50, round down the price to the first decimal place.\r\n3. In the event that the price is equal or more than NT$50, round down the price to the nearest full number."
		},
		{
			"編章節": "Chapter Three Price Volume Agreement"
		},
		{
			"條號": "Article 41",
			"條文內容": "Price volume agreement shall take effect if any of the following conditions is satisfied:\r\n1. A new drug for listing: a financial forecast provided by its supplier estimates that the sales volume of the new drug will exceed NT$200 million in any of the five years of listing.\r\n2. An extension to an existing listing: a financial forecast provided by its supplier estimates that the sales volume of the extension will exceed NT$100 million in any of the five years of extension.\r\n3. The actual expenditure of a drug which does not satisfy the above two conditions increases by more than 50% of its original forecast with a sales volume exceeding NT$100 million (new drug) or NT$50 million (extension to an existing listing) in any of five years after the new drug is listed for reimbursement or the scope of benefits is increased."
		},
		{
			"條號": "Article 42",
			"條文內容": "The term of the price volume agreement is as follows:\r\n1. The term of the price volume agreement is in principle for four years, but nonetheless is subject to reduction or extension as the case may be.\r\n2. The effective date of pricing or increase of the scope of benefits shall be the starting date of the price volume agreement with every 12 months as an observation year."
		},
		{
			"條號": "Article 43",
			"條文內容": "If the price volume agreement is to be terminated, one of the following conditions shall be satisfied:\r\n1. The agreement expires;\r\n2. The drug has been delisted; or\r\n3. Additional two or more drugs of the same ingredient(s) with different brands have been listed during the term of the agreement."
		},
		{
			"條號": "Article 44",
			"條文內容": "The price volume agreement may be executed by selecting one or several arrangements concurrently as the case may be:\r\n1. Price review: the following two arrangements may be executed concurrently in the case of extension to an existing listing:\r\n(1) Review the prices in the 10 reference countries\r\n1. Adjustment rules\r\n(1) If the reimbursement price is higher than the median of the prices in the 10 reference countries, the reimbursement price shall be adjusted to such median;\r\n(2) If the reimbursement price is between the median of the prices and the lowest price in the 10 reference countries, the reimbursement price shall be adjusted to the lowest price in the 10 reference countries.\r\n(3) If the reimbursement price is lower than the lowest price in the 10 reference countries, the reimbursement price shall be retained.\r\n2. The currency exchange rates publicized by the insurer in the quarter shall be used for making adjustment.\r\n(2) The adjustment ratio formula based on the ratio of the forecasted rise in expenditure due to the extension (P) and the expenditure under the original scope of benefits (B) plus the forecasted rise in expenditure due to the extension multiplied by the shared ratio (R value) [P÷(P+B)×R].\r\n2. Rebating arrangements: one of the following arrangements may be selected:\r\n(1) Set the cap of expenditure for each observation year. If any sales exceeded the cap in an observation year, the suppliers shall rebate a percentage of the expenditure to the insurer.\r\n(2) The suppliers rebate the insurer a certain proportion of the expenditure in each observation year without an upper limit on such rebate.\r\n3. Price reduction arrangements： one of the following arrangements may be selected:\r\n(1) Set the cap of expenditure for each observation year. If any sales exceeded the cap in an observation year, the reimbursement price shall be reduced.\r\n(2) The insurer reduces a certain percentage of the reimbursement price in each observation year without an upper limit on such percentage.\r\n4. Shared agreement: drugs of the same ingredient(s) with different brands or drugs in the same category of pharmacological effects may share the financial burden by signing the same contract to accept a rebate or price reduction arrangment together . In the case of rebate, the amount of rebate shall be shared according to the ratio of the expenditure on each drug. In the case of price reduction, the adjustment of the price of each drug shall be based on the same ratio."
		},
		{
			"條號": "Article 45",
			"條文內容": "The conversion of the cap of expenditure shall be based on the financial forecast projected by the supplier (applicable number of persons multiplied by the projected annual amount) and calculated according to the tentative reimbursement price, which serves as the criterion for setting the cap."
		},
		{
			"條號": "Article 46",
			"條文內容": "In the event of circumstances set forth in Subparagraph 3 of Article 41, if a drug of which the projected drug sales is not qualified for price volume agreement when the supplier makes submission but the actual drug expenditure has met the pre-conditions of price volume agreement in any of the following five years (January 1 to December 31) after the drug is listed in the Schedule or the extension to an existing listing becomes effective, the insurer shall notify the supplier to negotiate a price volume agreement before March 31 of the following year.\r\nIn the event that the supplier fails to complete the price volume agreement before May 31 of the year when it is notified by the insurer for negotiation, the drug price shall be re-priced at 90% of the original reimbursement price which shall take effect on October 1 of the same year. If the price volume agreement fails to be concluded before the end of May in the following year of negotiation, the price shall be further reduced by 10%. The same principle shall apply to each of the following years with a 10% cut in each year until the price volume agreement is concluded or the price has been reduced for five consecutive years."
		},
		{
			"編章節": "Part Three"
		},
		{
			"編章節": "Chapter One Principles governing the listing of medical devices"
		},
		{
			"條號": "Article 47",
			"條文內容": "The items of medical devices which may be submitted for listing in the Schedule are as follows:\r\n1. Medical devices which are in the same functional categories of those listed in the Schedule; or\r\n2. Medical devices classified as a new functional category which are approved by the Joint Meeting to be listed in the Schedule."
		},
		{
			"條號": "Article 48",
			"條文內容": "The NHI may not reimburse the following medical devices:\r\n1. Medical devices which are deemed by the insurer as not essential for medical treatment or not cost effective;\r\n2. Medical devices which do not conform to that set forth in the licenses thereof and the Schedule;\r\n3. Medical devices which are not included in the items of treatment set forth in the National Health Insurance Medical Service Items and Fee Schedule; and\r\n4. Medical devices stipulated in Article 51 of the Act: dentures, artificial eyes, spectacles, hearing aids, wheelchairs, canes, and other treatment equipments not required for positive therapy."
		},
		{
			"條號": "Article 49",
			"條文內容": "The manufacturing site of the medical device shall conform to that specified in the medical device license. In the event that the manufacturing site is inconsistent with that specified in the license, such item will not be listed in the Schedule and the submission of the same item shall not be made within one year."
		},
		{
			"條號": "Article 50",
			"條文內容": "If there is no quantity declared on a medical device which is already listed in the Schedule in the previous year, such item should be first publicized as “not to be listed in the Schedule.” If there is still no quantity data declared after half a year, such item will no longer be listed in the Schedule. In the event of special circumstances, an explanation may be submitted to the insurer."
		},
		{
			"條號": "Article 51",
			"條文內容": "The suppliers are obliged to supply medical devices which are listed in the Schedule to NHI contracted medical care institutions. In the event that a supplier intends to cease the supply of a medical device for more than one month, it shall submit an explanation to the insurer at least two months in advance. The following shall apply if the supplier fails to submit the required explanation:\r\n1. The said item of medical device will not be listed in the Schedule; and\r\n2. The supplier of the said item may not submit any item for listing and pricing within three years."
		},
		{
			"編章節": "Chapter Two Principles governing setting the NHI points for medical devices"
		},
		{
			"條號": "Article 52",
			"條文內容": "In the case of a medical device where no category of the same function exists in the Schedule, the Joint Meeting shall set the reimbursement points by taking the following factors into consideration:\r\n1. The functions, effectiveness and effects of the newly developed item;\r\n2. The reimbursement points designated for any existing medical device which has similar functions;\r\n3. Market price and insurance payment of the said item in other countries;\r\n4. Analysis of the cost-effectiveness on medical treatment provided under insurance;\r\n5. Forecast of the annual usage amount (from the first year of the initial sale to the third year); and\r\n6. The insurer may review the reimbursement price based on the actual sales volume in the market after the aforementioned points become effective."
		},
		{
			"條號": "Article 52-1",
			"條文內容": "Medical devices in new functional category which may be submitted for listing in the Schedule are classified as the following categories:\r\n1. Medical devices with innovative function: the supplier holding the medical device license shall submit the comparison literatures on clinical trials between the best currently available medical device of the same function or similar function and its new medical device in order to demonstrate that the new device is a breakthrough or innovative device which significantly enhances the clinical function or treatment. Where the medical device is the first device to be submitted for listing in the Schedule for current treatment and no comparison can be made due to the absence of the best medical device at present, the current standard treatment for the particular disease, including surgical procedure, supportive treatment, can be used as the basis for comparison.\r\n2. Medical devices with improved function: medical devices show improvement in the clinical function compared to the best medical devices with the same or similar function currently available."
		},
		{
			"條號": "Article 52-2",
			"條文內容": "The reimbursement points for medical devices in the new function category shall be set according to the following principles:\r\n1. One of the following methods may be used for medical devices with innovative function:\r\n(1) The price of the medical device in the country of origin;\r\n(2) The average or lowest purchase price of the medical device by all levels of medical\r\ninstitutions;\r\n(3) Median of international prices;\r\n(4) Cost calculation;\r\n(5)Where the submitted reimbursement points are lower than the points listed in the preceding four methods, the submitted points may be adopted.\r\n2. One of the following methods may be used for medical devices with improved function:\r\n(1) The lowest international price;\r\n(2) The international price ratio method;\r\n(3) The GDP per capital ratio method;\r\n(4) The treatment-course expense ratio method;\r\n(5) The reimbursement points for existing medical devices in the similar functional category; (6) Where the submitted reimbursement points are lower than the points listed in the\r\npreceding five methods, the submitted points may be adopted.\r\n3. Where the reimbursement points are assigned according to the treatment-course expense ratio method or an existing medical device in the similar functional category, the following factors may be considered to add markups when calculating the reimbursement points:\r\n(1) If the medical device achieves better clinical effects compared to medical devices of the functional categories which are already listed in the Schedule, a maximum markup of 15% may be added.\r\n(2) If the medical device is easy for children to use or maneuver, a maximum markup of 15% may be added.\r\n(3) If the medical device is used by rare disease patients or a relatively smaller group of patients, a maximum markup of 15% may be added.\r\n4. If more than two medical devices of different specifications (refer to volume, area, length) in the same functional category are submitted for listing, after the reimbursement points for the item with commonly used specifications are calculated based on the preceding three subparagraphs, the reimbursement points assigned for the remaining items shall be converted pursuant to the commonly used specifications accordingly."
		},
		{
			"條號": "Article 52-3",
			"條文內容": "The execution of the international price ratio method, the GDP per capital ratio method and the treatment-course expense ratio method set forth in the preceding article are listed below:\r\n1. The international price ratio method:\r\n(1)Collect the international (South Korea, Japan, the US and Australia) prices of the newly submitted item as well as the prices of similar items and then convert the prices based on the foreign currency exchange rates published by the insurer of the quarter when the submission of new medical device or item is received.\r\n(2)The ratio between the newly submitted item and similar item multiplied by the reimbursement points assigned to the similar item.\r\n(3)Where the prices of several countries are collected, the average of these prices shall be used.\r\n2. GDP ratio method:\r\n(1) Collect the international (South Korea, Japan, the US and Australia) prices of the newly submitted item and convert the prices based on the foreign currency exchange rates published by the insurer of the quarter when the submission of new medical device or item is received.\r\n(2) Calculate the ratio between Taiwan’s GDP per capital and GDP per capital of the other country. The price of the newly submitted item in the other country is then multiplied by the GDP per capital ratio.\r\n(3) Where the prices of several countries are collected, the average of these prices shall be used.\r\n3. The treatment-course expense ratio method: the reimbursement points assigned for similar items which have already been listed in the Schedule are used to calculate a treatment course, or the reimbursement points for medical devices or medical devices with the same specifications applied within a specific period are converted to the reimbursement points for the newly submitted item."
		},
		{
			"條號": "Article 53",
			"條文內容": "If there is a category of medical devices of the same function, the lowest reimbursement points designated to an item in the same functional category shall be used to set the price."
		},
		{
			"條號": "Article 53-1",
			"條文內容": "The methods for dealing with decimal places in calculating the reimbursement points are listed below:\r\n1. In the event that the reimbursement points are less than 100, round down the point to the first decimal place.\r\n2. In the event that the reimbursement points are more than 100 or equal to 100, round down the point to the nearest full number."
		},
		{
			"編章節": "Chapter Three Adjustment of the NHI points designated to medical devices"
		},
		{
			"條號": "Article 54",
			"條文內容": "In order to establish an open, reasonable and transparent point adjustment system for medical devices, the insurer shall undertake a marketing survey on actual transaction price of medical devices."
		},
		{
			"條號": "Article 55",
			"條文內容": "The adjustment of the reimbursement points is to achieve the following objectives:\r\n1. Gradually narrow down the price gap between items of medical devices in the same category which are manufactured by different brands; and\r\n2. Gradually adjust the reimbursement points to have the price become closer to the Group Weighted Average Price (GWAP) in the market of medical device."
		},
		{
			"條號": "Article 56",
			"條文內容": "The method for gradually narrowing down the price gap between items of medical devices in the same category is as follows:\r\n1. To designate the same reimbursement points to items of the same functions and same category; and\r\n2. In the event that the reimbursement points of an item is a certain times more than the median of the reimbursement points of medical devices of the same functions and same category, the reimbursement points should be adjusted."
		},
		{
			"條號": "Article 57",
			"條文內容": "The method for narrowing down the gap between the reimbursement points and the actual sales price of a medical device in the market shall refer to the marketing survey on actual transaction price of medical devices and adjust the reimbursement points to make the reimbursement point closer to the actual sales price in the market."
		},
		{
			"條號": "Article 58",
			"條文內容": "The method for conducting the marketing survey on the actual transaction price survey in the market of medical devices is as follows:\r\n1. Subjects of survey:\r\n(1) All medical device suppliers which directly sell medical devices to NHI contracted medical care institutions; and\r\n(2) Contracted medical care institutions which have purchased the item under survey.\r\n2. Item under survey: publicly announced by the insurer.\r\n(1) Items of medical devices reimbursed under the Schedule are based on a four-year cycle with the procedures conducted in order.\r\n(2) Items subject to balance billing and new functional category will be surveyed every two years.\r\n(3) Unscheduled surveys may be conducted where the declared points of a medical device have grown rapidly or the market price has clearly been distorted.\r\n3. Contents of survey: price and volume data regarding the sales and purchase of the medical device by the suppliers and medical care institutions.\r\n4. Price volume survey schedule: the items under survey and the effective dates of the newly adjusted points are publicized in January each year.\r\n5. Method of declaring data: declaration should be made via the internet and the confirmation form shall be completed."
		},
		{
			"條號": "Article 59",
			"條文內容": "The so-called untruthful declaration shall refer to any of the following circumstances when any data regarding medical devices is declared:\r\n1. Failure to declare the quantity of tribute or sales allowance is not deducted from the transaction price;\r\n2. Only transaction data with some medical institutions is declared; or\r\n3. Any circumstance which is sufficient to affect the accuracy or integrity of the survey results."
		},
		{
			"條號": "Article 60",
			"條文內容": "The suppliers and the contracted medical care institutions shall cooperate in the marketing survey on actual transaction price of medical devices and make truthful declarations. In the case of failure to make declaration or making untruthful declaration, the case shall be handled according to the following methods:\r\n1. In respect of the supplier, the item will not be listed in the NHI scope of benefit, and the supplier may not make submission for another listing within a year.\r\n2. In respect of medical care institutions, only 50% of the prices will be paid for the items declared in the same category (first 5 digits of the NHI code), which shall be retroactive to one year earlier."
		},
		{
			"條號": "Article 61",
			"條文內容": "The principles governing the adjustment of the reimbursement points by using the actual transaction prices in the market of medical devices are set forth below:\r\n1. Pricing category: classification is made in accordance with the functions.\r\n2. The calculation of GWAP in the market of medical devices in respect of each pricing category shall be conducted according to the following principles:\r\n(1) Data collection period: the announced data declaration period of price value survey is the basis for adjustment calculation.\r\n(2) The data declared in price volume survey by all suppliers of items of medical devices in the same pricing category during the announced period should be used as the basis for computing GWAP. In the event that any supplier fails to declare the required data on price and volume, the declared price and volume made by contracted medical care institutions shall directly be used for calculation.\r\n(3) A pricing category which does not have any declaration made either by hospitals or suppliers shall not be listed in the NHI scope of benefits.\r\n(4) If the GWAP of an item which is subject to balance billing is lower than or close to the price of the item with similar functions currently listed in the reimbursement list, the said item may be considered for listing.\r\n(5) In the case of a medical device in a special pricing category which affects medical service, if its annual usage amount is limited or no other substitute item in any required pricing category exists, and the GWAP obtained from the price volume survey is higher than the weighted average price (or individual reimbursement price) of the same pricing category declared under medical expenditure, such medical device may be submitted to the Joint Meeting for review before the price is re-set.\r\n3. Adjustment of reimbursement points for medical devices:\r\n(1) The new points designated to the medical device should be adjusted by adding certain percentage according to the “GWAP of the same pricing category of medical devices” which shall be less or equal to the weighted average reimbursement points of the same pricing category declared under medical expenditure.\r\nPnew = GWAP ×(1+ A), Pnew≦Pold\r\nPnew: New reimbursement points designated to medical device.\r\nGWAP: the Group Weighted Average Price of the same pricing category of medical devices.\r\nPold: the weighted average reimbursement points of medical devices in the same pricing category (refer to the data declared under medical expenditures in the most recent full year).\r\nA：X%\r\n(2) The adjusted reimbursement points of the old pricing category shall not be higher than the adjusted reimbursement points of the new pricing category.\r\n(3) The reimbursement points designated to medical devices after adjustment shall be segmented by pricing categories. The reimbursement points adjusted for a lower level of category may not be higher than the reimbursement points designated to the higher categories."
		},
		{
			"編章節": "Part Four Prior authorization"
		},
		{
			"條號": "Article 62",
			"條文內容": "The insurer shall conduct prior authorization reviews on medical devices and pharmaceuticals which are of high risk, expensive or easily abused pursuant to the Schedule.\r\nContracted medical care institutions shall apply for prior authorizations according to the preceding paragraph."
		},
		{
			"條號": "Article 63",
			"條文內容": "Contracted medical care institutions shall submit the following documents when applying to the insurer for prior authorization reviews:\r\n1. Application form for prior authorization;\r\n2. Medical history and relevant data which are sufficient for making determination in the prior authorization; and\r\n3. Documents and data required for the items which shall be subject to prior authorization reviews set forth in Paragraph 1 of the preceding article.\r\nThe application form for prior authorization stipulated in Subparagraph 1 of the preceding paragraph is set forth in Attachment 1."
		},
		{
			"條號": "Article 64",
			"條文內容": "The insurer shall make determination within two weeks after the application documents are delivered by contracted medical care institutions. In the event that the insurer fails to make determination after the due date, the prior authorization should be deemed as having been completed. Notwithstanding, the above may not apply if the insurer notifies the applicant for providing supplementary documents."
		},
		{
			"條號": "Article 65",
			"條文內容": "In the event of an emergency, a contracted medical care institution may undertake treatment after reporting to the insurer by emailing or faxing a written explanation, and immediately prepare and submit all required documents for review."
		},
		{
			"條號": "Article 66",
			"條文內容": "If a contracted medical care institution fails to make application or report on an item which is required for prior authorization, or dispenses such item without being first approved by the insurer, such item may not be reimbursed according to the procedural review.\r\nIf an item which requires prior authorization is dispensed due to emergency before the prior authorization pre-review result of the application or report is replied, the matter shall be dealt with pursuant to the results of the professional review."
		},
		{
			"編章節": "Part V Adjustment of drug reimbursement prices"
		},
		{
			"條號": "Article 67",
			"條文內容": "The adjustment of the drug reimbursement prices is to achieve the following objectives:\r\n1. To gradually narrow the price difference between drugs of the same ingredients, dosage, specification and pharmaceutical form which involve less dispute on intellectual property rights or quality.\r\n2. To gradually adjust the drug reimbursement prices to have such prices more close to the GWAP of the drug market."
		},
		{
			"條號": "Article 68",
			"條文內容": "The methods for gradually narrowing the price gap between drugs of the same ingredients, dosage, specification and pharmaceutical form which are manufactured by different brands is as follows:\r\n1. The NHI reimbursement prices of drugs of the same ingredients, dosage, specification and pharmaceutical form which involve fewer disputes on intellectual property rights shall be gradually adjusted by way of grouping.\r\n(1) The following criteria are used to determine the drugs of which the reimbursement prices shall be adjusted by grouping:\r\n1. Drugs which involve fewer disputes on intellectual property rights or are of long history.\r\n2. Drugs of the same ingredients and specification which involve fewer disputes on quality.\r\n(2) The insurer shall enact the above items, grouping and price adjustment method with reference to opinions of medical and pharmaceutical experts and scholars.\r\n2. In the event that the reimbursement price of a drug is certain times more than the median of prices of drugs of the same ingredients, dosage, specification and pharmaceutical form, the reimbursement price should be adjusted."
		},
		{
			"條號": "Article 69",
			"條文內容": "Quality shall be determined according to whether a Drug Master File (DMF) in relation to the raw material of the preparation has been submitted, whether the process of pharmaceutical form conforms to PIC/S GMP, whether the item has been issued the certificate of free sale by the FDA or EMA, or whether the drug is packaged in user-friendly manner and any other quality categorization condition in order to provide incentives for quality enhancement."
		},
		{
			"條號": "Article 70",
			"條文內容": "The method for narrowing the price difference between the reimbursement price and the actual sale price of a drug in the market is as follows:\r\n1. To adjust drug reimbursement prices with reference to the “survey on the actual transaction price in drug market”, making the prices closer to the sales prices in the market.\r\n2. To make timely adjustments and reflect the market price upon the expiration of patent right.\r\n3. The survey and adjustment of the drug price shall concentrate on the mid- and short-term after the patent right expires."
		},
		{
			"條號": "Article 71",
			"條文內容": "The method for conducting survey on the actual transaction price in drug market is as follows:\r\n1. A Survey\r\n(1) Item under survey: all items reimbursed under the Schedule.\r\n(2) Subjects of survey: all drug suppliers which directly sell drugs to contracted medical care institutions.\r\n(3) Contents of survey: summary of data concerning drugs which are sold to the NHI contracted medical care institutions, including code of the drug, name of drug, code of drug supplier, name of drug supplier, declaration period, contact phone number, fax number, business registration number of drug supplier, contact address, code of contracted medical care institution, sales volume (shall include the quantity of free drugs, deterioration and deduct sales return), total sales revenue (shall include business tax and deduct allowance and the amount of sales return), total sales volume and the total amount.\r\n(4) Survey period: declaration shall be made on a quarterly basis. The monthly drug sales data of the previous quarter should be declared before the 20th day of the second month after the quarter ends.\r\n2. B Survey\r\n(1) Item under survey: announced by the insurer.\r\n(2) Subjects of survey: hospitals and clinics are the subjects of survey. All regional hospitals will be surveyed whereas one tenth of clinics will be surveyed if necessary.\r\n(3) Contents of survey: subjects of survey shall provide detailed sales data of all drugs during the period designated by the insurer, including code of drug supplier, name of drug supplier, business registration number of drug supplier, contact phone number, license number, contact address, year and month of declaration, fax number, date of invoice, code of hospital/clinic, code of drug, packaging specification (unit), sales volume (shall include the quantity of free drugs, deterioration and deduct sales return), total sales revenue (shall include business tax and deduct allowance and the amount of sales return), invoice number and note to invoice.\r\n(4) Survey period: declaration shall be made within the declaration period announced by the insurer.\r\n3. C Survey\r\n(1) Quality survey: item which shows asymmetric price-volume relationship, such as the GWAP of a drug in the drug market is higher than the NHI drug reimbursement price.\r\n(2) Survey method: the insurer visits drug suppliers and contracted hospitals and clinics to conduct the survey."
		},
		{
			"條號": "Article 72",
			"條文內容": "The unscheduled survey on the actual transaction price in drug market (hereinafter referred to as the “Unscheduled Survey) is as follows:\r\n1. The insurer shall conduct the Unscheduled Survey upon being reported of clear and unequivocal evidence if the three conditions below are satisfied:\r\n(1) The sales price of a drug by a drug supplier or pharmacist is below 60% of the NHI reimbursement price;\r\n(2) There are more than three drugs in the same grouping; and\r\n(3) The total declared value of the same grouping by contracted medical care institutions in the most recent year exceeds NT$50 million.\r\n2. Methods of the Unscheduled Survey:\r\n(1) The insurer may select and require a certain percentage of contracted medical care institutions to provide their drug purchase data for the insurer to undertake price adjustment.\r\n(2) The insurer shall also conduct survey on and handle the items in the same grouping with the item which is being reported.\r\n3. In respect of the handling principles governing the adjustment of the drug reimbursement price by the Unscheduled Survey, if the price of the drug being reported or another drug which is also under survey is below 50% of the NHI reimbursement price of a drug of the same quality and conditions, the lowest transaction price of the surveyed medical care institutions should be used to calculate the adjusted NHI reimbursement price with the formula listed below:\r\nPnew =2 × Pmin\r\nPnew: new drug reimbursement price after the adjustment is made\r\nPmin: the lowest market transaction price"
		},
		{
			"條號": "Article 73",
			"條文內容": "The so called untruthful declaration shall refer to any of the following circumstances when data is declared, which in turn raises the average market transaction price:\r\n1. Failure to declare the quantity of free drugs or the sales allowance is not deducted from the transaction price;\r\n2. Only transaction data with some medical institutions is declared; or\r\n3. Any circumstance which is sufficient to affect the accuracy or integrity of the survey results."
		},
		{
			"條號": "Article 74",
			"條文內容": "In the case of failure to make declaration or untruthful declaration, if the drug supplier holding the drug license and delivering supplier or hospital/clinic fails to submit correct supplementary data or offer reasonable explanation within three weeks from the issuing date of a notifying letter sent by registered post, the matter shall be handled pursuant to the following methods:\r\n1. Drug supplier:\r\n(1) If there is no substitute product of the same ingredients and pharmaceutical form for an item which fails to be declared or of which untruthful declaration is made, which thus affects people’s right to use drugs, the price of such item should be adjusted to 80% of the weighted average price and may not be higher than 80% of the NHI reimbursement price.\r\n(2) An item which fails to be declared will not be listed in the NHI scope of benefits for one year (including standard packaging specification) which shall take effect on the first day of the second season after the issuance of the official letter.\r\n(3) There is a substitute product of the same ingredients and pharmaceutical form for an item of which the untruthful declaration is made:\r\n1. The untruthful declaration has no effect on the results of price adjustment: to reduce the drug reimbursement price (adjustment is made to 80% of the lowest price in the grouping which may not be higher than 80% of the current NHI reimbursement price).\r\n2. If the untruthful declaration has effect on the results of price adjustment, the following shall be complied with:\r\n(1) If one of the following circumstances applies to the untruthful declaration: the item will not be listed in the NHI scope of benefits for one year (including standard packaging specification).\r\n Drug supplier holding the drug license\r\n Subsidiary of the drug supplier holding the drug license\r\n The untruthful declaration is made by a distributor with authorization from the drug supplier.\r\n(2) The untruthful declaration is made by a distributor:\r\n The proportion of untruthful declaration ≧ 10%: the item will not be listed in the NHI reimbursement items for one year (including standard packaging specification).\r\n The proportion of untruthful declaration ＜ 10%:\r\n The effect on the rate of drug price adjustment ≧ 6%: the item will not be listed in in the NHI scope of benefits for one year (including standard packaging specification).\r\n The effect on the rate of drug price adjustment ＜ 6%: the drug supplier holding the drug license shall comply with one of the following:\r\nA. To reduce the drug reimbursement price (adjustment is made to 80% of the lowest price in the grouping which may not be higher than 80% of the current NHI reimbursement price) and return the amount of extra NHI drug expenditure caused by the untruthful declaration (amount = the price difference before and after the price reduction * the usage amount between the previous price adjustment and the effective date of the current reduction of price).\r\nB. The item will not be listed in the NHI scope of benefits for one year (including standard packaging specification).\r\n(3) In the event that there are more than one distributor which make untruthful declaration on the same item, the ratio of untruthful declaration shall be the sum of untruthful declarations made by such distributors.\r\n(4) The formula for calculating the above “ratio of untruthful declaration”:  the sales volume of an item of untruthful declaration to all contracted medical care institutions which is declared by a distributor ÷ the declared volume of such item by all drug suppliers × 100%.\r\n(5) The formula for calculating the above “effect on the rate of drug price adjustment”: (the original price after adjustment － the price after corrective adjustment) ÷ the original NHI reimbursement price × 100%; or (the original weighted average sales price in the same grouping － the weighted average sales price in the same grouping after correction) ÷ the original weighted average sales price in the same grouping × 100%.\r\n3. The effective date of an item which is excluded from being listed in the NHI reimbursement items (including standard packaging specification) shall be the first day of the second season after the issuing date of the official letter.\r\n2. Hospitals/clinics\r\n(1) The reimbursement is made according to the lowest reimbursement price of drugs of the same ingredients, dosage and pharmaceutical form in the same category of pharmacological effects as the item of untruthful declaration (this shall be retroactive to one year prior to the approval takes effect).\r\n(2) To comply with the agreement between the insurer and the NHI contracted medical care institution."
		},
		{
			"條號": "Article 75",
			"條文內容": "The principles governing the adjustment of the drug reimbursement price by using the actual transaction price in the market are as follows:\r\n1. Term of adjustment: the adjustment shall be made every two years if the major ingredient(s) is still within the term of the patent, the patent right has expired for more than five years or the item in question is subject to no patent right.\r\n2. Grouping and classification of drugs\r\n(1) Drugs having the same pricing ingredients, pharmaceutical form and specification shall be categorized in the same grouping.\r\n(2) Drugs in the same grouping are categorized into two groups depending on whether there is patent right:\r\n1. Drugs within the term of the patent; and\r\n2. Drugs of which the patents expire or which are not patented are further divided into the following two categories: the first category includes drugs from original R&D pharmaceutical companies, drugs of which the process of pharmaceutical form complies with PIC/S GMP requirements, BA/BE generic drugs, drugs approved to by FDA/EMA for free sale, controlled items of BE generic drugs whereas the second category includes common generic drugs which do not fall into the first category.\r\n3. The adjustment of the drug reimbursement price:\r\n(1) Adjustment period calculation: between the effective date of the most recent adjustment of the reimbursement price and the end date of the survey.\r\n(2) Adjustment method for drugs within the term of patent:\r\n1. If the WAP is greater or equal to the pre-adjustment reimbursement price multiplied by 0.85, no adjustment shall be made. If the WAP is less than the pre-adjustment reimbursement price multiplied by 0.85, the reimbursement price shall be adjusted to “the pre-adjustment reimbursement price” multiplied by 0.15 plus the “WAP.” The formula for adjusting the drug price is:\r\n(1)WAP ≧ (1-R) × Pold: no adjustment is required\r\n(2)WAP ＜ (1- R) × Pold: adjusted according to the following formula:\r\nPnew=WAP+ Pold × R\r\nPnew: new drug price\r\nWAP: the weighted average market price of a drug declared in the drug price survey.\r\nPold: pre-adjustment reimbursement price.\r\nR: 15%.\r\n2. To set the lower limit of adjustment: the lowest price of tablets or capsules after adjustment is NT$1; the lowest price of oral solution after adjustment is NT$25; the lowest price of 100 - 500mL (exclusive) infusion solution after adjustment is NT$22; the lowest price of 500mL (inclusive) or more infusion solution after adjustment is NT$25; the lowest price of any other infusion solution after adjustment is NT$15. The above does not include items of which the last two digits of the NHI code are 99.\r\n3. To set the largest adjustment rate at 40%.\r\n4. To set the lowest price in the same grouping: after the adjustment is made according to the above formula, the lowest price of the item in the same grouping may not be lower than 70% of the highest price (exclusive) in the same grouping. If the price of an item is lower than 70% of the highest price (exclusive), the NHI reimbursement price of such item shall be adjusted to 70% of the highest price. Notwithstanding, the new drug price may not be higher than the reimbursement price prior to the adjustment.\r\n5. Newly-listed items: shall refer to items of which the effective date of listing is within six months from the survey deadline and which conform to the following requirements. The adjustment of price shall be made according to the above adjustment formula in the following year.\r\n(1) Items are newly-listed new drugs with no prior sales records; and\r\n(2) Items having passed BE studies which has been approved by the competent authority, and are resubmitted for listing.\r\n(3) Adjustment method for drugs with expired patent right or subject to no patent right:\r\n1. To set the temporary adjustment price:\r\n(1) “The weighted average price of drugs in the same grouping and classification (hereinafter referred to as ‘GWAP’)” shall be the target value. The upper limit of the target value of the second category shall be the target value of the first category.\r\n(2) If the WAP is higher or equal to 1.05 times the target value, 1.05 times of the target value should be set as the temporary adjustment price. Where the WAP of a drug is less than 1.05 times the target value, the WAP should be the temporary adjustment price subject to the lower limit of 90% of the target value. Notwithstanding, the temporary adjustment price may not be higher than the reimbursement price prior to the adjustment.\r\n2. To set the maximum reduction rate: the percentage difference between the temporary adjustment price and the pre-adjustment reimbursement price is referred to as the adjustment rate. The maximum reduction rates are set according to the ranges of adjustment set forth below:\r\n(1) Adjustment rate is less than 15% (inclusive): no adjustment is required\r\n(2) Adjustment rate is between 15% (exclusive) and 20% (inclusive): the maximum reduction rate is 2.5%.\r\n(3) Adjustment rate is between 20% (exclusive) and 25% (inclusive): the maximum reduction rate is 7.5%.\r\n(4) Adjustment rate is between 25% (exclusive) and 30% (inclusive): the maximum reduction rate is 12.5%.\r\n(5) Adjustment rate is between 30% (exclusive) and 35% (inclusive): the maximum reduction rate is 17.5%.\r\n(6) Adjustment rate is between 35% (exclusive) and 40% (inclusive): the maximum reduction rate is 22.5%.\r\n(7) Adjustment rate is between 40% (exclusive) and 45% (inclusive): the maximum reduction rate is 27.5%.\r\n(8) Adjustment rate is between 45% (exclusive) and 50% (inclusive): the maximum reduction rate is 32.5%.\r\n(9) Adjustment rate is between 50% (exclusive) and 55% (inclusive): the maximum reduction rate is 37.5%.\r\n(10) Adjustment rate is more than 55% (exclusive): the maximum reduction rate is 40%.\r\n3. To calculate the after-adjustment reimbursement price by cutting 15% from the adjustment rate or the maximum reduction rate, whichever is lower. The pre-adjustment reimbursement price is set as the upper limit.\r\n4. To set the lower limit of the adjustment: the lowest price of tablets or capsules after adjustment is NT$1; the lowest price of oral solution after adjustment is NT$25; the lowest price of 100 - 500mL (exclusive) solutions for infusion after adjustment is NT$22; the lowest price of 500mL (inclusive) or more solutions for infusion after adjustment is NT$25; the lowest price of other injectables after adjustment is NT$15. The above rule does not include items of which the last two digits of the NHI code are 99.\r\n(4) The adjustment of drugs within the term of patent which have no WAP, or drugs with expired patent right or subject to no patent right which have no GWAP:\r\n1. Single components and compounds comprising two or three major ingredients: the price shall be adjusted according to the average adjustment rate of drugs with the same pricing ingredients. If there is no average adjustment rate of drugs with the same pricing ingredients, the average adjustment rate of drugs in the same category of pharmaceutical effects (the first five ATC digits are the same) shall be used for the purpose of adjustment. If there is no such rate of drugs in the same category of pharmacological effects, the average adjustment rate of single component and combined preparations comprising two or three active ingredients should be used for adjustment.\r\n2. Combined preparations comprising more than four active ingredients: the adjustment shall be made according to the average adjustment rate of combined preparations which have more than four active ingredients.\r\n3. To set the lower limit of adjustment: the lowest price of tablets or capsules after adjustment is NT$1; the lowest price of oral solution after adjustment is NT$25; the lowest price of 100 - 500mL (exclusive) solutions for infusion after adjustment is NT$22; the lowest price of 500mL (inclusive) or more solutions for infusion after adjustment is NT$25; the lowest price of other injectables after adjustment is NT$15. The above rule does not include items of which the last two digits of the NHI code are 99.\r\n(5) Adjustment of items of the same grouping and brand:\r\n1. Drugs within the term of patent: if there are more than two items (inclusive) of drugs which are of the same grouping, brand and quality conditions, the price shall be adjusted according to the lowest price.\r\n2. Drugs of which the patents expire or which are not patented: if there are more than two items (inclusive) of drugs which are of the same grouping, brand, category and quality conditions, the price shall be adjusted according to the lowest price.\r\n(6) The adjusted price of an item with the lowest price in the same grouping may not be lower than 60% of the price of the item which has the highest price in the same grouping (exclusive). The reimbursement price of an item of which the price is lower than 60% of the highest price (exclusive) shall be adjusted to 60% of the highest price. Notwithstanding, the adjusted price may not be higher than two times the pre-adjustment price (inclusive). This requirement does not apply to drugs designated by physicians.\r\n(7) With respect to drugs of the same ingredients and pharmaceutical form, the reimbursement price of a drug with lower specification should not be higher than that paid to another drug with higher specification. The price adjustment in respect of different specifications should be made as follows:\r\n1. The specification of drugs of the same ingredients and pharmaceutical form with the largest declared amount of physician orders in the most recent year shall be the commonly used specification. The after-adjustment price of items of the commonly used specification shall be the benchmark price.\r\n2. In respect of tablets and capsules of the same ingredients which are manufactured by different brands, the prices of items with low specifications may not be higher than the benchmark price and the prices of items with high specifications may not be lower than the benchmark price.\r\n3. In respect of items other than tablets or capsules which are listed in the same drug license, the prices of items with low specification may not be higher than the benchmark price and the prices of items with high specification may not be lower than the benchmark price.\r\n4. In the absence of a commonly used specification, the prices of items with low specifications may not be higher than that of items with high specifications.\r\n5. After the prices of drugs in the same grouping are adjusted according to their specifications, the price of an item with no sales quantity should be no more than the price of the item with the highest price in the same grouping and category.\r\n(8) The lowest price of oral tablets and capsules with standard packaging (the last three digits of the NHI code are 1G0) which are approved by the insurer should be no less than NT$1.5. This rule does not apply to medicines designated by physicians, pharmacists and/or assistant pharmacists.\r\n(9) The lowest price of drugs of which manufacturing processes comply with PIC/S GMP or which are approved by FDA/EMA for free sale: the price of tablets or capsules is NT$1.5 (NT$2 in the case of standard packaging); the price of oral solution is NT$25; the price of 100 - 500mL (exclusive) solution for infusion is NT$22; the price of 500mL (inclusive) or more solution for infusion is NT$25; the price of any other injectables is NT$15. The above lowest prices do not apply to items of which the last two digits of the NHI Code are 99 and drugs designated by physicians.\r\n(10) The smallest unit of items of large packaging declared by medical care institutions (the last two digits of the NHI Code are 99): the price should be adjusted to the lowest of the smallest unit price in the same drug license after the adjustment of specifications is made.\r\n(11) The new prices of generic drugs after adjustment may not be higher than that of originator. The above rule may not apply to drugs of which the manufacturing processes comply with PIC/S GMP and which with standard packaging.\r\n4. The principles governing the calculation of the relevant prices are as follows:\r\n(1) Principle governing the calculation of weighted average price: WAP of a drug declared in drug price volume survey (round off the price to the fourth decimal places).\r\n(2) Principle governing the calculation of the weighted average price of drugs in the same grouping and category: WAP in the same grouping and category declared in drug price volume survey (round off the price to the fourth decimal places).\r\n(3) Principles governing the pricing of new drugs:\r\n1. If the price is less than NT$5, round down the price to the second decimal place.\r\n2. If the price is more than or equal to NT$5 but less than NT$50, round down the price to the first decimal place.\r\n3. If the price is more than or equal to NT$50, round down to the nearest full number."
		},
		{
			"條號": "Article 76",
			"條文內容": "In respect of essential drugs, drugs for treating rare diseases and any other special items announced by the insurer, the insurer and the suppliers of such drugs shall negotiate matters related to the adjustment.\r\nIn the event that the suppliers have signed the uninterrupted supply agreement with the insurer concerning irreplaceable essential drugs and drugs for treating rare diseases, the method for adjusting the prices is as follows:\r\n1. Drugs in the same category: the prices of drugs of the same ingredients, dosage form, content and the same quality conditions should be adjusted to the same price.\r\n2. The price shall be calculated and adjusted every two years according to the actual transaction price in the market in coordination with the routine adjustment schedule:\r\n(1) To use the survey data between the fourth quarter of the second preceding year and the third quarter of the preceding year collected from Survey A.\r\n(2) If a newly listed item which has been effective for less than a year has no corresponding drug in the same category, no adjustment should be made. If there is a drug in the same category, the adjustment should be made according to Survey A data which shall be declared after the effectiveness of the item together with the items in the same category.\r\n3. Adjustment method:\r\n(1) 0.80× Pold≦GWAP≦1.05 × Pold: not subject to adjustment.\r\n(2) GWAP＞1.05 × Pold, Pnew＝GWAP (1.3 × Pold is the upper limit).\r\n(3) GWAP＜0.80 × Pold, Pnew＝GWAP＋0.20 × Pold.\r\nPnew: reimbursement price after adjustment\r\nPold: pre-adjustment price\r\nGWAP: the weighted average price of drugs of the same ingredients, dosage form, content and the same quality conditions calculated from data of transaction price and volume.\r\n4. The adjustment of the above-mentioned reimbursement price should not exceed two times the reimbursement price of the initial listing."
		},
		{
			"條號": "Article 77",
			"條文內容": "In respect of using the actual market transaction prices to adjust the drug reimbursement price, the sales volume prior to the effective date of the adjustment of an item of which the price is re-adjusted should not be taken into consideration. Regarding the sales volume after the effective date, if public hospitals cannot adjust the price due to contractual issues, such data may be excluded from calculation. Copies of supporting documents shall be declared to the insurer together with Survey A data."
		},
		{
			"條號": "Article 78",
			"條文內容": "In the event that the drug expenditure paid by the insurer exceeds the total drug expenses budget stipulated by the National Health Insurance Board, the insurer may adjust the fee schedules according to the proportion of the amount in excess pursuant to Article 62 in the following calendar year."
		},
		{
			"編章節": "Part Six Supplementary Provisions"
		},
		{
			"條號": "Article 79",
			"條文內容": "The reimbursement items and fee schedule of pharmaceuticals listed in the Schedule are set forth in Attachment 2."
		},
		{
			"條號": "Article 80",
			"條文內容": "The reimbursement items and fee schedule of medical devices listed in the Schedule are set forth in Attachment 3."
		},
		{
			"條號": "Article 81",
			"條文內容": "Items of Chinese medicine in the Schedule (single component preparations) are set forth in Attachment 4."
		},
		{
			"條號": "Article 82",
			"條文內容": "Items of Chinese medicine in the Schedule (compounded preparations) are set forth in Attachment 5."
		},
		{
			"條號": "Article 83",
			"條文內容": "The reimbursement restrictions of pharmaceuticals in the Schedule are set forth in Attachment 6."
		},
		{
			"條號": "Article 84",
			"條文內容": "The reimbursement restrictions of medical devices in the Schedule are set forth in Attachment 7."
		},
		{
			"條號": "Article 85",
			"條文內容": "This Schedule shall come into force on January 1, 2013.\r\nThe amendments to this Schedule shall come into force upon the date of promulgation."
		}
	]
}