{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Artificial Reproduction Information Notification and Administration",
	"中文法規名稱": "人工生殖資料通報及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0070028",
	"最新英文異動日期": "20130918",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000437",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000438",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000439",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000441",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000925",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000926",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001243",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001244",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001245"
	],
	"沿革內容": "1.Promulgated by Shu-Sho-Guo-Tzu Order No.0960400731 on August 8, 2007\r\n2.Article 5、11、12 amended by Shu-Sho-Guo-Tzu Letter No.1000400497 on April 7, 2011.\r\n3.Article 14 amended by Bu-Sho-Guo-Tzu Letter No.1020410297 on September 18, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Article 27, Paragraph 2 of the Artificial Reproduction Act (hereinafter referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "An artificial reproduction institution (hereinafter referred to as \"Institution\") shall notify the following artificial reproduction information to the competent authority:\r\n1.Health examination and assessment of reproductive cell donor;\r\n2.Results of operations involving donated reproductive cells;\r\n3.Information concerning the incomplete donation, return, destruction, or transfer of reproductive cells or embryos created from donated reproductive cells;\r\n4.Information concerning all the initiated cycles with or without the use of ovulation induction drugs in artificial reproduction cases;\r\n5.Artificial reproduction cases data;\r\n6.Information concerning destruction of recipient couples' reproductive cells or embryo."
		},
		{
			"條號": "Article 3",
			"條文內容": "An Institution shall fill out and submit a Reproductive Cell Donation Checking Application Form (Attached Form 1) and apply to the competent authority for checking prior to receiving  reproductive cells donation."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority shall record the donor data to an artificial reproduction database after it receives a checking application as described in the proceeding article. Where the donor data complies with the regulations of Article 8, Paragraph 1, Subparagraph 4 of this Act, it shall be classified as control data for subsequent management\r\nWhere the competent authority discovers that the donor in question is already listed by another Institution when processing a checking application, it shall notify the applicant Institution in writing that it shall not accept a donation from that donor, and that any reproductive cells already obtained from that donor must be destroyed."
		},
		{
			"條號": "Article 5",
			"條文內容": "After the donor’s qualification to donate sperm is confirmed by the checking process, the Institution may obtain the donor's sperm on separate occasions within six months upon the first obtainment of the donor’s sperm.The Institution must confirm that the donor's health status is suitable for donation, and shall not simultaneously provide sperm from a single donor to two or more recipient couples."
		},
		{
			"條號": "Article 6",
			"條文內容": "The donor’s information classified as control data under Article 4 shall not be removed from control unless one of the following conditions is satisfied:\r\n1.The donor has not actually completed donation procedures, and the competent authority has been notified.\r\n2.The donor's reproductive cells or embryos created from donated reproductive cells have been completely destroyed, and the competent authority has been notified.\r\n3.The donor's reproductive cells or embryos created from donated reproductive cells have been used but did not result in a live birth and were not stored after the operation, and the competent authority has been notified."
		},
		{
			"條號": "Article 7",
			"條文內容": "An Institution shall fill out and submit a Reproductive Cell Donor Health Examination and Assessment Notification Form (Attached Form 2) within 14 days after the date of completion of health examination and assessment as provided in Article 7, Paragraph 1 of this Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the performance of artificial reproduction for a recipient couple uses donated reproductive cells or embryos created from donated reproductive cells, the Institution shall fill out and submit the first leaf of a Donated Reproductive Cell Operation Results Notification Form (Attached Form 3) within 12 weeks after the date of the operation, and shall fill out and submit the second leaf of the same form within two months after the estimated date of childbirth."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where one of the following conditions is satisfied, the Institution shall fill out and submit a Notification Form for Failure to Complete Donation, Return, Destruction, or Transfer of Reproductive Cells or Embryos Created from Donated Reproductive Cells (Attached Form 4) within two months after the date of its satisfaction:\r\n1.A donor whose data is classified as control data under Paragraph 1 of Article 4 fails to complete donation.\r\n2.The Institution returns undestroyed donated reproductive cells to a donor as provided in the proviso to Article 19 of this Act.\r\n3.The Institution destroys donated reproductive cells or embryos created from donated reproductive cells as provided in Article 21, Paragraphs 1 through 4 of this Act.\r\nWhen donated reproductive cells or embryos created from donated reproductive cells are transferred as provided in Article 20 and Article 21, Paragraph 4 of this Act, the transferring Institution shall provide photocopies of attached forms 1 through 3 for the case, the written consent forms of the donor or recipient couple, and the competent authority’s response to the transferee Institution for preservation, and the transferee Institution shall sign Attached Form 4 as confirmation.\r\nThe transferring Institution as described in the proceeding paragraph shall notify the competent authority by submitting Attached Form 4 within two months after the date of completion of transfer."
		},
		{
			"條號": "Article 10",
			"條文內容": "An Institution shall fill out and submit a weekly Case Report Form for All the Initiated Cycles with the Used of Ovulation Induction Drugs in Artificial Reproduction (Attached Form 5) for the cases receiving treatment during the previous week.\r\nThe Institution shall conduct a health examination and assessment of recipient couples in accordance with the items listed in Attached Form 6, and shall record the results in Attached Form 5."
		},
		{
			"條號": "Article 11",
			"條文內容": "An Institution shall file an Artificial Reproduction Case Data Form (Attached Form 7) quarterly for the previous quarter via a reporting system designated by the competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "An Institution shall file a Notification Form for Destruction of Reproductive Cells or Embryos from Recipient Couples (Attached Form 8) annually for the previous year via a reporting system designated by the competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may inspect an Institution's artificial reproduction data whenever necessary."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority shall assign its subordinate Health Promotion Administration or commission a relevant group to perform any of the matters prescribed in these Regulations and in Article 27, Paragraph 1 of this Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}