{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Query on Kinship of Artificial Reproduction Child",
	"中文法規名稱": "人工生殖子女親屬關係查詢辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0070025",
	"最新英文異動日期": "20150202",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002624",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002625",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002626",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002627"
	],
	"沿革內容": "1.Promulgated by Shu-Sho-Guo-Tzu Order No.0960400552 on June 23, 2007\r\n2.Modified by Shu-Sho-Guo-Tzu Order No.0960401455 on January 11, 2008\r\n3.Modified by Shu-Sho-Guo-Tzu Order No.1000401977 on October 20, 2011\r\n4.Modified by Bu-Sho-Guo-Tzu Letter No.1020410297 on February 13, 2014.\r\n5.Modified by Bu-Sho-Guo-Tzu Letter No.1030403104 on February 2, 2015.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Article 29, Paragraph 2 of the Artificial Reproduction Act (herein referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Children conceived through artificial reproduction or their statutory agents (herein referred to as applicants) may apply to the competent authority for an Certificate of Birth through Artificial Reproduction (Attached Form 1) where one of the conditions prescribed in the various subparagraphs of Article 29, Paragraph 1 of this Act is satisfied."
		},
		{
			"條號": "Article 3",
			"條文內容": "If a child conceived through artificial reproduction plans to marry or be adopted, the child's marriage partner or adoptive parents may submit a Certificate of Birth through Artificial Reproduction to the household registration office for application of relevant degree of relationship records for use in filling out a Kinship Form (Attached Form 2)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The applicant shall submit the following documents when applying to the competent authority for a query: \r\n1.The applicant's national ID card (foreigners should attach a document verifying their uniform ID number or passport number). \r\n2.Artificial Reproduction Child Kinship Query Application Form (Attached Forms 3 and 4). \r\n3.Kinship Form."
		},
		{
			"條號": "Article 5",
			"條文內容": "The scope of queries under these Regulations shall be limited to cases contained in the competent authority's artificial reproduction database after 1998."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority may assign subordinate Health Promotion Administration or commission a relevant group to perform the query work as provided in this Rule."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}