{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations of COA's Bestowment of Agricultural Professional Accolade",
	"中文法規名稱": "行政院農業委員會專業獎章頒給辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0010003",
	"最新英文異動日期": "20080116",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000797",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000798",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000799"
	],
	"沿革內容": "1.Promulgated on July 21, 1988                             \r\n2.Amendment to Article 7 promulgated on September 30, 2002.\r\n3.Amendment to Article 1~8 promulgated on January 16, 2008.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Council of Agriculture (thereafter referred to as COA) prescribed the following methods in accordance with the regulation of Article 9 Paragraph 1 of the Medal Award Act in order to honor and reward those who make contributions to agriculture."
		},
		{
			"條號": "Article 2",
			"條文內容": "Agricultural Professional Accolades (hereafter referred to as the Accolades) will be bestowed on both citizens of the Republic of China and foreign nationalities who are qualified for any of the following credits:\r\n1.He who takes appropriate and timely actions to deal with major agricultural emergencies or risk himself to salvage and keep safe the major interests of farmers, the public, agencies or groups.\r\n2.He who is involved in agricultural experimentation, research, education, promotion or management succeeds in making major discoveries, innovations and exerting significant effects on the renovation of his business.\r\n3.He who makes great inventions or publishes significant works in the field of agricultural academics and research benefits agricultural improvement to a great extent.\r\n4.He who is assigned for the task of overseas agricultural assistance advances national interests or is evident in his efforts to solidify diplomatic relationship and gains international acclaim.\r\n5.He who makes major contributions to other aspects of agriculture is worthy of public honoring."
		},
		{
			"條號": "Article 3",
			"條文內容": "A government employee who applies for the Accolades has to be recommended by the superintendent of the agency or department where he or she works with.\r\nA non-government employee or a foreign nationality has to be recommended by the competent authorities and groups which can vindicate his or her achievements which are worthy of the Accolades.\r\nThose who apply for the Accolades should fill out the form of the Statement of Achievements for Agricultural Professional Accolades and make ready with relevant credentials. The form of the Statement of Achievements is illustrated in Attachment I."
		},
		{
			"條號": "Article 4",
			"條文內容": "The bestowment of the Accolades has to go through the review of COA before it is executed."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Accolades are gradated into First Grade, Second Grade and Third Grade and all accolades are pinned onto the lapel and hanging on silk ribbons. Awardees receive initially Third Grade accolades except for those who make exceptional achievements and the accolades may be upgraded on the basis of their accumulated credits. It is impossible for one to receive more than two types of accolades on the basis of the same achievement. \r\nThe bestowment of the Accolades on foreign nationalities is confined to the above-mentioned gradational restriction.\r\nThe image and captions of the Accolades and the accompanied miniature accolades are illustrated in Attachment II."
		},
		{
			"條號": "Article 6",
			"條文內容": "The bestowment of the Accolades should be accompanied with that of certificates whose formula is illustrated in Attachment III. But in the case of foreign awardees, whether a certificate is needed depends on contingency."
		},
		{
			"條號": "Article 7",
			"條文內容": "The bestowment of the Accolades has to executed in a public ceremony.\r\nIn the case of a defunct awardee, the bestowment of the Accolades may be executed within one year after his or her decease. The actual awardee, who will be his or her spouse or relative or any designated person in accordance with the order of preference as prescribed in Article 1138 of the Civil Law, will receive the Accolades on behalf of the deceased awardee."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Methods will go into effect on the day of their promulgation."
		}
	]
}