{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Approval of Investment in the Operation of Foreign Flag Fishing Vessels",
	"中文法規名稱": "投資經營非我國籍漁船許可辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050041",
	"最新英文異動日期": "20091016",
	"沿革內容": "1.Promulgated on October 16, 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations (hereinafter referred to as \"the Regulations\") are established pursuant to Article 4 paragraph 2 of the Ordinance to Govern Investment in the Operation of Foreign Flag Fishing Vessels (hereinafter referred as \"the Ordinance\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Where a foreign flag fishing vessel operated and invested by a Taiwan national, engages in a fishery and fishing activities in sea areas beyond national jurisdiction which are under the competence of a regional fisheries management organization, the flag flown by that foreign flag fishing vessel shall be limited to a State who is a member or cooperating non-member of that fisheries organization."
		},
		{
			"條號": "Article 3",
			"條文內容": "A Taiwan national who intends to invest in the operation of a foreign flag fishing vessel, shall submit prior to his investment, an application together with list of investors and proof of their identifications, to the competent authority for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where a Taiwan national engages in the investment and operation of a foreign flag fishing vessel, and it has been established that the vessel concerned has met with any of the following conditions, the competent authority may reject the application:\r\n1. The vessel has violated the provisions of the related international agreement or convention;\r\n2. The vessel has been listed as illegal, unreported and unregulated fishing vessel by regional fisheries management organizations;\r\n3. Its flag State has cancelled its permit for the operation of fishery or its fishing license;\r\n4. Its flag State is under sanction by a regional fisheries management organization;\r\n5. The vessel has been conducting fishing activities which are restricted or prohibited by the conservation and management measures adopted by a regional fisheries management fisheries organization;\r\nWhere the vessel of the applicants or the foreign flag fishing vessel having been operating under the applicant’s investment has met with the conditions as set forth in sub-paragraph 1 or sub-paragraph 2 above in this Article, and no improvement has warranted, his/her application submitted in accordance with the requirement as set forth in Article 3 will not be granted."
		},
		{
			"條號": "Article 5",
			"條文內容": "A Taiwan national who has been permitted to invest and operate a foreign flag fishing vessel, shall complete his/her investment within one year after the day of approval, and submit the following documents together with their Chinese translation within 120 days after the completion of investment to the competent authority for reference:\r\n1. Copy of the company registration issued by flag State of the vessel;\r\n2. Copy of the certificate of nationality of the vessel issued by flag State;\r\n3. Copies of fishing permit issued by flag State;\r\n4. Copies of the relevant documents issued by flag State of the vessel, describing the allowed fishing area, fishing gear, fishing method, species and fishing quotas allocated;\r\n5. Relevant document showing the amount of investment, equity capital of investment, list of investors and their professions. For an investment made other than capital funding, the method of investment and its details should be provided;\r\n6. Those who participate in the business operations a document for the appointment of their posts should be provided;\r\n7. Date of signing of investment contract or technical cooperation contract; \r\n8. Date of commencement of the business operation of the investment.\r\nWhere there are due causes that the investment will not be able to complete within the timeframe as set forth in the preceding paragraph, extension may be applied to the competent authority. Application for extension will be limited to two times, with the maximum period of one-year extension for each application."
		},
		{
			"條號": "Article 6",
			"條文內容": "After having been granted with the approval for the investment in the operation of a foreign flag fishing vessel, and for certain reasons the applicant decides to change the amount or proportion of investment to an amount or proportion less than that as promulgated by competent authority in accordance with Article 3 paragraph 2of the Ordinance, the applicant shall notify the competent authority in writing of the change within 3 months of from the date of change."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where it has been established that the foreign fishing vessel concerned has met with any of the following conditions, the competent authority may revoke the approval granted for its operations:\r\n1. Any matter consistent with any of the conditions as set forth in Article 4 paragraph 1 or the provisions of paragraph 2 in the same article;\r\n2. Failure to complete the investment or failure to provide investment document and other related information to the competent authority within the timeframe as required in Article 5;\r\n3. The amount or proportion of investment is less than that as promulgated by the competent authority in accordance with Article 3 paragraph 2of the Ordinance."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where it has been established that the foreign fishing vessel concerned has met with any of the following conditions, the competent authority shall withdraw the approval granted for the investment:\r\n1. Information provided in the application or document attached is forged, faked or false;\r\n2. Using means of fraud, threat or other improper means to obtain the approval."
		},
		{
			"條號": "Article 9",
			"條文內容": "Prior to the promulgation of the Ordinance, any Taiwan national who has made investment in the operation of any foreign flag fishing vessel fishing in sea areas beyond national jurisdiction, shall submit a declaration together with proof of identification of investors, the documents and information as required in Article 5 paragraph 1 and their Chinese translation to the competent authority within 120 days after the date of promulgation of these regulations."
		},
		{
			"條號": "Article 10",
			"條文內容": "These regulations shall be effective upon promulgation."
		}
	]
}