{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations For The Issuing Of Fishing Vessel Building Permit And Fishery License",
	"中文法規名稱": "漁船建造許可及漁業證照核發準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050009",
	"最新英文異動日期": "20140227",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000168"
	],
	"沿革內容": "1.Nov. 17, 1989, Council of Agriculture, Executive Yuan 78 Nong- Yu-Tsu No. 8040367 Aformulates and issues the whole document \r\n2.Dec. 24, 1990 Council of Agriculture, Executive Yuan 79 Nong- Yu-Tsu No.9040585Aorder amends and issues\r\n3.Dec. 24, 1991 Council of Agriculture, Executive Yuan 80 Nong- Yu-Tsu No. 004065Aorder amends and issues name and the full document\r\n4.Sep. 30, 1992 Council of Agriculture, Executive Yuan 81 Nong- Yu-Tsu No.1040799Aorder amends and issues\r\n5.April 28, 1995 Council of Agriculture, Executive Yuan 84 Nong- Yu-Tsu No.4040367Aorder amends and issues name and the full document\r\n6.Jan. 31, 1997 Council of Agriculture, Executive Yuan 86 Nong- Yu-Tsu No.86040026Aorder amends and issues Article 21(1), 22\r\n7.Feb. 27, 1997 Council of Agriculture, Executive Yuan 86 Nong- Yu-Tsu No.86040096Aorder amends and issues Article 26\r\n8.Jan. 6, 1998 Council of Agriculture, Executive Yuan 87 Nong- Yu-Tsu No.86040853 order amends and issues Article 4, 11, 14, 15, 18, and 26\r\n9.Nov. 24, 1999 Council of Agriculture, Executive Yuan 88 Nong- Yu-Tsu No.88670098 order amends and issues Article 30\r\n10.Oct. 18, 2000 Council of Agriculture, Executive Yuan (89) Nong-Yu-Tsu No.891321449 order amends and issues Article 11, 12, 14, 15, 18, 26; and deletes Article 22, 23\r\n11.Sep. 28, 2001 Council of Agriculture, Executive Yuan (90) Nong-Yu-Tsu No.901321600 order amends and issues Article 26, and revises and augments Article 26-1, 26-2\r\n12.Jun, 28,2002 Council of Agriculture, Executive Yuan Nong-Yu- Tsu No.0911320977 order amends and issues Article 12\r\n13.Jun, 30,2003 Council of Agriculture, Executive Yuan Nong-Yu- Tsu No.0921321090 order amends and issues Article 18, 26-2, and delete Article 28\r\n14.Jun, 29,2005 Council of Agriculture, Executive Yuan Nong-Yu- Tsu No.0941331395 order amends and issues Article 3, 16, 26 and revises and augments Article 26-3\r\n15.Mar, 21, 2007 Council of Agriculture, Executive Yuan Nong-Yu- Tsu No.0961320588 order amends and issues the full document\r\n16.May, 22, 2008 Council of Agriculture, Executive Yuan Nong-Yu- Tsu No.0971321101 order amends and issues Article 3, 15, 23, 27 and revises and augments Article 15-1, 15-2, and delete Article 28\r\n17.Promulgated on 21 December 2009 by the Council of Agriculture, the Executive Yuan under Order No. Nung-Yu-Tsu 0981333641 with Articles 2, 4, and 14 amended\r\n18.Promulgated on 2 December 2011 by the Council of Agriculture, the Executive Yuan under Order No. Nung-Yu-Tsu 1001331820 with Articles 15-2 amended\r\n19.Promulgated on 24 April 2012 by the Council of Agriculture, the Executive Yuan under Order No. Nung-Yu-Tsu 1011321306 with Articles 14 amended\r\n20.Promulgated on 13 July 2012 by the Council of Agriculture, the Executive Yuan under Order No. Nung-Yu-Tsu 1011322593 with Articles 14 and 15-3 amended\r\n21.Promulgated on 2 February 2014 by the Council of Agriculture, the Executive Yuan under Order No. Nung-Yu-Tsu 1031332760 with Articles 15-2 amended",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Articles 7 and Article 8, Paragraph 3 of the Fisheries Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Regulations apply to the building, modification, chartering and importation of fishing vessels and issuing of permits and licenses for conducting different types of fishery, provided that rules as stipulated in the Regulations for the Administration of Recreational Fishery and the Regulations for the Registration of Fishing Rights, shall respectively applied."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purposes of these Regulations, the definitions of the following terms are:\r\n1. Fishing license means the fishing license or fishery certificate.\r\n2. Fishery type means the main fishery registered on the license, excluding the part-time fishery.\r\n3. Loss of a fishing vessel means a fishing vessel that has been scrapped, sunk, stranded, damaged and missing. If a fishing vessel in violation against foreign laws or regulations has been detained or confiscated by foreign government, and having its registration on shipping registry cancelled, it shall be regarded as loss.\r\n4. Replacement qualification means the one of the following qualification:\r\n(1) The qualification of the right to build a vessel of the same tonnage to continue operating the same fishery type granted to the fishery operator after losing of the original fishing vessel and submission and cancellation of the fishing license; or\r\n(2) The qualification of the right authorized by the competent authority of the Central Government to build and export a tuna purse seine fishing vessel granted to the fishery operator to continue operating the fishery to replace a tuna purse seine fishing vessel in the vessel list of Regional Fisheries Management Organization with the same level of length overall.\r\n(3) The qualification of the right to continue operating the same fishery type granted to the fishery operator in Matzu and Kinmen area under the condition that the original fishing vessel was authorized by the competent authority of the Central Government before June 30, 2006, to transform as cargo vessel.\r\n5. Tonnage replacement means the tonnage granted to the fishery operator for the replacement qualification.\r\n6. Tonnage of fishing vessel means the gross tonnage measured according to the Regulations for Shipping Measurement as promulgated by the navigation authority. As if a vessel was measured before the amendment of the Regulations on 16 July 1982 as promulgated on 16 July 1982 by the Ministry of Transportation and Communication under Order No. Chiao-hang (71) 1584, the tonnage shall be added by 30% of the measurement.\r\n7. Length overall means the maximum horizontal distance from the point of bow to point of stern."
		},
		{
			"條號": "Article 4",
			"條文內容": "Those which conform to any one of the following provisions may apply for fishing license:\r\n1. A fishery operator who has been granted with the replacement qualification to build a new fishing vessel for the operation of fishery.\r\n2. A fishery operator who has been authorized to operate a newly built fish transport vessel over 2000 gross tonnage.\r\n3. A fishery operator who has been granted to operate a fishing vessel which has been authorized to be imported by the competent authority of the Central Government.\r\n4. A fishery operator who accepts or charters a fishing vessel from another party for the operation of fishery.\r\n5. A fishery operator who has been permitted to operate fishery by changing the fishery type of the existing fishing vessel.\r\n6. Any fishing vessel which has been authorized to engage in fishery training, exploratory fishery, and patrolling.\r\n7. A fishery operator who has been granted with the building replacement qualification, in accordance with these Regulations, does not apply for the building of a new vessel, while acquires a fishing vessel whose fishing license has been revoked by the competent authority of the Central Government for the operation of fishery.\r\nThe fishery operator, as referred to in sub-paragraph 7 of the preceding paragraph, shall not be the one who has originally been imposed of the revocation of fishing license by the competent authority of the Central Government and the fishing vessel he acquired has not involved in the following incidents based on which its fishing license has been revoked by the competent authority of the Central Government:\r\n(1) The fishing vessel has engaged in the trafficking of firearms or drugs, man trafficking or illegal high seas driftnet fishing.\r\n(2) The vessel has committed a violation in its fishing activities, and has been listed as illegal, unreported and unregulated (IUU) vessels by International Fisheries Organizations."
		},
		{
			"條號": "Article 5",
			"條文內容": "Application for the renewal of the fishing license shall be made three months before its expiration, with the exception of one of the following circumstances:\r\n1. Those who have applied to the competent authority and duly approved in advance for a postponement of the renewal of the license, may apply for renewal before the date as approved by the competent authority.\r\n2. Those who have been approved for temporary fishery recess by the competent authority, may apply for renewal of license before resuming the fishery upon completion of the recess.\r\nFailure to apply for renewal of fishing license after the expiration will be subject to punishment by the competent authority according to the Fisheries Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "A fishery operator who has accepted a fishing vessel from another party shall apply for fishing license within one month after the completion of the change of ownership by the navigation authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case there is any change on the contents recorded on the fishing license, application for the registration of the change shall be made within one month in respect of the change with attachment of evidentiary documents.\r\nIn case of the change of the fishery operator, vessel name or fishery type, application for re-issuing of license shall be made."
		},
		{
			"條號": "Article 8",
			"條文內容": "After a fishing vessel has been lost, the fishery operator shall apply for the cancellation of the fishing license by attaching the evidentiary documents, the certificate for the cancellation of shipping registration issued by the navigation authority and the original fishing license.\r\nThe competent authority shall cancel the fishing license in case of the forfeiture, confiscation or export of the fishing vessel."
		},
		{
			"條號": "Article 9",
			"條文內容": "A fishery operator who does not intend to build a new vessel after he has been granted with the replacement qualification, may apply for the change of fishery type of an existing fishing vessel to the fishery type of the replacement qualification granted.\r\nThe existing fishing vessel that has changed its fishery type by using the replacement qualification as referred to in the preceding paragraph may maintain its replacement qualification of the original fishery type."
		},
		{
			"條號": "Article 10",
			"條文內容": "Under any of the following circumstances, application for the change of the fishery type may be made:\r\n1. Fishing vessel of coral fishery, shellfish fishery, fishery using submarine device that change to operate a fishery other than trawl fishery.\r\n2. Vessel of bull trawl fishery change to operate otter trawl fishery."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the change of fishery type has been approved, application for the change of fishery shall not be made within two years.\r\nNo change of fishery type is allowed for an imported fishing vessel. Provided that the fishing vessel was imported in accordance with Article 27, paragraph 1, subparagraph 3 of these Regulations, the provisions of the preceding two articles shall apply."
		},
		{
			"條號": "Article 12",
			"條文內容": "The provisions for the interchange or part-time operation of the fishing vessels for directed fisheries, recreational fishery and fishing rights fishery are as the followings:\r\n1. A fishing vessel for directed fishery, except mackerel purse seine fishing vessels and fish transport vessels, may apply for changing of its operation to full time or part-time fishery other than fishing rights fishery.\r\n2. No fishing vessel for recreational fishery may apply for changing of its operation to full time or part-time fishery of other fishery type. Notwithstanding this provision, vessels over three years of age may apply for changing of its operation to directed fishery with prior approval from the competent authority.\r\n3. A fishing vessels for fishing rights fishery may apply for the change of its operation, but may not operate part-time fishery of a directed fishery.\r\nWhere a vessel for recreational fishery applies for the change of operation to directed fishery, the types of fishery are limited to pole and line boote fishery, troll line fishery, longline fishery, spear fishery, and any other fishery as approved by the competent authority of the Central Government.\r\nWhere a vessel for fishing right fishery applies for the change of operation to directed fishery, it may not apply for change of operation to coral fishery, shellfish fishery, fishery using submarine device, or other fisheries promulgated as restricted fishery by the competent authority of the Central Government."
		},
		{
			"條號": "Article 13",
			"條文內容": "A fishing vessel for directed fishery, full time recreational fishery and fishing rights fishery is inter-replaceable in rebuilding.\r\nWhen a fishing vessel for the full time recreational fishery and fishing rights fishery is replaced by that for the directed fishery, no operation of coral fishery, shellfish fishery, fishery using submarine device, trawl fishery, or any other type of fishery promulgated as restricted fishery by the competent authority of the Central Government is allowed."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a fishing operator applies for building of a new fishing vessel with the replacement qualification of more than one fishing vessel with the same type of fishery, and the total replacement tonnage for the rebuilding is smaller than tonnage of the new one, the shortfall shall be complemented, except that it is less than one ton.\r\nWhere the replacement tonnage is more than the tonnage of the newly built vessel by more than one ton, the surplus tonnage may be reserved for one year from the date of approval. The reserved tonnage shall be used for the same fishery of the newly built vessel and the reserved replacement tonnage shall only be used to complement the shortfall of the replacement tonnage of another fishing vessel, but not for use in the building of a new vessel.\r\nWhere the replacement tonnage as referred in paragraph 1 above is complemented by the reserved tonnage as referred to in paragraph 2 above, or complemented by the tonnage from the fishery type other than mackerel purse seine fishing vessels and fish transport vessels, the complemented tonnage shall not exceed 5% of the tonnage of the newly built fishing vessel. In case of a newly built squid jigging vessel whose replacement tonnage is complemented by a longline vessel or a trawler, the complementary replacement tonnage shall not exceed 49% of the tonnage of the newly built fishing vessel.\r\nWhere a fishing operator applies for the change of the existing fishery type of the fishing vessel in accordance with Article 9 paragraph 1, and the replacement tonnage is less or more than that of the existing fishing vessel, the provisions as stipulated in paragraphs 1 in the preceding paragraph above shall mutatis mutandis be applied.\r\nWhen a fishery operator builds a carrier vessel or a mackerel purse seine fishing vessel, the tonnage of the vessel shall not be less than that of the original fishing vessel. The replacement tonnage shall not be used for the rebuilding of a fishing vessel of another fishery type or complementing any tonnage shortfall in rebuilding, and any reservation of replacement tonnage shall not be permitted.\r\nWhen a fishery operator applies for importation of a fishing vessel with new fishing method, the provisions of paragraphs 1 to 3, Article 15 and Article 16 shall apply mutatis mutandis to the replacement qualification and tonnage replacement. However, in case similar type of fishing vessels and full time recreational fishing vessels are not available domestically, the required tonnage replacement for the imported fishing vessel shall be of the fishery type other than mackerel purse seine fishing vessels and carrier vessels.\r\nFor longline or tuna purse seine fishing vessels of over 20 GRT with an age of more than 25 years, the replacement tonnage shall be 74% of the tonnage of the original fishing vessel.\r\nWhere a fishery operator acquires a fishing vessel in accordance with Article 4 paragraph 7, the provisions in Paragraphs 1 to 3 above and Articles 15 and 16 for complementing replacement tonnage shall be mutatis mutandis applied."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where a fishery operator builds a fishing vessel or applies for changing of its operation to other type of fisheries by replacement qualification pursuant to Article 9, Paragraph 1, the following provisions shall apply:\r\n1. Fishing vessel that length overall is equal to or more than 24 meters, shall acquire tonnage replacement from at least one vessel of the same fishery type with the length overall equal to or more than 24 meters and with gross tonnage no less than 100 tons. For those building new fishing vessel, the gross tonnage of newly built vessel shall be no less than 100 tons.\r\n2. Fishing vessel that length overall is equal to or more than 15 meters but less than 24 meters, shall acquire tonnage replacement from at least one vessel of the same fishery type with length overall equal or more than 15 meters but less than 24 meters and with gross tonnage no less than 20 tons, or from vessel of the same fishery type with length overall no less than 24 meters and with gross tonnage less than 100 tons. For those building new fishing vessel, the gross tonnage of newly built vessel shall be no less than 20 tons and no more than 100 tons.\r\n3. Fishing vessel that length overall is less than 15 meters, shall acquire tonnage replacement from at least one vessel of the same fishery type with length overall less than 15 meters, or from vessel of the same fishery type with the length overall no less than 15 meters and with gross tonnage less than 20 tons. For those building new fishing vessel, the gross tonnage of newly built vessel shall be no more than 20 tons.\r\nWhere a fishery operator acquiring replacement qualification from one vessel with the same level of length overall and gross tonnage to build a fishing vessel or apply for changing of its operation to other type of fisheries pursuant to the preceding Paragraph, in case of the tonnage of replacement qualification is less than 95% as required, the tonnage replacement shall be complemented by the replacement qualification or surplus tonnage replacement of the same fishery type and the same level of length overall and gross tonnage pursuant to the provisions of preceding Paragraph.\r\nFishing vessels with gross tonnage less than 5 tons may only be used for the replacement of fishing vessel less than 5 tons, but not for the replacement or complementary tonnage of fishing vessel equal to or more than 5 tons."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "Where a fishery operator acquires replacement qualification of fishing vessel with length overall equal to or more than 15 meters and with gross tonnage less than 20 tons, and applies for building vessel before March 22, 2008, the fishing vessel may be built for the same fishery type, with length overall equal to or more than 15 meters but less than 20 meters, and with gross tonnage less than 20 tons."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "When a fishery operator builds a tuna purse seine vessel for operation in the Western and Central Pacific Ocean, the size level of fishing vessel is classified as the following:\r\n1. Size level 1: length overall over 80 meters, with gross tonnage over 2,000 tons.\r\n2. Size level 2: length overall over 50 meters, but not exceeding 80 meters, with gross tonnage over 700 tons, but not exceeding 2,000 tons.\r\n3. Size level 3: length overall under 50 meters, with gross tonnage over 200 tons, but not exceeding 700 tons.\r\n4. Size level 4: length overall under 50 meters, with gross tonnage under 200 tons.\r\nWhen building a fishing vessel of one of the levels classified in the preceding Paragraph, the fishery operator shall acquire replacement qualification of a tuna purse seine vessel of the same level. In case of the replacement tonnage is less than the tonnage of the newly built vessel, the rules for complementing and reserving the remaining replacement tonnage provided in Paragraphs 1 to 3 and Paragraph 8 of Article 14 and Paragraph 2 of Article 15 shall not apply.\r\nA tuna purse seine vessel shall be replaced by a single vessel, and division of replacement tonnage into several vessels is not permitted. A tuna purse seine vessel of a smaller size level may not be combined for the replacement building of a tuna purse seine vessel of a larger size level.\r\nTuna purse seine vessel that is built pursuant Paragraph 1, the tonnage replacement shall be as the same with the original fishing vessel, and the overall fish well volume to be built shall not exceed the overall fish well volume of the fishing vessel to be replaced."
		},
		{
			"條號": "Article 15-3",
			"條文內容": "The gross registered tonnage of a newly built squid jigging vessel shall not exceed 1,500 tons."
		},
		{
			"條號": "Article 16",
			"條文內容": "Beginning from July 1st, 2007, longline fishing vessel, operating in the jurisdiction of relevant Regional Fisheries Management Organizations in the Pacific Ocean, Atlantic Ocean and Indian Ocean, may not be replaced by fishing vessel within the vessel list of other Regional Fisheries Management Organization."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where modification of a fishing vessel has been approved and its tonnage has increased, the tonnage in excess shall be complemented by tonnage replacement and the provisions as stipulated in Article 14 and Article 15 shall mutatis mutandis be applied, except when the excess is less than one ton.\r\nAfter a fishing vessel with gross tonnage no more than 100 tons has been modified, its gross tonnage shall not exceed 100 tons."
		},
		{
			"條號": "Article 18",
			"條文內容": "Application for reservation of replacement qualification shall accompany by the following documents:\r\n1. The original fishing license.\r\n2. The document certifying cancellation of shipping registration for the fishing vessel to be replaced.\r\n3. The document certifying loss of the fishing vessel, or documents certifying the adhocery approval for the exportation of tuna purse seine fishing vessel.\r\n4. The document certifying cancellation of fuel quota handbook\r\n5. For fishing vessels in Matzu and Kinmen area transformed as cargo vessel pursuant to Paragraph 4 of Article 3, relevant certificates issued by navigation authority is needed.\r\n6. Any such other documents or information as specified.\r\nA fishery operator whose fishing license has been cancelled pursuant to Article 8, paragraph 1, is not required to submit the documents as referred to in subparagraphs 1 to 3 of the preceding Paragraph in his application."
		},
		{
			"條號": "Article 19",
			"條文內容": "Replacement qualification is valid for 3 years from the date of loss of the fishing vessel.\r\nIn case that a fishing vessel is detained by a foreign government, and the competent authority has completed the punishment imposed upon the vessel or has decided remission of the punishment, or it has not received any court decision after being detained for two years, the replacement qualification shall be valid for 3 years from the date that the vessel owner completes the formality of cancellation of the shipping registration from navigation authority.\r\nThe replacement qualification permitted to be reserved in accordance with Article 9, paragraph 2 shall be valid for 3 years from the date of approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event of any one of the following circumstances, no application of for reservation of replacement qualification shall be allowed:\r\n1. The fishing vessel has not lost.\r\n2. Any one of the circumstances as referred to in the subparagraphs of Article 7 bis of the Fisheries Act, where application of fishing license has been refused.\r\n3. At the time of the application for scrapping of the fishing vessel, the validity of the fishing license or the approved fishery recess duration has been expired.\r\n4. Any fishing vessel of new fishing method imported which has not obtained the replacement qualification after the promulgation of vessel building restriction by the competent authority of the Central Government on 17 November 1989.\r\n5. Where a fishing vessel has gone stranded and its owner has not disposed of it properly, causing risks in maritime navigation, or pollution of marine environment.\r\n6. Where the fishing vessel is detained, forfeited, or confiscated by a foreign government and its owner has not disposed of the crew repatriation related matters properly.\r\n7. Where the fishing vessel has experienced accident abroad and its owner has unpaid expenses for disposition that is made advance by the relevant government organization."
		},
		{
			"條號": "Article 21",
			"條文內容": "Replacement of new vessel may be applied where an existing fishing vessel is scheduled to be scrapped. Provided that the old fishing vessel shall be scrapped and its original fishing license cancelled before the application for the issuing of the fishing license of the new vessel can be made."
		},
		{
			"條號": "Article 22",
			"條文內容": "Main fishery such as trawl fishery, longline fishery, squid jigging fishery, tuna purse seine fishery and mackerel purse seine fishery shall not be registered as part-time fishery. Where such fishery has been approved as part-time fishery, at the time of application for re-issuing or renewal of his fishing license, the fishery operator may apply for changing it to a main fishery. If no application has been made, such part-time fishery of the fishing vessel shall be subject to cancellation by the competent authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "No new fishing license shall be issued to a fishing vessel operating coral fishery, shellfish fishery, and fishery using submarine device, with the exception of renewal of fishing license upon expiry of the original one.\r\nFishing vessels that identified by the competent authority of central government as equipped with coral collecting device before December 31, 2007, may operate part-time coral fishery as stipulated by the competent authority of central government from these Regulations as amended and being effective on May 22, 2008.\r\nIn case the fishery operator applies for the reservation of replacement qualification for the fishery as stipulated in the Paragraph 1, the fishery operator shall apply for the changing to other fishery type."
		},
		{
			"條號": "Article 24",
			"條文內容": "No restriction shall be made on the fishery type of fishing vessels with gorss tonnage less than 5 tons, except for the operation of the fishery such as coral fishery, shellfish fishery, fishery using submarine device and trawl fishery, the relevant provisions of these Regulations shall apply."
		},
		{
			"條號": "Article 25",
			"條文內容": "Registration of the main fishery on fishing license shall be limited to one type and part-time fishery shall be limited to three types."
		},
		{
			"條號": "Article 26",
			"條文內容": "Fishing vessel to be built as approved shall complete the building and apply for fishing license within two years after the approval. The permit shall be deemed as invalid when being past due.\r\nProvided that the construction of vessel hull has completed and the main equipment such as the main and auxiliary engines have been purchased, application for one-year extension of the building permit may be made before the expiry of the two-year validity of the permit."
		},
		{
			"條號": "Article 27",
			"條文內容": "No fishing vessel shall be imported from foreign countries, except any one of the following circumstances:\r\n1. A fishing vessel of new fishing method as approved by the competent authority of the Central Government, and the age of the vessel has not exceeded 10 years, from the date of launch to the date of application.\r\n2. A newly built fishing vessel to be used for full time recreational fishery.\r\n3. Where a fishing vessel has been approved by the competent authority of the Central Government for engaging in foreign fishery cooperation and has registered in that country, it has terminated its fishery cooperation; or where a fishing vessel has been exported and registered in a foreign country under an adhocery basis, the fishing vessel intend to resume its original registration.\r\n4. A fishing vessel which is in consistent with the provisions of Articles 29\r\nA fishing vessel imported in accordance with subparagraph 1 of the preceding paragraph shall first obtain the replacement qualification.\r\nWhere a fishing vessel for full time recreational fishery imported pursuant to paragraph 1, subparagraph 2 above, the applicant shall first obtain the replacement qualification, and the application shall be accepted by the government of the municipality or prefecture/township in whose port the vessel intends to register, for submission to the competent authority of the Central Government for final approval."
		},
		{
			"條號": "Article 28",
			"條文內容": "[Deleted]"
		},
		{
			"條號": "Article 29",
			"條文內容": "Where a fishing vessel is built in Taiwan area and exported, from January 1st, 2003 to March 21, 2007 that these Regulations as amended and being effective, as foreign flag squid jigging vessel operated by Taiwan nationals with gross tonnage no less than 100 tons, fishery operator may apply for importation after acquire the amount of tonnage replacement as required pursuant to the provisions stipulated in Article 14.\r\nThe procedures for document review and authorization for squid jigging vessels imported pursuant the preceding paragraph is subject to promulgation of the competent authority of Central Government."
		},
		{
			"條號": "Article 30",
			"條文內容": "In case of the loss or mutilation of a fishing license, the fishery operator shall apply to the original issuing agency for its reissue or renewal by attaching evidentiary documents."
		},
		{
			"條號": "Article 31",
			"條文內容": "License fees as shown on the attached table, shall be paid pursuant to Article 7 of the Fisheries Act for application for the issuing, renewal or reissuing of fishing license."
		},
		{
			"條號": "Article 32",
			"條文內容": "Rules for the fishery type for fishing sampans and rafts, their replacement and modification may be established by the competent authority of the central or municipal government, and no operation of coral fishery, shellfish fishery, fishery using submarine devices and trawl fishery shall be permitted."
		},
		{
			"條號": "Article 33",
			"條文內容": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}