{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules For Law Governing Veterinarian",
	"中文法規名稱": "獸醫師法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0130002",
	"最新英文異動日期": "20020731",
	"沿革內容": "1.Promulgated by the Executive Yuan on February 16, 1960\r\n2.Amended on January 22, 1982\r\n3.Amended on August 26, 1983\r\n4.Amended on December 13, 1995\r\n5.Amended on February 29, 2000\r\n6.Amended on July 31, 2002",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These enforcement rules shall be formulated in accordance with stipulations provided under Article 55 of Law governing \r\nveterinarian (hereinafter referred to as the \"Law\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "In accordance with stipulations provided under Article 4 of the Law, application for veterinarian certificate or veterinary aide \r\ncertificate shall be submitted to the central competent authority for approval. The following document shall be filed together \r\nwith the application: \r\n\r\n1.One copy of application for veterinarian certificate or veterinary aide certificate.\r\n2.Original copy of qualification for veterinarian or veterinary aide.\r\n3.Three 2\" x 2\" passport-size photos, indicating name at the back of photos.\r\n\r\nThe document mentioned in the subparagraph 2 of the preceding paragraph shall be returned after verification."
		},
		{
			"條號": "Article 3",
			"條文內容": "The central competent authority shall keep a register each for veterinarian certificate and veterinary aide certificate. The register \r\nshall record the following information:\r\n\r\n1.Certificate number and date of issue.\r\n2.Name, ID number, sexes, birth date, domicile and contact address of veterinarian or veterinary aide.\r\n3.Examination or qualification materials for veterinarian or veterinary aide.\r\n4.Reasons and date of replacement and reissuance of veterinarian or veterinary aide certificate.\r\n5.Reasons and date for cancellation of veterinarian or veterinary aide certificate."
		},
		{
			"條號": "Article 4",
			"條文內容": "In accordance with stipulations provided under Paragraph 1 of Article 5 of the Law, those applying for practice license shall file \r\nthe following documents together with the appropriate license fee to respective competent municipal or county (city) authority \r\nfor approval:\r\n\r\n1.One copy of application for veterinarian practice license.\r\n2.Original and Xerox copy of veterinarian certificate; original certificate shall be returned after verification.\r\n3.Two copies of recent 2\" x 2\" passport-size photos indicate name at the back of photo.\r\n4.Documents certifying membership at local veterinarian association.\r\n5.Certification documents of practice organization. This requirement is not needed for those who are applying at thesame time \r\nfor opening a veterinary medical institution/clinic.\r\n\r\neterinary aide applying for a practice license shall observe regulations provided above and shall be required toinclude practice \r\nqualification documents of a veterinary aide.\r\n\r\nn issuing practice license, the notation \"Practice license issued number ___ county (city), _____date) shall bestamped (3 cm \r\nlong 2 cm width) at the back of the veterinarian or veterinary aide certificate)\r\n\r\nhose who have already obtained veterinarian or veterinary aide certificate prior to the modification of theenforcement rule shall \r\nbe required to apply for practice license within two years from the date of amendment of this enforcement rule."
		},
		{
			"條號": "Article 5",
			"條文內容": "The municipal or county (city) competent authority shall keep a register for practice license containing the following \r\ninformation:\r\n\r\n1.License number and date of issue.\r\n2.Name, ID number, sexes and birth date of applying veterinarian or veterinary aide.\r\n3.Certificate number of applying veterinarian or veterinary aide.\r\n4.Name and address of practice organization.\r\n5.Reason and date for replacement or reissuance of practice license.\r\n6.Reason and date for cancellation of practice license.\r\n7.Other matters which should be registered."
		},
		{
			"條號": "Article 6",
			"條文內容": "In accordance with stipulations provided under Article 7 of the Law, veterinary practice organizations include:\r\n1.Public veterinary clinic/ institution\r\n2. Private veterinary clinic/institution\r\n3.Animal breeding farm recruiting full-time veterinarian or veterinary aide.\r\n4.Animal health, inspection and research institutions\r\n5.Animal quarantine agencies\r\n6.Animal health agencies\r\n7.Biological drug firm for animals.\r\n8.Farmers associations\r\n9.Slaughter houses.\r\n10.Other animal or veterinary organization recognized by the central competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "When the practice is closed, suspended, or resumed or the address for practice is changed, the veterinarian shall be reported, \r\napproved and filed in accordance with stipulations provided under Paragraph 1 of Article 8 of the Law. An application shall be \r\nsubmitted to the original issuing authority, together with the practice license and relevant documents and shall be handled in \r\naccordance with following:\r\n\r\n1.Close: cancel practice license.\r\n2.Suspension: indicate date of suspension on practice license and return it to its holder.\r\n3.Resumption: indicate date of resumption on practice license before returning it to its holder.\r\n4.Changes in the address for practice: makes necessary registration on changes. However, when the address forpractice is \r\nmoved to a different administrative area, the practice license shall be submitted for cancellation. In accordance with stipulations \r\nprovide under Paragraph 1 of Article 5 of this Law, a new application for practice license shall be filed."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "The term \"notifiable diseases\" pursuant to Article 13 of this Law refers to infectious animals diseases pursuant to Article 6 of \r\nStatue for Prevention and Control of Infectious Animal Disease."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term \"experiences\" referred to under Paragraph 2 of Article 16 of the Law denotes experience obtained after the veterinary \r\naide has been certified. The term \"assist in executing veterinarian business” provided under Subparagraph 1 and 2 of the same \r\nparagraph refers to those who engage in professional veterinary work under the guidance of a full-time veterinarian."
		},
		{
			"條號": "Article 11",
			"條文內容": "In accordance with stipulations provided under Paragraph 2 of Article 16 of the Law, a veterinary aide applying for a practice \r\nlicense shall provide an application to the municipal or county (city) competent authority, which will submit this to the central \r\ncompetent authority for approval of certification."
		},
		{
			"條號": "Article 12",
			"條文內容": "In accordance with stipulations provided under Paragraph 1 of Article 17 of the Law, the following documents and appropriate \r\nlicense fee shall be submitted together with the application for opening permit of a veterinary medical institution/clinic to the \r\nmunicipal or county (city) competent authority for approval:\r\n\r\n1.Application for opening permit.\r\n2.Original copy and Xerox copy of the responsible veterinarian or veterinary aide practice license; original copy shallbe \r\nreturned after verification. This requirement is not necessary for those who are also applying for opening permit.\r\n3.Copy of ID of the applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "The municipal or county (city) competent authority shall keep a register for opening permit, and record the following:\r\n\r\n1.Opening permit number and date of issue\r\n2.Name, ID number, sex, birth date of the responsible veterinarian or veterinary aide\r\n3.Name and number of the certificate and practice license permit of veterinarian or veterinary aide working inside theveterinary \r\nmedical institution/clinic.\r\n4.Name and address of the veterinary medical institution/clinic.\r\n5.Name, ID number, sex, birth date of representatives of the public veterinary medical institution.\r\n6.Reasons and date for replaced license.\r\n7.Reasons and date for cancellation of license.\r\n8.Other matters which must be registered."
		},
		{
			"條號": "Article 14",
			"條文內容": "In accordance with stipulations provided under Paragraph 1 of Article 19 of the Law, the name of a veterinary medical \r\ninstitution/clinic shall be limited as follows:\r\n\r\n1.\"The-Name\" animal hospital\r\n2.\"The-Name\" livestock hospital\r\n3.\" The-Name \" veterinary hospital\r\n4.\" The-Name \" (kind of animal) special hospital\r\n5.\" The-Name \" animal clinic\r\n6.\" The-Name \" livestock clinic\r\n7.\" The-Name \" (kind of animal) special clinic\r\n8. \" The-Name School\" auxiliary animal hospital\r\n9. \" The-Name School\" auxiliary livestock hospital\r\n10. \" The-Name University\" auxiliary animal hospital\r\n11. \" The-Name University\" auxiliary livestock hospital\r\n12.\" The-Name School\" veterinary education hospital\r\n13.The other names recognized by the central competent authority"
		},
		{
			"條號": "Article 15",
			"條文內容": "When a veterinary medical institution/clinic is closed, suspended or resumed or changes its registered item, the responsible \r\nveterinarian or veterinary aide shall report and approved in accordance with stipulations provided under Article 12 of the Law. \r\nAn application form shall be duly filled out and submitted to the original issuing authority together with the opening permit and \r\nrelevant documents. And it shall be handled in accordance with the following regulation:\r\n\r\n1.Close:        cancellation of its opening permit.\r\n2.Suspension: indicate date of suspension of opening permit before returning to applicant\r\n3.Resumption: indicate date of resumption of opening permit before returning to applicant.\r\n4.Changes in registered item: conduct amendment in registration. However, if business practice is moved to \r\notheradministrative area, opening permit shall be submitted for cancellation. In accordance with stipulations provided under\r\nArticle 17, Item 1 of the Law, a new application for opening permit shall be filed."
		},
		{
			"條號": "Article 16",
			"條文內容": "Replacement and reissuance of a damaged or lost veterinarian or veterinary aide certificate, practice license or opening permit \r\nshall be conducted in accordance with stipulations provided under Article 2, Article 4 or Article 12 of the Law.\r\n\r\nWhere the certificate, license or permit has been replaced or re-issued due to damage, the original copy of the certificate license \r\nor permit shall be submitted for cancellation. In the event which the certificate, license or permit has been lost, reasons shall be \r\nstated."
		},
		{
			"條號": "Article 17",
			"條文內容": "Duration of keeping of diagnostic records and inspection records of veterinary medical institution/clinic shall be set at five years \r\nin accordance with stipulations provided under Paragraph 3 of Article 22 of the Law."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 19",
			"條文內容": "Election of directors and supervisors of superior veterinarian associations shall not be restricted to the directors and supervisors \r\nof subordinate veterinarian associations."
		},
		{
			"條號": "Article 20",
			"條文內容": "Members of a subordinate veterinarian association selected to attend the supervisor veterinarian association shall not be \r\nrestricted to its directors or supervisors."
		},
		{
			"條號": "Article 21",
			"條文內容": "The number of representatives in the subordinate veterinarian association selected to attend the superior veterinarian association \r\nshall be determined by the ratio of the numbers of members of various subordinate associations, or by the ratio of regular \r\nannual fees paid by the associations.\r\n\r\nThe number of representatives mentioned above shall be prescribed in the charter of the superior veterinarian association."
		},
		{
			"條號": "Article 22",
			"條文內容": "A subordinate veterinarian association shall pay a regular annual fee to the superior veterinarian association. Amount and \r\ndeadline for payment shall be prescribed in the charter of the superior veterinarian association."
		},
		{
			"條號": "Article 23",
			"條文內容": "The central competent authority shall prescribe formats of certificate, license, application forms, records and certification \r\ndocuments mentioned in the Law and the enforcement rules."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 25",
			"條文內容": "These enforcement rules shall become effective on the date of promulgation."
		}
	]
}