{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Veterinary Drugs Control Act",
	"中文法規名稱": "動物用藥品管理法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0130016",
	"最新英文異動日期": "20120628",
	"沿革內容": "1.Promulgated on November 21, 1975.\r\n2.Amendment to all Articles promulgated on September 3,1979.\r\n3.Amendment to Appendix 2 of Article 55 promulgated on August 21, 1980.\r\n4.Amendment to Appendices 2, 3, 4 of Article 55 promulgated on May 9, 1981.\r\n5.Amendment to Article 55, Appendices of Article 55 promulgated on July 30, 1983.\r\n6.Amendment to Article 55, Appendices of Article 55 promulgated on May 15, 1986.\r\n7.Amendment to Article 10, Appendices 8, 9 of Article 10 promulgated on September 4, 1989.\r\n8.Amendment to Article 55, Appendices of Article 55 promulgated on August 10, 1990.\r\n9.Amendment to Article 55, Appendices of Article 55 promulgated on January 27, 1992.\r\n10.Amendment to Article 23, Appendix 13 of Article 23 promulgated on September 15, 1993.\r\n11.Amendment to Article 55, Appendices of Article 55 promulgated on April 22, 1995.\r\n12.Amendment to Article 55, Appendices of Article 55 promulgated on August 31, 1995.\r\n13.Amendment to Article 55, Appendices of Article 55 promulgated on April 25, 1996.\r\n14.Amendment to Appendices of Article 55 promulgated on March 11, 1998.\r\n15.Amendment to Appendices of Article 55 promulgated on August 11, 1999.\r\n16.Amendment to Appendices of Article 55 promulgated on October 20, 1999.\r\n17.Amendment to all Articles promulgated on May 31, 2001.\r\n18.Amendment to all Articles promulgated on May 4, 2005.\r\n19.Amendment to all Articles promulgated on September 17, 2008.\r\n20.Amended to Artilcle 6 and promulgated on January 29, 2010.\r\n21.Amended to Artilcle 7 and promulgated on June 28, 2012.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These enforcement rules are stipulated in accordance with the provision of article 47 of the Veterinary Drugs Control Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "According to the article 4 and 6 of the Act, the test should include the following items\r\n1. Test items include whether the veterinary drug is approved, is conformed to the original approval, and is pasted the qualified seal or not.\r\n2. The items of the laboratory test and identification include the characteristics, ingredient, quality, quantity or potency of the veterinary drug."
		},
		{
			"條號": "Article 3",
			"條文內容": "The disapproval, in accordance with the provision of paragraph 1 of article 4 and paragraph 2 of article 5 of the Act, is referred to not obtain the veterinary drug license in accordance with the provision of paragraph 1 of article 12 of the Act.\r\nAcademic research institute or the veterinary drug manufacturer makes the trial-produced drug for research may exempt to apply the veterinary drug license after approved by central competent authority, and shall agree paste the special purpose label approved by central competent authority on the container of trial-produced drug for research."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authority shall invite the experts and scholars to review the examination or checking of the veterinary drug in accordance with the provision of the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority may appoint the subsidiary agencies or entrust other organizations, corporate or organizations for the following items:\r\n1. Test item and registration specified in the provision of article 12 of the Act.\r\n2. Change of original registration specified in article 13 of the Act\r\n3. Extension of validity of veterinary drug license in accordance with paragraph 1 of article 14 of the Act.\r\n4. Sampling and inspection in accordance with article 18 of the Act\r\n5. Audit for veterinary drug manufacturer specified in article 25 of the Act.\r\n6. Audit and take sample of veterinary drugs from manufacturers, veterinary drug dealers, veterinary hospitals or clinics, animal and aquatic farms, feed manufacturers or other veterinary drug users in accordance with article 26 of the Act.\r\n7. Taking samples of veterinary drugs for identification purpose to counterfeit, forbidden or inferior drug suspected in accordance with article 28 of the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The application of inspection registration, in accordance with the provision of paragraph 1 of article 12 of the Act, should be filled out the application form of inspection of manufacture or import the veterinary drug by the veterinary drug manufacturer or importer, and enclosed the following documents to handle:\r\n1. Five copies of the label and pasting form of package insert of manufacture and import veterinary drug.\r\n2. One copy of the custody affidavit.\r\n3. Two copies of the test specification form and test record form.\r\n4. One name card for tentative nominee the drug name in Chinese and foreign language.\r\n5. One copy of the document of permitted manufacture and sale from export country and notarized commission of original manufacturer, respectively.\r\n6. The technical data of relevant veterinary drug in the quality, safety and efficacy. \r\n7. The other documents or articles appointed by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Veterinary drug, in accordance with the provision of paragraph 1 of article 12 of the Act, has passed the qualified test to permit the registration, then the central competent authority should notify applicant to submit license certificate fee and 5 copies of marketing label and package insert in order to issue the veterinary drug license.\r\nVeterinary drug of preceding paragraph as import should attach the Chinese translation of label and package insert."
		},
		{
			"條號": "Article 9",
			"條文內容": "The registration items, in the paragraph 2 of article12 of the Act, mean items recorded in the veterinary drug license, label and package insert."
		},
		{
			"條號": "Article 10",
			"條文內容": "The application of extension for the validity of veterinary drug license, in the paragraph 1 of article14 of the Act, should be submitted four months prior to the date of expiration."
		},
		{
			"條號": "Article 11",
			"條文內容": "Veterinary drug, which license is revoked in accordance with the provision of paragraph 2 of article14 of Act, shall be destroyed within a time limit by the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 13",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 14",
			"條文內容": "The person, who split the import of bulk veterinary drug in accordance with the second paragraph of article 21 of the Act, should fill out two copies of split application form and enclose one of each the following documents to central competent authority for reference.\r\n1. Copy of veterinary drug license.\r\n2. Copy of customs import license.\r\n3. The achievement of inspection record from the original manufacturer.\r\n4. Copy of the agreement of split from the original manufacturer.\r\n5. Copy of the agreement of split from the accepting commission manufacturer or public organization.\r\n6. One sample of each splitting container (or container photography), label, and package insert.\r\nThe label and package insert of split veterinary drug under preceding paragraph, except that the basis of the provision of paragraph 2 of article 12 of the Act, should record the name and address of the splitter and paste the split mark seal.\r\nMunicipal or county (city) competent authority may send officers to supervise the split."
		},
		{
			"條號": "Article 15",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 16",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 17",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 18",
			"條文內容": "The person, who exports the veterinary drug in accordance with the provision of paragraph 1 of article 24 of the Act, should fill out the application form of export veterinary drug by the items in succession, and enclose two copies of achievement of inspection as the same batch of veterinary drug and one copy of custody affidavit to apply for approval. After the central competent authority issued the export license, one can proceed to handle the export formalities."
		},
		{
			"條號": "Article 19",
			"條文內容": "The export veterinary drug manufacturer or dealer, who is requested by foreign buyer to change the name, label, package insert or packing, should submit five copies of altered label and package insert, individually, and indicate “for export only” to apply for alteration registration to central competent authority.\r\nThe altered veterinary drug under preceding paragraph shall not donate and sell at domestic."
		},
		{
			"條號": "Article 20",
			"條文內容": "The original price, in the paragraph 1 of article 26 of the Act, means the wholesale price."
		},
		{
			"條號": "Article 21",
			"條文內容": "The person, who reprocesses the inferior veterinary drug within a time limit in accordance with the provision of article 29 of the Act, should notify the municipal or county (city) competent authority to send officers to supervise the reprocessing 7 days prior to the procedure."
		},
		{
			"條號": "Article 22",
			"條文內容": "The veterinary drug manufacturer or importer is revoked the license in accordance with the provision of article 30 of the Act. The veterinary drug and the drug recalled from the marketing within a time limit should handle according to the following regulation:\r\n1. The manufacture or import of qualified veterinary drug should be checked thoroughly the quantity of stock by the municipal or county (city) competent authority, which affixes the “veterinary drug checkup stamp” in the label of drug bottle or the obvious place of packing, then the veterinary drug is permitted to proceed to sell.\r\n2. Veterinary drug, which is inspected as counterfeit, forbidden, and inferior veterinary drug, should be sealed its finished product, semi-finished product, raw materials, label and package insert by the municipal or county (city) competent authority, and dealt with it in accordance with the Act."
		},
		{
			"條號": "Article 23",
			"條文內容": "The license of manufacture or import veterinary drug is revoked. The veterinary drug shall handle in according with the provision of paragraph 1 of preceding article."
		},
		{
			"條號": "Article 24",
			"條文內容": "This enforcement rule shall come into force on the date of promulgation."
		}
	]
}