{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Plant Protection and Quarantine Act",
	"中文法規名稱": "植物防疫檢疫法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0140002",
	"最新英文異動日期": "20150525",
	"沿革內容": "1.Promulgated on September 17, 1997\r\n2.Amendment to all Articles promulgated on October 31, 2003\r\n3.Amendment to Article 3, and 10~12, deletion to Article 28 promulgated on May 10, 2010\r\n4.Amendment to all Articles promulgated on May 25, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The enforcement rules are established pursuant to Article 27, Plant Protection and Quarantine Act (hereinafter called “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “ useful fungi ” under subparagraph 1 of Article 3 of the Act, denotes the agriculturally or industrially useful molds , yeast, or mushrooms."
		},
		{
			"條號": "Article 3",
			"條文內容": "The scope of the terms “ relevant data, ” and “ relevant party ” under Article 5 of the Act is specified as follows:\r\n1.“ Relevant data ” denotes the phytosanitary certificates, bills of lading and delivery order, packing list or other related documents.\r\n2.“ Relevant party ” denotes the customs declaration or examination agents, the captains of vehicles, vessels or aircrafts, business representatives or other managing personnel."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “ Government authorities concerned ” under Article 6 of the Act denotes the agencies responsible for transportation, customs, environmental protection, or judicial police, or other relevant agencies."
		},
		{
			"條號": "Article 5",
			"條文內容": "The implementation of control and quarantine measures of the second and fourth paragraph of Article 8, subparagraphs 1 to 4 of the first paragraph of Article 11, the second paragraph of Article 13 -1, the second paragraph of Article 16, Article 19, and Article 20 of the Act may be conducted by relevant agency representatives, private organizations, or individuals authorized by the competent authority when it deems necessary."
		},
		{
			"條號": "Article 6",
			"條文內容": "Within the area of infestation designated pursuant to the first paragraph of Article 10 of the Act by the central competent authority, the municipal or county (city) competent authority shall conduct periodic inspection of designated plant diseases and/or pests inspection. The scope of inspection shall be as follows:\r\n1.cultivated plants, plants for propagation, or plant products;\r\n2.soils or cultivating medium;\r\n3.packages or containers;\r\n4.agricultural machines or tools;\r\n5.the species of plant diseases and pests; and\r\n6.other matters related to plant diseases and pests."
		},
		{
			"條號": "Article 7",
			"條文內容": "The municipal or county (city) competent authority shall implement appropriate control measures when a plant disease or pest from a foreign area is found and report such a finding to the central competent authority pursuant to Article 8 and paragraph 1 of Article 11 of the Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the central competent authority implements necessary protection measures pursuant to the first paragraph of Article 11 of the Act, the municipal or county (city) competent authority shall implement cooperatively and report the implementing process to the central competent authority.\r\nThe central competent authority shall inform the adjacent municipal or county (city) competent authorities while the preceding protection measures are implemented."
		},
		{
			"條號": "Article 9",
			"條文內容": "In conducting joint control measures in designated region pursuant to subparagraph 4 of the first paragraph of Article 11 of the Act, the municipal or county (city) competent authority shall promptly organize a joint control team or mobilize personnel from township (town, city, or district) governments within its authority or civil organizations to assist farmers in implementing such measures."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term “ regulated articles with capability of propagation ” under the third paragraph of Article 14 of the Act denotes the fresh plants or plant products. Such regulated articles, however, do not include vegetables without fruits and underground portion, and fruiting body of edible fungi."
		},
		{
			"條號": "Article 11",
			"條文內容": "Unless prescribed in Article 12, relevant data of pest risk assessment shall be submitted by the importers to apply for approval before importing the regulated articles pursuant to the third paragraph of Article 14 of the Act.\r\n1.The scientific name (combination of a generic name and a specific name) or cultivar name of the importing regulated articles.\r\n2.Producing areas, growth properties, propagation methods, climatic conditions for growing regulated articles, yield, harvest season, the post-harvest process, pest list of the regulated articles, the information of pest control and the list of chemicals used;\r\n3.In the case when the exporting country is in the immediate vicinity of a quarantine pest area, published under the subparagraphs 1 and 2 of the first paragraph of Article 14 of the Act, but has insufficient reports or no report at all about the pest status, the official survey data, pest status and monitoring data shall be provided by the plant quarantine authority of the exporting country;\r\n4.Other related documents and information required by the plant quarantine authority.\r\nDuring the assessment, the plant quarantine authority may request the importers or their agents to contact the National Plant Protection Organization (NPPO) of the exporting country to provide supplementary documents, or dispatch inspector(s) to the exporting country for confirmation. All expenses associated with the visit will be borne by the exporting country or the importers."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the regulated articles are imported for the purpose of experiment, research, education or exhibition by governmental agencies (institutions), public enterprises, schools, corporations or organizations registered under relevant laws pursuant to the third paragraph of Article 14 of the Act, the following documents shall be provided for application of pest risk assessment. The said regulated articles may be imported only after approval by the plant quarantine authority.\r\n1.Related experiment, research, education or exhibition projects including duration for the intended use;\r\n2.Post-entry quarantine management plan, including the address, and safety measures of the isolation site;\r\n3.Packing methods and the routes and means of transportation, domestically and abroad;\r\n4.Other related documents and information required by the plant quarantine authority.\r\nThe importers shall re-export or destroy the preceding paragraph regulated articles upon the expiration date jointly with the plant quarantine authority unless the prior approval of the pest risk assessment pursuant to the preceding Article and the permission for importation has otherwise been obtained.\r\nThe importer may apply for approval by the plant quarantine authority to extend the duration of the designated regulated articles thirty days prior to expiration date pursuant to the subparagraph 1 of the first paragraph. Application for extending the duration of exhibitive use may be done three days prior to the expiration date; the extension shall not be longer than the exhibition project."
		},
		{
			"條號": "Article 13",
			"條文內容": "The import application pursuant to the Article 11 will not be approved in case each of the following conditions is met:\r\n1.With the risk of damage to the ecological environment.\r\n2.With the risk introducing pest, and without appropriate risk management measures.\r\nThe import application pursuant to the preceding Article will not be approved in case the post-entry quarantine management plan could not effectively manage the pest risk."
		},
		{
			"條號": "Article 14",
			"條文內容": "The term “ biological control agents ” under the subparagraph 2 of the first paragraph of Article 15 of the Act excludes the biological pesticide imported with approval according to the ” Agro-pesticides Management Act ”."
		},
		{
			"條號": "Article 15",
			"條文內容": "In order to carry out the plant quarantine inspection of the imported regulated articles as specified under Article 17 of the Act, the central competent authority may designate a specific harbor, airport or station to conduct such inspection."
		},
		{
			"條號": "Article 16",
			"條文內容": "“ The ports of entry ” under the first paragraph of Article 17 of the Act denotes the harbor, airport or station where the regulated articles are unloaded upon their arrival, or ports approved by the plant quarantine authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "When the plant quarantine authority performs import quarantine in accordance with the Act, the quarantine inspection shall be implemented for every batch. However, if the inspection of the regulated articles which are published by the plant quarantine authority as those that are exempted of a phytosanitary certificate from exporting country, may only go through sample batch inspection.\r\nThe quarantine result shall be determined based on the entire batch while conducting the quarantine described in the preceding paragraph. But the quarantine result will be decided by the quarantine requirements which are published under the first paragraph of Article 14 of the Act by the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "When applying for import quarantine inspection pursuant to Article 17 of the Act, the importers or their agents shall submit to the plant quarantine authority a completed application form and inspection fees along with supporting documents listed as follows:\r\n1.phytosanitary certificate; exemptions are published by the plant quarantine authority pursuant to the first paragraph of Article 16;\r\n2.delivery order;\r\n3.proof of values; and\r\n4.other relevant documents required by the plant quarantine authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "In order to carry out the plant quarantine inspection of the regulated articles and make sure that they are performing in accordance to Article 17 of the Act, the plant quarantine authority may coordinate with the competent authority of maritine navigation to review ship logs or other related documents."
		},
		{
			"條號": "Article 20",
			"條文內容": "“ The pests ” under Article 19 of the Act denotes the pests that are published by the central competent authority pursuant to subparagraphs 1 and 2 of the first paragraph of Article 14 of the Act, and those without occurrence record but with risk of damage in Taiwan."
		},
		{
			"條號": "Article 21",
			"條文內容": "When applying for export quarantine inspection pursuant to Article 20 of the Act, the exporters or their agents shall submit to the plant quarantine authority a completed application form and inspection fees along with supporting documents listed as follows:\r\n1.proof of values; and\r\n2.other relevant documents required by the plant quarantine authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "If requested by the importing country, quarantine labels for plants or plant products approved for export, which have received phytosanitary certificates pursuant to Article 20 of the Act, may be issued by the plant quarantine authority. Quarantine tags for plants or plant products thereof, within limited quantity, hand- carried by passengers or by mail may also be issued by the plant quarantine authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "If plants or plant products to be exported pursuant to Article 20 of the Act are deemed a failure to meet the requirements of the importing country, the applicant shall retrieve the plants or plant products thereof upon receipt of the notification by the plant quarantine authority. If the applicant fails to retrieve the said plant or plant products within a time limit, the plants or plant products shall be disposed of by the plant quarantine authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "The plant quarantine authority shall not be held liable for any financial claim against the consequence of the death of plants in isolation, plants or plant products being ordered for destruction pursuant to the Act, or other unavoidable damage or losses in plants or plant products resulted from the necessary quarantine actions taken."
		},
		{
			"條號": "Article 25",
			"條文內容": "These enforcement rules become effective on the date of promulgation."
		}
	]
}