{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Offsetting of Capital and Interest of Relief Loans for those with Labor Insurance",
	"中文法規名稱": "勞工保險未繳還之保險給付及貸款本息扣減辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0050020",
	"最新英文異動日期": "20150205",
	"沿革內容": "1.The 11 articles of the Regulations were enacted and promulgated via Council of Labor Affairs Lao-Bao-Yi-Zi Order No. 0920004226 on Jan. 22, 2003 and took effect on the same day.\r\n2.The amendment made to Articles 2, 7 and 8 was promulgated via Council of Labor Affairs Lao-Bao-Yi-Zi Order No. 0940070036 on Dec. 14, 2005.\r\n3.The amendment made to the Regulations and the nine articles were promulgated via Council of Labor Affairs Lao-Bao-Yi-Zi Order No. 0960140069 on Feb. 6, 2007 and took effect on the same day (the original name: Regulations on Administration of Relief Loans for Workers with Labor Insurance and Cancellation of the Principal and Interest).\r\n4.The amendment made to the Regulations and the 11 articles were promulgated via Council of Labor Affairs Lao-Bao-Yi-Zi Order No. 0970140631 on Dec. 25, 2008 and took effect on Jan. 1, 2009.\r\n5.The amendment made to the Regulations and the 12 articles were promulgated via Council of Labor Affairs Lao-Bao-Yi-Zi Order No. 0980140619 on Dec. 25, 2009 (the original name: Regulations on Cancellation of the Principals and Interest of Relief Loans for Workers with Labor Insurance).\r\n6.The amendment made to the Regulations and the nine articles were promulgated via Ministry of Labor Lao-Dong-Bao-Yi-Zi Order No. 1030140086 on Mar. 12, 2014.\r\n7.The amendment made to Articles 1, 7 , 8 and 12 were promulgated via Ministry of Labor Lao-Dong-Bao-Yi-Zi Order No. 1040140069 on Feb. 5, 2015 and took effect on Mar. 1, 2015.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 7, Article 29 of the Labor Insurance Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"unreturned insurance benefits\" used in these Regulations refers to insurance benefits that have been claimed by insured persons but then revoked or abolished by the insurer and insured persons have not paid back."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"loan\" used in these Regulations refers any loan (hereinafter referred to as the loan) given to insured persons according to Subparagraph 4, Paragraph 1, Article 67 of the Act. \r\nThe term \"owed principal and interest\" in these Regulations refers to principal and interest of loans that have not been paid within the contract period as stipulated or have not been paid up completely or those of loans considered achieving maturity.\r\nThe insurer may delegate a financial institution to give the loan."
		},
		{
			"條號": "Article 4",
			"條文內容": "When an insured person fails to return insurance benefits, the insurer may make deductions from the following insurance benefits claimable by the insured person or his or her beneficiary until the full amount is paid up: \r\n1. Childbirth benefits; \r\n2. Injury and sickness benefits;\r\n3. Disability benefits;\r\n4. Old age benefits;\r\n5. Death benefits;\r\n6. Missing person benefits.  \r\nWhen an insured person described in the preceding paragraph applies for payment of National Pension Insurance benefits and years of labor insurance coverage are to be calculated, the insurer may make a deduction from each insurance benefit payment until the full amount is paid up."
		},
		{
			"條號": "Article 5",
			"條文內容": "Under one of the following circumstances, repayment for uncompleted loans shall be considered completed: \r\n1. An insured person or his or her beneficiary applies for old age pension benefits, death benefits or permanent disability benefits.\r\n2. The insured person applies to the local competent authority for Labor Insurance compensation.\r\nInsured persons are required to present a written notice to the agency responsible for the industry in concern or the competent authority to deduct unpaid principal and interest from the compensation specified in Subparagraph 2 of the preceding paragraph. However, when the Labor Insurance compensation applied for is smaller than the remaining unpaid principal and interest, only the amount applied for shall be deducted."
		},
		{
			"條號": "Article 6",
			"條文內容": "When an insured person has not paid up the principal and interest of the loan, the insurer shall act according to Articles 7 and 8 and deduct the unpaid amount from the insurance benefits the insured person or his or her beneficiary applies for."
		},
		{
			"條號": "Article 7",
			"條文內容": "When insured persons who have not paid up the principal and interest of the loan or their beneficiaries apply for the insurance benefits specified in Subparagraph 1, Paragraph 1, Article 5, the insurer shall act according to the following and make deductions from the benefits payable until the principal and interest of the loan are paid up:\r\n1. With benefits to be paid in one lump sum, the owed principal and interest shall be deducted completely from the payment except for funeral and burial allowance payments.\r\n2. With pension benefits, one third of the amount to be paid shall be deducted each time until the owed principal and interest are paid up. However, when an insured person has deceased while receiving old age or disability pension benefits and his or her beneficiary chooses to apply for payment of such benefits in one lump sum, the owed principal and interest shall be deducted completely from the payment.\r\nWhen an insured person applying for payment of National Pension Insurance benefits as stated in the preceding paragraph and years of Labor Insurance coverage are to be calculated, the insurer shall deduct one third of each pension payment calculated according to years of Labor Insurance coverage until the owed principal and interest are paid up.\r\nPursuant to the 2nd sub-paragraphs of first paragraph or the preceding paragraph after the deduction of pension amount is lower than NT $ 3,000, the insurer can only deducte the difference between the pension benefits and NT $ 3,000."
		},
		{
			"條號": "Article 8",
			"條文內容": "When an insured person applies for Labor Insurance benefits other than those specified in Paragraph 1 of the preceding article, the insurer shall deduct one third of each payment until the principal and interest of the loan are paid up. However, no deduction shall be made with insurance benefits less than NT$10,000 or medical benefits."
		},
		{
			"條號": "Article 9",
			"條文內容": "Calculation of interest on the principal and interest that have not been paid up during the loan period shall be conducted in accordance with the simple interest formula; the annual interest rate shall be the rate announced at the time the contract expires plus 1.25%. \r\nWhen adjustment of rate of interest on the loan is announced, the interest rate stated in the preceding paragraph shall be adjusted according to the new floating interest rate but it may not exceed the interest rate announced at the time the contract expires."
		},
		{
			"條號": "Article 10",
			"條文內容": "The insurer shall make deductions to recover owed amounts in the following sequence:\r\n1. Unreturned insurance benefits\r\n2. The owed principal and interest of the loan\r\n3. Other amounts to be deducted or paid up according to law"
		},
		{
			"條號": "Article 11",
			"條文內容": "When a deduction from insurance benefits insured persons or their beneficiaries apply for has been made, the insurer shall issue a written notice along with the insurance benefit payment."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall take effect on the day they are promulgated.\r\nThe regulations are amended on February 5, 2015, and apply on March 1, 2015."
		}
	]
}