{
	"法規性質": "命令",
	"英文法規名稱": "Amended Regulations Of Application for Occupational Accident Insurance Disability Benefits for Insured Person Diagnosed With Occupational Disease Withdrawn from Labor Insurance",
	"中文法規名稱": "勞工保險被保險人退保後罹患職業病者請領職業災害保險失能給付辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0050017",
	"最新英文異動日期": "20101008",
	"沿革內容": "1.Promulgated on December 12th,2001\r\n2.Amended on February 06, 2003\r\n3.Amended on December 25th,2008\r\n4.Amended on October 08, 2010",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Paragraph 2 of Article 20-1 of the Labor Insurance Act (hereafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "According to the regulation of Article 20-1 of the Act, in addition to the certificates prescribed in Paragraph 1 of Article 68 of the Enforcement Rules of the Labor Insurance Act, applicants for occupational accident insurance disability benefits shall submit the following documents:\r\n1. Descriptions of the nature, content and duration of work, as well as of the work environment or toxic substance the applicant was exposed to before leaving the job.\r\n2. A diagnosis issued by a physician from a local community teaching hospital or a medical institution of a higher level, a hospital rated excellent according to the new hospital accreditation system by the Department of Health of the Executive Yuan, or a qualified hospital according to the new hospital accreditation system or the new teaching hospital accreditation system, or issued by a certified occupational medicine specialist from a hospital or clinic designated by the Bureau of National Health Insurance – in the event that the insured has received medical treatment on an offshore island like Penghu County, Kinmen County or Lianjiang County or in any area outside the coverage of this Act, a diagnosis from the original hospital or clinic may be accepted.\r\n3. Proof of tests on the environment in which the insured has worked – where such proof is unavailable due to the original business operation has closed down, the applicant shall submit the record of medical treatment for the disease for at least one year and physical checkup results. If necessary, the applicant is required to provide related pathology and biopsy reports.\r\nMarble, coal and metal mine workers with pneumoconiosis shall not be required to submit the proof of tests on the work environment prescribed in the preceding paragraph if they are unable to produce such proof."
		},
		{
			"條號": "Article 3",
			"條文內容": "A worker diagnosed as having an occupational disease after withdrawal from labor insurance may still apply for disability benefits according to related regulations in this Act. Those who opt to receive the disability benefits in a lump sum may apply once only."
		},
		{
			"條號": "Article 4",
			"條文內容": "When an insure person applies to receive the general disability benefits for an occupational disease in a lump sum as prescribed in the preceding article, the total days of benefits already remitted against previous applications shall be deducted.\r\nWhen an insured person applies for the occupational disability pension, besides payment for the pension according to the regulation of Article 53 of this Act, half of the amount already remitted shall be deducted from the 20-month lump sum given as occupational disability compensation. In the event that the said lump sum is smaller than the amount deductible, 20% of the monthly disability pension shall be deducted until half of the already remitted amount is recovered. (Payment = Disability pension + “20-month lump sum given as occupational disability compensation – half of general disability benefits already remitted”)\r\nWhen an insured person applying for the occupational disability pension has already received the general disability pension for an occupational disease as prescribed in the preceding article, in addition to continued payment of the pension, there shall also be a 20-month lump sum given as occupational disease compensation. (Payment = Disability pension + 20-month lump sum given as occupational disease compensation)"
		},
		{
			"條號": "Article 5",
			"條文內容": "The average insured monthly salary of an applicant for disability benefits is calculated as follows:\r\n1. The average monthly salary insured for the disability pension shall be calculated according to Subparagraph 1 of Paragraph 3 of Article 19 of this Act.\r\n2. The average insured monthly salary of workers applying to receive disability benefits in a lump sum shall be the average of the monthly salary insured in the six months immediately before the worker withdrew from labor insurance. For benefits to be paid on a daily basis, the payment shall be the average insured monthly salary divided by 30 days.\r\nThe average insured monthly salary prescribed in the preceding paragraph shall be adjusted with consumer price fluctuation taken into consideration according to the Consumer Price Indexes for the Taiwan Area from the Directorate-General of Budget, Accounting and Statistics based on different annual and monthly periods.\r\nIn the event that the adjusted average insured monthly salary falls below the Grade 1 salary in the Table of Grades of Insurance Salary or the average insured monthly salary before adjustment, payment of benefits shall be made according to the Grade 1 salary in the Table of Grades of Insurance Salary or the average insured monthly salary before adjustment. In the event that the adjusted average insured monthly salary exceeds the highest grade in the Table of Grades of Insurance Salary, according to the highest grade of salary in the Table of Grades of Insurance Salary."
		},
		{
			"條號": "Article 6",
			"條文內容": "These regulations take effect on January 1, 2009.\r\nArticles amended since the date of promulgation."
		}
	]
}