{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Labor Safety and Health Education and Training",
	"中文法規名稱": "職業安全衛生教育訓練規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0060010",
	"最新英文異動日期": "20130221",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001878",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001879",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001880",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001881",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001882",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001883",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001884",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001885",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001886",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001887",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001888",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001889",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001890",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001891",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001892",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001893",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001894",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001895",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001896",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001897",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001898",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001899",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001900",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001901",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001902",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001903",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001904",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001905",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001906",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001907",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001908",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001909",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001910"
	],
	"沿革內容": "1.Doc. Tai-Nei-Tzu No. 640862 Promulgated by Ministry of the Interior on Jun 12, 1975\r\n2.First amendment in Doc. Tai-81-Lao-An-1-Tzu No. 15250 Promulgated by Labor Commission, Executive Yuan on May 29, 1992\r\n3.Second amendment in Doc. Tai-86-Lao-An-1-Tzu No. 025563 Promulgated by Labor Commission, Executive Yuan on Jun 25, 1997\r\n4.Third amendment in Doc. Tai-88-Lao-An-1-Tzu No. 0029400 Promulgated by Labor Commission, Executive Yuan on Jun 29, 1999\r\n5.Fourth amendment in Doc. Tai-89-Lao-An-1-Tzu No. 0025633 Promulgated by Labor Commission, Executive Yuan on Jun 28, 2000\r\n6.Fifth amendment in Doc. Tai-89-Lao-An-1-Tzu No. 0057742 Promulgated by Labor Commission, Executive Yuan on Jan 3, 2001\r\n7.In Doc. Tai-88-Lao-An-1-Tzu No. 0910068802 Promulgated by Labor Commission, Executive Yuan on Dec 31, 2002, Article 31-1 was supplemented and Articles 1, 4, 9, 11, 20, 21, 23, 31, 32 and 34 were amended.\r\n8.Amended on December 30, 2005\r\n9.Amended on December 11, 2006\r\n10.Amended on January 08, 2008\r\n11.Amended on September 25, 2008\r\n12.Amended on September 07, 2009\r\n13.Amended on Novenber 08, 2011\r\n14.Amended on October 08, 2012\r\n15.Amended on February 21, 2013",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Regulations"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Rules are prescribed according to Article 23-2 of Labor Safety and Heath Act (Hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The safety and health education and trainings set forth in the Rules are categorized as follows:\r\n1. Labor safety and health education and trainings specified for supervisors in charge of labor safety and health.\r\n2. Labor safety and health education and trainings specified for the management personnel in charge of labor safety and health.\r\n3. Labor safety and health education and trainings specified for the workplace monitoring personnel.\r\n4. Labor safety and health education and trainings specified for the construction safety assessor and process safety assessor.\r\n5. Labor safety and health education and trainings specified for supervisors in charge of high-pressure gas operations, construction works and harmful operations.\r\n6. Labor safety and health education and trainings specified for operators of dangerous machinery and equipment.\r\n7. Labor safety and health education and trainings specified for specified operation personnel.\r\n8. Labor safety and health education and trainings specified for occupational health service nurse.\r\n9. Labor safety and health education and trainings specified for first aid personnel.\r\n10. General labor safety and health education and trainings\r\n11. Labor safety and health education and trainings specified for other personnel designated by the competent authority of central government."
		},
		{
			"編章節": "Chapter 2 Matters Required for Education and Trainings"
		},
		{
			"條號": "Article 3",
			"條文內容": "The employer shall require labors, before served as category A, B and C supervisors of labor safety and health affairs, to receive labor safety and health education and trainings specified for the said field. Same condition for the owners of business operations or their representatives who served as category C supervisor of labor safety and health affairs.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 1.\r\nPersonnel stated in Paragraph 1of this Article, who are qualified as occupational safety management specialist, occupational health management specialist, and occupational safety and health management staff or with completion certificates after passing accreditation of trainings in such fields, are exempted from safety and health education and trainings stated in Paragraph 1 of this Article."
		},
		{
			"條號": "Article 4",
			"條文內容": "The employer shall require labors, before served as category A, B and C supervisors of labor safety and health affairs in construction industry, to receive safety and health education and trainings specified for the said field. Same condition for the owners of business operations or their representatives who served as category C supervisor of labor safety and health affairs in construction industry.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 2.\r\nPersonnel stated in Paragraph 1 of this Article, who is qualified as one of following positions and equipped with more than 1 year of experiences in construction works by January 8, 2009, is exempted from safety and health education and trainings stated in Paragraph 1 of this Article:\r\n1. Occupational safety management specialist.\r\n2. Occupational health management specialist.\r\n3. Occupational safety and health management staff.\r\n4. Certificates of completion were awarded after passing accreditation of trainings specified for occupational safety management specialist, occupational health management specialist, and occupational safety and health management staff."
		},
		{
			"條號": "Article 5",
			"條文內容": "The employer shall require labors, before served as following management personnel of labor safety and health, to receive labor safety and health education and trainings specified for the said field.  Such management personnel must pass trainings, receive certificate of completion, and pass skill examinations.\r\n1. Occupational safety management specialist.\r\n2. Occupational health management specialist.\r\n3. Occupational safety and health management staff.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 3."
		},
		{
			"條號": "Article 6",
			"條文內容": "The employer shall require labors, before served as following workplace monitoring personnel, to receive labor safety and health education and trainings specified for the said field.  Such workplace monitoring personnel must pass trainings, receive certificate of completion, and pass skill examinations.\r\n1. Level A workplace chemical-factor monitoring personnel.\r\n2. Level A workplace physical-factor monitoring personnel.\r\n3. Level B workplace chemical-factor monitoring personnel.\r\n4. Level B workplace physical-factor monitoring personnel.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 4."
		},
		{
			"條號": "Article 7",
			"條文內容": "The employer shall require labors, to be in charge of construction safety assessment, receiving safety and health education and trainings specified for the said field.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 5."
		},
		{
			"條號": "Article 8",
			"條文內容": "The employer shall require labors, to be in charge of process safety assessment, receiving labor safety and health education and trainings specified for the said field.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 6."
		},
		{
			"條號": "Article 9",
			"條文內容": "The employer shall require labors, before served as supervisors in charge of high-pressure gas operations, to receive following safety and health education and trainings:\r\n1. Safety supervisor of high-pressure gas production.\r\n2. Safety operation supervisor of high-pressure gas production.\r\n3. Operation supervisor of high-pressure gas supply and consumption.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 7."
		},
		{
			"條號": "Article 10",
			"條文內容": "The employer shall require labors, before served as supervisors in charge of construction works, to receive following safety and health education and trainings:\r\n1. Supervisor in charge of trench bracing works.\r\n2. Supervisor in charge of open-air excavation works.\r\n3. Supervisor in charge of template bracing works.\r\n4. Supervisor in charge of tunnels excavation works.\r\n5. Supervisor in charge of tunnels lining works.\r\n6. Supervisor in charge of scaffolds assembly works.\r\n7. Supervisor in charge of skeleton steel erecting works.\r\n8. Other personnel assigned by the competent authority of the central government.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 8."
		},
		{
			"條號": "Article 11",
			"條文內容": "The employer shall require labors, before served as supervisors in charge of harmful operations, to receive following safety and health education and trainings.\r\n1. Supervisor in charge of organic solvent operations.\r\n2. Supervisor in charge of lead operations.\r\n3. Supervisor in charge of tetra-alkyl lead operations.\r\n4. Supervisor in charge of hypoxia operations.\r\n5. Supervisor in charge of specified chemical substance operations.\r\n6. Supervisor in charge of dusty operations.\r\n7. Supervisor in charge of high-pressure chamber operations.\r\n8. Supervisor in charge of diving operations.\r\n9. Other personnel assigned by the competent authority of the central government.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 9."
		},
		{
			"條號": "Article 12",
			"條文內容": "The employer shall require labors, to be in charge of following dangerous machinery operations, receiving safety and health education and trainings specified for the said field:\r\n1. Operator in charge of hoisting fixed cranes with hoisting capacity of above 3 tones or stacking crane with hoisting capacity of above 1 tone.\r\n2. Operator in charge of hoisting mobile crane with hoisting capacity of above 3 tones.\r\n3. Operator in charge of hoisting derricks cranes with hoisting capacity of above 3 tones.\r\n4. Operator of lifts for construction work in which the height of lead rail or elevating route is longer than 20m.\r\n5. Operator of gondolas.\r\n6. Other personnel assigned by the competent authority of the central government.\r\nThe aforesaid personnel means one who is qualified by trainings or capacity accreditation specified for dangerous machine operators.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 10."
		},
		{
			"條號": "Article 13",
			"條文內容": "The employer shall require labors, to be in charge of following dangerous machinery operations, receiving safety and health education and trainings specified for the said field:\r\n1. Operator of boilers.\r\n2. Operator of Category A pressure vessels.\r\n3. Operator of specified high-pressure gas equipment.\r\n4. Operator of high-pressure gas vessels.\r\n5. Other Personnel assigned by the competent authority of the central government.\r\nThe aforesaid personnel means one who is qualified by trainings or capability accreditation specified for dangerous machine operators.\r\nCourses and hours of education and trainings in Paragraph 1 of this Article are subject to regulations provided in Annex 11."
		},
		{
			"條號": "Article 14",
			"條文內容": "The employer shall require labors, to be in charge of following operations, receiving safety and health education and trainings specified for special operations:\r\n1. Operator of small boilers.\r\n2. Operator of forklift with capacity of above 1 ton.\r\n3. Operator of fixed cranes with 0.5~ 3 tons or stacking cranes less than 1 ton.\r\n4. Operator of mobile cranes with 0.5 ~3 tons.\r\n5. Operator of derricks cranes with 0.5~3 tons.\r\n6. Operators using cranes for slinging operations.\r\n7. Personnel in charge of metal sealing, cutting or heating with acetylene sealing devices or gas bundle devices.\r\n8. Personnel of gunpowder blasting operations.\r\n9. Lumberjacks for trees with diameter over 70cm at breast height.\r\n10. Operators for wood mechanical skidding and transportation.\r\n11. Personnel of high-pressure chamber operations.\r\n12. Personnel in charge of diving operations.\r\n13. Personnel in charge of oil tanker cleanup.\r\n14. Other Personnel assigned by the competent authority of the central government.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 12.\r\nPersonnel who meets condition set forth in Item 8 of Paragraph 1 attends and passed professional trainings specified for staffs in gunpowder blasting operations with completion certificate will be accepted."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "The employer shall require that nursing personnel  of occupational health services to receive safety and health education and training specific for the said field:\r\nCourses and hours of the aforementioned education and training are subject to the regulations provided in Annex 12-1."
		},
		{
			"條號": "Article 15",
			"條文內容": "Except for nursery personnel, the employer shall require first aid personnel in workplace to receive safety and health education and trainings specified for emergency operations.\r\nCourses and hours of the aforesaid education and trainings are subject to regulations provided in Annex 13."
		},
		{
			"條號": "Article 16",
			"條文內容": "The employer shall require the new recruit or employee in active service who is to change his post, to receive necessary safety and health education and trainings specified for his own work, except for no difference on working environment, nature of work from those before alternations.\r\nThe employer shall require labors with irregular employment or owners to receive the aforesaid safety and health education and trainings.\r\nCourses and hours of education and trainings of the aforesaid two Paragraphs are subject to regulations provided in Annex 13.\r\nThe hours of labor e-learning via internet courses of the labor safety and health education and trainings, complied or accredited by the competent authority of the central government, may be offset for at most 2 hours of general labor safety and health education and trainings."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Employer shall require labors in charge of following operations to receive labor safety and health on-job education and trainings in accordance with the nature of his job:\r\n1. Supervisor in charge of labor safety and health affairs.\r\n2. Management personnel in charge of labor safety and health.\r\n3. Occupational health service nurse.\r\n4. Workplace monitoring personnel.\r\n5. Construction safety assessor and process safety assessor.\r\n6. Supervisors in charge of high-pressure gas operations, construction works and harmful operations.\r\n7. Operators of dangerous machinery or equipment.\r\n8. Specified operation operators.\r\n9. First aid personnel.\r\n10. Supervisors of all levels of management, command and supervision.\r\n11. Members of labor safety and health committee.\r\n12. Personnel of construction works, machinery vehicles operations for construction, vehicles operations at height, hypoxia operations, working and manufacturing in confined space, dangerous or harmful substance operation.\r\n13. General labors other than aforesaid operations.\r\nLabors with irregular employment or self-employer shall receive labor safety and health on-job education and trainings set forth in Items 12 and 13 of the aforesaid Paragraph.\r\nAt least 6 hours per two years for labor safety and health on-job education and trainings set forth in Paragraph 1, Items1~3 of the Article; at least 6 hours per three years for labor safety and health on-job education and trainings set forth in Items 4~6; at least 3 hours per three years for labor safety and health on-job education and trainings set forth in Items 7~13."
		},
		{
			"編章節": "Chapter III Application of Education & Trainings"
		},
		{
			"條號": "Article 18",
			"條文內容": "Labor safety and health education and trainings shall be undertaken by following units (hereinafter as “training unit”):\r\n1. Labor competence authority, health competence authority, labor safety and health research institute, labor inspection office or business competent authority.\r\n2. Non-profit organization, with sound records in promoting safety and health, meets with its charters of operation, and approved by the competent authority of the central government.\r\n3. Employer Association approved by law.\r\n4. Labor Union approved by law.\r\n5. Hospital approved by new accreditation system of the health competent authority of the central government, or university and college with medical and nursery departments.\r\n6. Non-profit first-aid training unit approved by the competent authority of the central government.\r\n7. University and college with safety and health departments or departments specified for relevant trainings.\r\n8. Enterprise.\r\n9. Others approved by the competent authority of the central government.\r\nNon-profit organization, employer association, labor union set forth in aforesaid Items 2 ~ 4 of the aforesaid Paragraph, could conduct labor safety and health education and trainings for its members or workers. If wish to deliver the education and trainings set forth in Items 3~14, Item 15 and Item 17, such non-profit organization, employer association, labor union shall conduct such education and trainings in its own vocational training institute approved by law.\r\nFor approval stated in Paragraph 1, Item 2 , academic institutes or related groups may be entrusted by the competent authority of the central government."
		},
		{
			"條號": "Article 19",
			"條文內容": "The training unit stated in Article 18, Paragraph 1, Item 5 is limited to conduct safety and health education and trainings specified for occupational health service nurses and first-aid personnel. The training unit stated in Item 6 is limited to conduct safety and health education and trainings specified for first-aid personnel.\r\nThe training unit stated in Article 18, Paragraph 1, Items 2~4 and Items 7~9 shall conduct first-aid trainings with hospital approved by new accreditation system of the health competent authority of the central government, or university and college with medical and nursery departments.\r\nThe training unit stated in Article 18, Paragraph 1, Items 2~4 and Items 6~9 except medical and nursery professional groups, shall conduct trainings specified for occupational health service nurses with hospital approved by new accreditation system of the health competent authority of the central government, or university and college with medical and nursery departments."
		},
		{
			"條號": "Article 20",
			"條文內容": "In prior to commencement of education and trainings set forth in Articles 3~15, training unit shall fill in Application Form for the Site of Education and Trainings (Form 1) and submit following documents to local competence authorities for approval, likewise when changes.\r\n1. Qualification documents in accordance with regulations set forth in Article 18, Paragraphs 1, Items 2, 6 and 9 and in Article 18, Paragraphs 2.\r\n2. Preparation of safety and health measurement instruments and personal protective equipment (Forms 2 and 3).\r\n3. Site, machinery and equipment for skills practicum (Form 4).\r\n4. Facilities of education & training site (Form 5)\r\n5. Documents in accordance with the Installation Standards of Fire Safety Equipment by Site Categories.\r\n6. Certificate of building used as educational premises approved by Construction Competence Authority.\r\nThe safety and health measurement instruments and personal protective equipment prepared set forth in the aforesaid Item 2 shall be limited for training premises application; these machinery and equipment may not for other purposes during practicum.\r\nFor conducting education and trainings issued by the competent authority of the central government, the site, machinery and equipment for practicum which are set forth in Paragraph 1, Item 3 shall pass accreditation of premises, machinery and equipments for Technician Skills Examination.\r\nParagraph 1, Item 6 if occurred with one of following conditions, will not be applicable:\r\n1. Safety and health education and trainings conducted by government, labor safety & health research institute, and relevant department of university or college.\r\n2. Safety and health education and trainings specified for first-aid personnel conducted by the hospital approved by new accreditation system of the health competent authority of the central government.\r\n3. Safety and health education and trainings specified for employees of enterprise or its contractors’ employees.\r\n4. Labor and health education and trainings specified for members and employees required by non-profit organization, employers association and labor union to conduct in the premises or those in governmental facilities.\r\n5. Other types of safety and health education and trainings for special needs approved by local competence authority."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "The approved training unit set forth in the aforesaid article shall only conduct safety and health education and trainings in approved area of the local competent authority.  However, except for the training unit has been accredited as Category Excellent or above by the competent authority of the central government and approved for special needs by local competent authority, in accordance with regulations set forth in Article 37."
		},
		{
			"條號": "Article 21",
			"條文內容": "Training unit shall submit following documents before the fifteenth day of conducting education and trainings, set forth in Articles 3~15, to local competent authorities for future reference.\r\n1. Application Form of Educations and Training Plan (Form 6)\r\n2. Education and Trainings Curriculum (Form 7)\r\n3. Lecturer Profiles (Form 8)\r\n4. Trainee Register (Form 9)\r\n5. List of in-charge dedicated service persons\r\nDaily hours for class courses and operation practicum of the aforesaid trainings shall not exceed 8 hours.  Operation practicum shall be conducted in daytime where class courses may be in night time.  However, the hours of class at night shall be limited to 3 hours per day and must finish before 22:00 p.m.\r\nAny changes occurred in documents set forth in Paragraph 1 of this Article, alternations shall be submitted to local authority for future reference before one day of the commencement."
		},
		{
			"條號": "Article 22",
			"條文內容": "Training unit shall submit documents set forth in Article 21, Paragraph 1, Items 1~4 before fifteenth day of the commencement to local competent authorities for future reference when conducting labor safety and health education and trainings set forth in Article 17, Paragraph 1, Items 1~9.\r\nAforesaid regulation does not apply to labor competence authority or labor inspection office.\r\nThe competent authority of the central government may publish syllabus of labor safety & health education and trainings as commencement basis of training units.\r\nAny changes occurred in document set forth in Paragraph 1 of this Article, alternations shall be submitted to local authority for future reference before one day of the commencement."
		},
		{
			"條號": "Article 23",
			"條文內容": "Skills or management examinations for part or whole of education and trainings set forth in Articles 3 ~ 15 may be issued by the competent authority of the central government as Technician Skills Certification, or conduct in accordance with Article 24, Paragraph 3.\r\nTraining unit shall award trainees who have finished aforesaid education and trainings with Certificate of Completion (Form 10) within 15 days after accomplishment."
		},
		{
			"條號": "Article 24",
			"條文內容": "Training unit shall test those people who finished education and trainings of Articles 3 ~ 15, other than the aforesaid Article.  Certificate of Completion shall be award to those who pass the examinations within 15 days after accomplishment (Form 11).\r\nWords and Language for the test of Paragraph 1 shall be in Chinese.\r\nTraining unit shall entrust testing organizations to conduct such examinations issued by the competent authority of the central government, set forth in the Paragraph 1. Certificate of Completion shall be award to those who pass the examinations within 15 days after accomplishment (Form 11).\r\nThe competent authority of the central government may entrust subdivisions or professional organizations to certify the testing organization and testing site stated in the aforesaid paragraph.\r\nAll expenses incurred in the examinations will be paid by the training fees received by training unit."
		},
		{
			"條號": "Article 25",
			"條文內容": "Training unit shall retain following documents for education and trainings set forth in Articles 3 ~ 15 at least 3 years.\r\n1. Trainee Sign-in Records (Form 12).\r\n2. Trainee Roll Call Records (Form 13).\r\n3. Score Report of Trainees (Form 14).\r\n4. Issuance Lists of Finished Certificates (Form 15) or Completion Certificates (Form 16) of Trainees.\r\nThe issuance list of Finished Certificate or Completion Certificate of Trainings set forth in Item 4 of Paragraph 1 shall be on-lined to the Information Management System of Labor Safety & Health Education and Trainings, established by the competent authority of the central government, within 10 days after the education and trainings are completed."
		},
		{
			"條號": "Article 26",
			"條文內容": "After the education & trainings set forth in Articles 3 ~ 15 conducted by training unit, all regulated matters required in Article 21, Paragraph 1 and in Article 25, Paragraph 1 shall be made into and retained as digital form or computer compact discs (CDs )within 30 days after education & trainings are completed.\r\nWhen terminated the affairs of labor safety and health education & trainings, training unit shall transfer those digital files or CDs set forth in the aforesaid Paragraph to the competent authority of the central government."
		},
		{
			"條號": "Article 27",
			"條文內容": "Employer and training unit shall keep documentations specified for the education & trainings set forth in Articles 16 & 17, which include textbook, curriculum, trainee list, sign-in record and content of courses at least 3 years.\r\nTraining unit shall remark on the backside of Completion Certificate (Form 11) or issue Employee Training Records (Form 17) to those people who received the education & trainings set forth in Article 17."
		},
		{
			"條號": "Article 28",
			"條文內容": "Local Competence Authority shall verify the education & trainings conducted by training unit.  If necessary, the competent authority of the central government may conduct random inspection.\r\nFor purposes of verifying and monitoring the performance in education & trainings conducted by training unit, the authorities stated in the aforesaid Paragraph may ask training unit providing information relevant to education & trainings."
		},
		{
			"條號": "Article 29",
			"條文內容": "Training unit shall appoint dedicated service staff qualified as Labor Safety and Health Management Staff to conduct following items while in undertakings of labor safety and health education & trainings:\r\n1. Verify the training qualification of trainees.\r\n2. Verify sign-in records, roll call records and other relevant matters of trainees.\r\n3. Verify attendance of trainees.  Absence hours of any trainee accumulated to more than one-fifth of total training hours, the training unit shall give notice of secession.  The training unit shall notice any trainee who had more than 3 hours of asking for leave or absence to make up all courses.\r\n4. Treatment of transfer courses or substitute teaching.\r\n5. Always take care of all safety and health installations in training site.\r\n6. Assist Trainees in handling and addressing issues relevant to trainings.\r\n7. Other necessary matters deemed by the competence authority of the central government."
		},
		{
			"條號": "Article 30",
			"條文內容": "All fees charged by training unit for labor safety and health education & trainings shall be applied to compensation of lectures, lecturers’ trainings, test, certificates, employee’s salary, office expense, rent, expenses necessary for teaching and activities for safety and health."
		},
		{
			"條號": "Article 31",
			"條文內容": "Qualification of lecturers shall meet the requirements of Annex Form 15 when training units conduct education and training as specified in Articles 3 ~ 14、15.."
		},
		{
			"條號": "Article 32",
			"條文內容": "Training unit shall organize editorial & review committee of textbook compilation for education & trainings, set forth in Articles 3 ~ 15, in accordance with course names, hours and syllabus issued by the competence authority of the central government.  When completion, training unit shall submit textbooks along with edited and reviewed documents to the competence authority of the central government for future reference.\r\nLikewise when modification.\r\nThe aforesaid textbooks for education & trainings which have been assigned or compiled by the competence authority of the central government shall be used as textbook by training unit, disallowed to compile by their own."
		},
		{
			"條號": "Article 33",
			"條文內容": "The editing and compilation of the aforesaid textbook shall be conducted in accordance with following principles:\r\n1. In line with current labor relevant regulations and copyright regulations.\r\n2. Using Chinese description facilitated with tables, figures, real practicum or occupational accidents.  If original languages are necessary, Chinese words shall be noted for reference.\r\n3. Using metric system. If other systems are necessary, shall provide the metric conversion.\r\n4. The compiling sequence in textbook shall be in regular size from left to right.\r\n5. List of editorial committee."
		},
		{
			"條號": "Article 34",
			"條文內容": "Training unit with one of following matters may be warned and notified to correct within term by the competent authority in accordance with Article 36-1 of the Act :\r\n1. Dedicated service staff does not conduct required items of Article 29 exactly.\r\n2. The textbook or training methods is in violence with labor laws and subject of trainings.\r\n3. The conduction is not in accordance with content of the trainings.\r\n4. Any event in violence with this regulation is verified and discovered by the competence authority.\r\n5. Other matters in violence with requirements of the competent authority of the central government."
		},
		{
			"條號": "Article 35",
			"條文內容": "Training unit with one of following matters may be fined and notified to correct within term by competence authority in accordance with Article 36-1 of the Act :\r\n1. The premises, training equipments, safety and health installations are not good to meet approved conditions.\r\n2. Contents of admission advertisements or flyers are dishonest.\r\n3. The education & trainings were not conducted in the approved premises filed.\r\n4. The training plans were not submitted to local competence authority for future reference by rules.\r\n5. Data required in Article 21 was not prepared or recorded properly.\r\n6. Certificate of Finished or Completion was not issued by rules.\r\n7. The issuance lists of finished or completion certificates were not on-lined to the Information Management System of Labor Safety and Health Education & Trainings by rules.\r\n8. Refusal, avoidance or hinder of verification conducted by competence authority.\r\n9. Severely fail to conduct education and trainings by the contents of training plans."
		},
		{
			"條號": "Article 36",
			"條文內容": "Training unit in violence of the aforesaid 2 Articles, its personnel if involved with criminal charges will be transferred to juridical authority. In addition, competence authority, based on the severity of violence, shall suspend such training unit in a certain period to conduct partial or whole training business in accordance with Article 36-1 of the Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "The administrative management, business operation, textbook compilation, machinery and equipments for practicum, lecturers, human resource allocation, fees income and expense, property management and other matters deemed as necessary may be accredited by the competent authority of the central government and the results may be published in category.\r\nIf any item shall be improved by training unit against the aforesaid accreditation, the competent authority of the central government may require correction within term.  If training unit fails to correct within term, its partial or whole training business shall be suspended in a certain period.\r\nThe competent authority of the central government may entrust academic organizations or relevant agencies to conduct such accreditation stated in Paragraph 1of this Article."
		},
		{
			"編章節": "Chapter IV. Supplementary Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "The courses and hours of labor safety and health education & trainings ruled here, if same as those received within 2 years with evidence, may be offset."
		},
		{
			"條號": "Article 39",
			"條文內容": "This rule is implemented on the day of issuance. However, Article 4, Paragraph 3 of Article 20, Paragraph 3 of Article 22, Articles 23 and 32, which were amended and issued on January 8, 2008, shall take effect after one year of promulgation."
		}
	]
}