{
	"法規性質": "命令",
	"英文法規名稱": "Hazardous Work Place Review and Inspection Rules",
	"中文法規名稱": "危險性工作場所審查及檢查辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0070019",
	"最新英文異動日期": "20120713",
	"沿革內容": "1.Date：May 02,1994 (Announced) \r\n2.Date：June 18,1997 (Amended)\r\n3.Date：June 30,1999 (Amended)\r\n4.Date：July 10,2002 (Amended)\r\n5.Date：June 10,2005 (Amended)\r\n6.Amended on July 13, 2012",
	"法規內容": [
		{
			"編章節": "Part One : General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This rule is enacted according to Paragraph 2, Article 26 of the \"Labor Inspection Act\" (hereafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "This rule is applicable to the following categories of work places:\r\n1. Category A: refers to the following work places:\r\n(1) where basic petrochemical raw materials are produced through cracking reactions;\r\n(2) where hazardous materials above the quantities specified in  Attachments 1 and 2 of the Enforcement Rules of the Act are manufactured, processed or used.\r\n2. Category B: refers to the following work places or factories:\r\n(1) where agriculture chemicals are synthesized using methyl isocyanate, hydrogen chloride, ammonia, formaldehyde, hydrogen peroxide or pyridine;\r\n(2) where chlorate, perchlorate, nitrate, sulfur, sulfide,   phosphide, charcoal powder, metal powder and other materials are used to manufacture fireworks and firecrackers;\r\n(3) where explosives are manufactured from chemical materials.\r\n3. Category C: refers to work places with steam boilers with heat transfer surface area over 500 m2, or pressurized vessels containing pressurized gases with daily refrigeration capacity over 150 MT, or with the following processing capacities:\r\n(1) oxygen, toxic or inflammable pressurized gases over 1,000 m3;\r\n(2) all other pressurized gases over 5,000 m3.\r\n4. Category D: refers to the following construction projects:\r\n(1) construction of building with top floor level above 50 m;\r\n(2) construction of bridges with centers of piers above 50 m apart;\r\n(3) construction using pressure construction method;\r\n(4) horizontal tunnel construction above 1,000 m in length or vertical tunnel construction above 15 m in depth;\r\n(5) construction involving excavation of depth above 15 m, or more than 4 basement floors and excavation area above 500 m2;\r\n(6) construction involving scaffolding with height above 7 m, or area above 100 m2 with scaffolding supporting above 60% of the area.\r\n5. Other work places specified and promulgated by the central competent  authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "Definition of terms in this Rule is as follows:\r\n1. Process Changes: refers to changes in process technology, equipment, operating procedure or scale of capacity in hazardous work places.\r\n2. Liquefied Petroleum Gas: refers to hydrocarbon mixtures consisting primarily of tri-carbon and tetra-carbon hydrocarbon compounds.\r\n3. Pressurized Gases for Refrigeration : refers to pressurized gases used in freezing, cooling, refrigerating, ice making and other chilling processes.\r\n4. General Pressurized Gases : refers to pressurized gases other than liquefied petroleum gas and gases for refrigeration.\r\n5. Gas Refilling Stations : refers to the fixed processing facilities for filling liquefied petroleum gas or compressed natural gas on \"containers within vehicles which specifically use a particular gas as fuel\".\r\n6. Review: refers to review of work place related documentation submitted to labor inspection agency.\r\n7. Inspection: refers to on-site inspection of work place related documentation and facilities by labor inspection agency."
		},
		{
			"條號": "Article 4",
			"條文內容": "30 days before workers are required to work in categories A and D work places, enterprises shall apply for review by labor inspection agency.\r\n45 days before workers are required to work in categories B and C work places, enterprises shall apply for review and inspection by labor inspection agency."
		},
		{
			"編章節": "Part Two : Category \"A\" Work Place Review"
		},
		{
			"條號": "Article 5",
			"條文內容": "To apply for the review of Category A Work Place by labor inspection agency, enterprises should complete the application form (Form 1) and attach three copies of the following documents:\r\n1. Basic information on safety and health management (Attachment 1)\r\n2. Process safety evaluation report (Attachment 2)\r\n3. Process change safety plan (Attachment 3)\r\n4. Emergency response plan (Attachment 4)\r\n5. Audit management program (Attachment 5)\r\nAttachment 1: Basic information on safety and health management\r\n1. Enterprise organizational chart\r\n2. Management of dangerous and hazardous materials.\r\n3. Work place environmental testing and monitoring plan.\r\n4. Management of dangerous machinery and equipment.\r\n5. Medical and occupational health management.\r\n6. Labor safety and health organization, personnel and procedures.\r\n7. Labor safety and health management rules.\r\n8. Self-inspection plan.\r\n9. Contractor management plan.\r\n10. Worker education and training plan.\r\n11. Incident investigation and response plan.\r\n12. Floor plan of the work place, drawn to the scale by which the following items can be clearly identified:\r\n(1) Name, location and number of dangerous machinery and equipment.\r\n(2) Name, location and quantity of dangerous and hazardous materials.\r\n(3) Location of control room.\r\n(4) Location of fire control systems.\r\n(5) Possible location and number of visitors and workers (including contractors).\r\nAttachment 2: Process safety evaluation report\r\n1. Description of the process:\r\n(1) Work place process flow chart.\r\n(2) Process design specification\r\n(3) Machinery specification.\r\n(4) Process operating manual.\r\n(5) Maintenance program.\r\n2. Preliminary Hazard Analysis: Identify major potential hazards in the work place through analysis using one of the following safety evaluation methodologies. The process shall be recorded and recommendations for improvement shall be summarized.\r\n(1) Checklist\r\n(2) What-If Analysis \r\n(3) Hazard and Operability Study.\r\n(4) Fault Tree Analysis\r\n(5) Failure Modes and Effects Analysis\r\n(6) Other safety evaluation methodologies approved by the governing authority in the Central Government.\r\n3. Process hazard control\r\n4. Report shall include signatures of all participants in the process safety evaluation (indicating functions, positions, names; practicing professional engineers shall affix official seals.), and certification and qualification documentation required by Article 6 of this Rule.\r\nAttachment 3: Process change safety plan \r\nProcess change safety plan shall include the following as the minimum:\r\n1. Process change procedure\r\n2. Safety and health impact evaluation measures.\r\n3. Process operating manual revision measures.\r\n4. Process data update measures.\r\n5. Worker education and training measures.\r\n6. Other supplementary measures.\r\nAttachment 4: Emergency response plan \r\nEmergency response plan shall include the following as the minimum:\r\n1. Emergency response operating process and organization:\r\n(1) Emergency response organizational structure and responsibilities.\r\n(2) Location and facility of emergency response control center.\r\n(3)  Emergency response operating process and description\r\n2. Assignment of emergency response equipment and contact information for external assistance. \r\n3. Emergency response drill plan and drill record (simulating general and worst-case scenarios).\r\n4. Revision of emergency response plan.\r\nAttachment 5: Audit management program \r\nAudit management program shall include the following as the minimum:\r\n1. Auditing items:\r\n(1) Process safety evaluation\r\n(2) Normal operating procedures.\r\n(3) Emergency operating procedures.\r\n(4) Process change safety plan.\r\n(5) Worker education and training plan.\r\n(6) Self-inspection plan.\r\n(7) Contractor management plan.\r\n(8) Emergency response plan.\r\n2. Audit procedures\r\n(1) Audit organization and responsibilities.\r\n(2) Audit records and follow-ups."
		},
		{
			"條號": "Article 6",
			"條文內容": "According to the actual needs of the operation, enterprises shall organize a committee consisting of the following personnel for evaluation prior to submitting documentation specified in the previous article:\r\n1. Person(s) in charge of the work place.\r\n2. Persons(s) with domestic or foreign professional training in process safety evaluation, or person(s) with process safety evaluation professional capability (with documentation), and approved by governing authorities in the Central Government.\r\n3. Labor safety and health personnel.\r\n4. Supervisors of the operation in the work place.\r\n5. Workers familiar with the operation in the work place.\r\nIf the enterprise does not have process safety evaluation personnel specified in item 2 above, or deems it necessary, may include the following professionals with active certifications who have also completed domestic training for process safety evaluation:\r\n1. Industrial Safety Professionals and one of the following professionals\r\n(1) Professional Chemical Engineers\r\n(2) Professional Industrial and Mining Hygienists\r\n(3) Professional Mechanical Engineers\r\n(4) Professional Electrical Engineers\r\n2. Professionals specified above employed by technical consulting firms.\r\nA person may possess one or more of the professional certifications listed above. \r\nReview process and results specified in Paragraph 1 shall be documented."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the review specified in Article 5, labor inspection agency may enter the work place for inspection if deemed necessary.\r\nLabor inspection agency shall give written notice to enterprises within 30 days after receiving application for review specified in Article 5, unless enterprises are responsible for the cause in delay."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or every five years, and shall be recorded.\r\nArticle 6 is applicable to the re-evaluation specified above."
		},
		{
			"編章節": "Part Three : Category \"B\" Work Place Inspection"
		},
		{
			"條號": "Article 9",
			"條文內容": "To apply for the review of Category B Work Place by labor inspection agency, enterprises should complete the application form (Form 2) and attach three copies of the documents specified in Article 5."
		},
		{
			"條號": "Article 10",
			"條文內容": "According to the actual needs of the operation, enterprises shall organize a committee for evaluation prior to submitting documentation.\r\nArticle 6 is applicable for forming the evaluation committee and for evaluation."
		},
		{
			"條號": "Article 11",
			"條文內容": "Labor inspection agency shall review the application and the required attachments submitted according to Article 9.\r\nLabor inspection agency shall perform on-site inspection of the following facilities after review:\r\n1. Fire and explosion hazard prevention facilities (Attachment 7)\r\n2. Hazardous material leakage and poisoning prevention facilities (Attachment 8)\r\nLabor inspection agency shall give written notice of review and inspection results to enterprises within 45 days after receiving application, unless enterprises are responsible for the cause in delay.\r\nAttachment 7: Category B fire and explosion hazard prevention facilities requiring on-site inspection:\r\n1.Lightning protection equipment in dangerous material storage area\r\n2. Control of origins of fire.\r\n3. Static electricity prevention measures.\r\n4. Testing and management of concentrations of dangerous vapors, gases and dusts.\r\n5. Safety measures for manufacturing and processing dangerous materials.\r\n6. Safety measures for chemical equipment.\r\n7. Structure of drying room for dangerous materials.\r\n8. Safety measures for drying equipment for dangerous materials.\r\n9. Electrical explosion prevention equipment.\r\nAttachment 8: Category B hazardous material leakage and poisoning prevention facilities requiring on-site inspection:\r\n1. General facility: leakage prevention measures for chemical equipment.\r\n2. Special chemical materials hazard prevention facilities:\r\n(1) Leakage prevention facility for special chemical equipment. \r\n(2) Emergency sheltering facility for indoor work place with special chemical equipment.\r\n(3) Alarm equipment and chemicals for hazard removal.\r\n(4) Structures of floor and walls.\r\n(5) Label for special chemical equipment.\r\n(6) Measurement and alarm equipment for special control equipment.\r\n(7) Measures for responding to abnormal chemical reactions for special control equipment.\r\n(8) Uninterrupted power supply for special control equipment. \r\n(9) Transportation and storage of special chemical materials.\r\n(10) Emergency shower facility. \r\n(11) Assignment of operation management personnel.\r\n(12) Personal protective equipment.\r\n3. Poisoning prevention measures for organic solvents:\r\n(1) Enclosure or local area ventilation system for operations involving organic solvents.\r\n(2) Supplied-air respirators and protective gas mask.\r\n4. Dust hazard prevention measures:\r\n(1) Local area ventilation system and general area ventilation system.\r\n(2) Respiratory protective equipment."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or every five years, and shall be recorded.\r\nArticle 6 is applicable to the re-evaluation specified above."
		},
		{
			"編章節": "Part Four : Category \"C\" Work Place Review"
		},
		{
			"條號": "Article 13",
			"條文內容": "To apply for the review of Category C Work Place by labor inspection agency, enterprises should complete the application form (Form 3) and attach three copies of the documents specified in Article 5."
		},
		{
			"條號": "Article 14",
			"條文內容": "According to the actual needs of the operation, enterprises shall organize a committee for evaluation prior to submitting documentation.\r\nArticle 6 is applicable for forming the evaluation committee and for evaluation."
		},
		{
			"條號": "Article 15",
			"條文內容": "Labor inspection agency shall review the application and the required attachments submitted according to Article 13.\r\nLabor inspection agency shall perform on-site inspection of the following facilities after review:\r\n1. Manufacturing facility for general pressurized gas. (Attachment 9)\r\n2. Manufacturing facility for liquefied petroleum gas. (Attachment 10)\r\n3. Manufacturing facility for pressurized gas for refrigeration. (Attachment 11)\r\n4.  Manufacturing facility for gas filling station (Attachment 12)\r\n5.  Steam boilers (Attachment 13)\r\nLabor inspection agency shall give written notice of review and inspection results to enterprises within 45 days after receiving application, unless enterprises are responsible for the cause in delay.\r\nAttachment 9: Required inspection items for manufacturing facility for general pressurized gas\r\n(1) Boundary lines and warning labels.\r\n(2) Equipment for processing fireworks.\r\n(3) Distance between equipment.\r\n(4) Distance between storage tanks.\r\n(5) Warning signs.\r\n(6) Embankment to prevent spillage.\r\n(7) Pressure gauge.\r\n(8) Safety facilities.\r\n(9) Pressure release pipe for safety valves.\r\n(10) Liquid level monitor.\r\n(11) Emergency flow stoppage device.\r\n(12) Electrical equipment.\r\n(13) Uninterrupted power supply.\r\n(14) Sprinkler system.\r\n(15) Protective wall.\r\n(16) Gas leakage monitoring and warning equipment. \r\n(17) Poisoning prevention measures.\r\n(18) Measures to prevent temperature rise.\r\n(19) Identification and hazard warning labels.\r\n(20) Static electricity elimination measures.\r\n(21) Notification equipment.\r\nAttachment 10 Required inspection items for manufacturing facility for liquefied petroleum gas\r\n1. Required inspection items for type I manufacturing facilities \r\n(1) Boundary lines and warning labels. \r\n(2) Water mist system.\r\n(3) Anti-corrosion measures.\r\n(4) Equipment for processing fireworks. \r\n(5) Distance between equipment.\r\n(6) Embankment to prevent spillage. \r\n(7) Pressure gauge.\r\n(8) Safety facilities.\r\n(9) Pressure release pipe for safety valves. \r\n(10) Negative pressure prevention measures.\r\n(11) Liquid level monitor.\r\n(12) Emergency shut off device.\r\n(13) Electrical equipment.\r\n(14) Measures to prevent temperature rise.\r\n(15) Gas leakage monitoring and warning equipment. \r\n(16) Static electricity elimination measures.\r\n(17) Reporting equipment.\r\n(18) Earthquake proof structure.\r\n(19) Warning labels. \r\n2. Required inspection items for type II manufacturing facilities \r\n(1) Boundary lines and warning labels. \r\n(2) Water mist system. \r\n(3) Fire fighting equipment.\r\n(4) Pressure gauge.\r\n(5) Safety facilities. \r\n(6) Pressure release pipe for safety valves. \r\n(7) Electrical equipment.\r\n(8) Gas leakage monitoring and warning equipment. \r\n(9) Static electricity elimination measures.\r\n(10) Uninterrupted power supply.\r\n(11) Reporting equipment.\r\nAttachment 11: Required inspection items for manufacturing facility for pressurized gas for refrigeration\r\n(1) Warning labels.\r\n(2) Continuous flow mechanism.\r\n(3) Pressure gauge.\r\n(4) Pressure release pipe for safety valves. \r\n(5) Liquid level monitor for liquid containers.\r\n(6) Gas leakage monitoring and warning equipment. \r\n(7) Embankment to prevent spillage.\r\n(8) Toxic gas anti-poisoning measures. \r\n(9) Electrical equipment.\r\n(10) Isolation of fireworks.\r\nAttachment 12: Required inspection items for manufacturing facility for gas filling station\r\n(1) Boundary lines and warning labels. \r\n(2) Water mist system. \r\n(3) Anti-corrosion measures.\r\n(4) Fire fighting equipment\r\n(5) Distance between equipment.\r\n(6) Embankment to prevent spillage.\r\n(7) Pressure gauge.\r\n(8) Safety facilities. \r\n(9) Pressure release pipe for safety valves. \r\n(10) Negative pressure prevention measures.\r\n(11) Liquid level gauge.\r\n(12) Emergency shut off device.\r\n(13) Electrical equipment.\r\n(14) Measures to prevent temperature rise.\r\n(15) Gas leakage monitoring and warning equipment. \r\n(16) Static electricity elimination measures.\r\n(17) Notification equipment.\r\n(18) Warning labels.\r\nAttachment 13: Required inspection items for steam boilers\r\n(1) Boiler room.\r\n(2) Boiler room entrance and exit.\r\n(3) Boiler base and support structure.\r\n(4) Boiler room ceiling net clearance distance.\r\n(5) Boiler room side structure net clearance.\r\n(6) Inflammable material stock net clearance. \r\n(7) Boiler fuel storage net clearance.\r\n(8) Boiler room safety management labels."
		},
		{
			"條號": "Article 16",
			"條文內容": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or every five years, and shall be documented. \r\nArticle 6 is applicable to the re-evaluation specified above."
		},
		{
			"編章節": "Part Five : Category \"D\" Work Place Review"
		},
		{
			"條號": "Article 17",
			"條文內容": "To apply for the review of Category D Work Place by labor inspection agency, enterprises should complete the application form (Form 4) and attach three copies of the documents specified below, signed certification by construction safety evaluation professionals, and signed certification by related professionals:\r\n1. Construction plan (Attachment 14)\r\n2. Construction safety evaluation report (Attachment 15)\r\nSigned certification by related professionals specified above is limited to technical issues of labor safety and health equipment and facility. Enterprises must confirm the accuracy of the certification signed by professionals prior to submitting application for review.\r\nFor special projects involving complex construction work, long construction period, significant variation of construction conditions, enterprises may apply for sectional review after applying and receiving approval from labor inspection agency.\r\nAttachment 14: Construction plan\r\nEnterprises shall perform pre-construction safety evaluation according to the construction plan of the project, including the following contents:\r\n1. Basics of the construction project:\r\n(1) description of the construction project.\r\n(2) construction method and procedure.\r\n(3) survey of current conditions.\r\n2. Labor safety and health management plan:\r\n(1) Labor safety and health organization and personnel. \r\n(2) Labor safety and health agreement plan.\r\n(3) Labor safety and health education and training plan.\r\n(4) Self-inspection plan.\r\n(5) Emergency response plan and first aid system.\r\n(6) Audit management program (Auditing items including temporary false works such as scaffolding support, tunneling support, excavation support, scaffold, pressurized facilities, confirmation of proper certification by professional engineers of overall structural system calculation report, structural drawings, construction descriptions and drawings, and record keeping such as photographs and checklists during construction). \r\n3. Subcontract project plan:\r\n(1) Subcontract project description (Scope)\r\n(2) Subcontract project method and procedure (Installation of lifts for construction should use scaffold-less construction method; construction of upper structure of bridges should avoid the use of local support method through river spanning sections and soft grounds).\r\n(3) Work organization.\r\n(4) Equipment used and facility installation plan. \r\n(5) Daily work plan (list daily work and required personnel, machinery, materials according to construction schedule)\r\n(6) Labor safety and health facility installation plan.\r\nAttachment 15: Construction safety evaluation report\r\n(1) Preliminary hazard analysis.\r\n(2) Major work procedure analysis.\r\n(3) Construction hazard preliminary analysis.\r\n(4) Basic review checklist: evaluate works included in the construction plan (attachment 14) one by one and in sequence, based on related labor safety and health laws and regulations and past construction experiences \r\n(5) Special hazard evaluation: for special hazards that may exist during construction works (such as overturn, collapse, falling boulder, water seeping or swelling, inflammable and toxic gases, abnormal atmospheric pressure, mechanical hazards, safety evaluation should be performed on individual work contents and procedures. Evaluation procedure and safety facilities should be described. \r\n(6) Revision of construction plan: construction plan should be revised or supplemented according to the previous three evaluation results. \r\n(7) Report shall include signatures of all participants in construction safety evaluation (indicating functions, positions, names; practicing architects and professional engineers shall affix official seals.), and certification and qualification documentation required by Article 17 of this Rule."
		},
		{
			"條號": "Article 18",
			"條文內容": "Eenterprises shall organize a committee consisting of the following personnel for evaluation prior to submitting documentation specified in the previous article:\r\n1. Person(s) in charge of the work place.\r\n2. Person(s) with domestic or foreign professional training in construction safety evaluation, or person(s) with construction safety evaluation professional capability (with documentation), and approved by governing authorities in the Central Government.\r\n3. Permanent staff in a particular construction project.\r\n4. Labor safety and health personnel.\r\n5. Supervisor(s) of the operation in the work place (including staff of subcontractors).\r\nIf the enterprise does not have construction safety evaluation personnel specified in item 2 above, or deems it necessary, may include the following professionals with active certifications who have also completed domestic training for construction safety evaluation:\r\n1. Industrial Safety Professionals and one of the following professionals\r\n(1) Architects\r\n(2) Professional Civil Engineers\r\n(3) Professional Structure Engineers \r\n(4) Professional Land Engineers\r\n(5) Professional Hydrology Engineers\r\n2. Professionals specified above employed by technical consulting firms.\r\nA person may possess one or more of the professional certifications listed above. \r\nReview process and results specified in Paragraph 1 shall be documented."
		},
		{
			"條號": "Article 19",
			"條文內容": "For the review specified in Article 5, labor inspection agency may enter the work place for inspection if deemed necessary.\r\nLabor inspection agency shall give written notice to enterprises within 30 days after receiving application for review specified in Article 5, unless enterprises are responsible for the cause in delay."
		},
		{
			"條號": "Article 20",
			"條文內容": "For the work places which have passed the review conducted by the labor inspection agency, if the construction method for a major section of the project will be changed during construction, enterprise shall apply for review by the original labor inspection agency after re-evaluation of the change.\r\nArticle 17 is applicable to the re-evaluation specified above."
		},
		{
			"編章節": "Part Six : Supplementary Provisions"
		},
		{
			"條號": "Article 21",
			"條文內容": "Labor inspection agency may invite experts and scholars for assistance when performing hazardous work place review and inspection on a case-by-case basis."
		},
		{
			"條號": "Article 22",
			"條文內容": "Members of the process safety evaluation committee or construction safety evaluation committee shall be present to offer explanations when labor inspection agency perform hazardous work place review and inspection."
		},
		{
			"條號": "Article 23",
			"條文內容": "Labor inspection agency shall record summaries of the process and the decisions when performing hazardous work place review and inspection."
		},
		{
			"條號": "Article 23-1",
			"條文內容": "Factories manufacturing firecrackers and fireworks applying for review and inspection by labor inspection agency shall attach copies of the manufacturing permit issued by the competent authority of the \"Firework and Firecracker Management Act\"."
		},
		{
			"條號": "Article 24",
			"條文內容": "This rule becomes effective from the day of promulgation."
		}
	]
}