{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Implementing and Rewarding Skill Competitions",
	"中文法規名稱": "技能競賽實施及獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0080044",
	"最新英文異動日期": "20141031",
	"沿革內容": "1.Promulgated pursuant to order Lao-Chung-Si-Zhi No. 1010400279 dated 8 August 2012\r\n2.Amended and promulgated Articles 5, 8, 10, 12, 17, 51 and 57 by the Ministry of Labor on 31 Octobers, 2014 under La Dong Fa Neng No.10318060941, and implemented on the same day.",
	"法規內容": [
		{
			"編章節": "Chapter I  General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 2, Article 38-1 of the Vocational Training Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The skill competitions under these Regulations are divided into the following categories:\r\n1.Regional skills competition.\r\n2.National skills competition.\r\n3.National skills competition for physically and mentally challenged.\r\n4.Competition for selection of members of the national team to compete in international skills competition (hereinafter \"National Team Selection\").\r\n5.Competition for selection of members of the national team to compete in International Abilympics (hereinafter \"Abilympics Selection\").\r\n6.International skills competition.\r\n7.Vocational skills competition of International Abilympics.\r\n8.Other skills competition organized or participated for specific purpose.\r\n\"International skills competition\" referred to in Subparagraph 6 under the previous Paragraph means competition organized by Worldskills International. \"Vocational skills competition of International Abilympics\" referred to under Subparagraph 7 means the competition organized by the International Abilympics Federation."
		},
		{
			"編章節": "Chapter II  Implementation, Appointment and Assignment of Skills Competition"
		},
		{
			"條號": "Article 3",
			"條文內容": "The skills categories in skills competitions are selected as follows:\r\n1.Those included in international skills competitions and the International Abilympics.\r\n2.Those required for national economic construction and development.\r\n3.Those that improve the living standard of the people.\r\n4.Those with traditional cultural values.\r\n5.Those for which skills certifications are available."
		},
		{
			"條號": "Article 4",
			"條文內容": "The skills regulations regarding the skills categories in skills competitions, including the tests to be included in the competitions, the materials, tools and equipment to be used and the procedures of the competitions, shall be published by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The schedules of skill competitions are as follows:\r\n1.National Skills Competition (including regional skill competitions) are held once a year.\r\n2.National Skills Competition for the Disabled is held once every two years.\r\n3.National Team Selection is held once every two years.\r\n4.Vocational Skills Competition of International Abilympic Selection is held once every four years.\r\n5.Other skill competitions may be held from time to time for specific purposes by the central competent authority.\r\nIf any event in the above first through fourth subparagraphs is discontinued for any reason, the cancellation should be announced at least one month before the start of the year.\r\nBefore National Skills Competition takes place, a General Competition Committee (hereinafter referred to as the General Committee) shall be set up to determine the contents of the events, lay out rules for competition and handle other related affairs.\r\nWhen participating in the WorldSkills Competition or Vocational Skills Competition of International Abilympic, a preparatory committee shall be set up for fund-raising and various other affairs such as national team training and practicalities of the competition.\r\nThe organization and membership of the preparatory committee described in the preceding paragraph shall be promulgated by the central competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "If there are less than six individuals (teams) participating in any skills category in any regional skills competition or national skills competition for physically and mentally challenged, such skills category shall be cancelled.\r\nIf there are no more than three individuals (teams) participating in any skills category in any national skills competition, such skills category will be changed to a demonstration. If there are less than two individuals (teams), such skills category shall be cancelled.\r\nThe number of individuals (teams) under which the skills categories shall be cancelled under the previous two paragraphs may be adjusted by the central competent authority in accordance with the actual situation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The skills competitions shall adopt the materials, tools, measurements and relevant facilities stipulated in the tests.\r\nThe competitions shall be conducted in the manner of on-site skills operations. However, if the number of participates for any skills category exceeds the capacity of the premises and equipment of the competition, a written test or skills test may be held first to select qualified candidates to participate in the competition."
		},
		{
			"條號": "Article 8",
			"條文內容": "The central competent authority shall designate subordinate agencies (institutions) or commission outside agencies (institutions), schools or corporate entities to handle the following:\r\n1. Hold skills competitions.\r\n2.Participations in WorldSkills Competition or Vocational Skills Competition of International Abilympic."
		},
		{
			"條號": "Article 9",
			"條文內容": "The assignment of any entity to conduct any skills competition may be terminated by the central competent authority in case of any of the following:\r\n1.Failure to verify the qualifications of participants to the skills competition under willful act or gross negligence.\r\n2.Failure to carry out the tasks in accordance with relevant rules and failure to correct the situation within the notified deadline.\r\n3.Collection of any fee beyond the administrative fee schedule or other undue benefit in conducting the skills competition.\r\n4.Further assignment of the tasks to any other organization without authorization.\r\n5.Material violation of these Regulations and relevant legislations."
		},
		{
			"編章節": "Chapter III  Selection of Judges and Staff"
		},
		{
			"條號": "Article 10",
			"條文內容": "One chief judge and two judges shall be designated for regional and national skills competitions for the disabled or for national team selections; and one chief judge and three chief judges shall be designated for national skills competition or skill contests for specific purposes.\r\nChief judge  in national skill competitions or skill competitions held for a specific purpose may require one to three assistant judges or technical advisers in certain categories to assist in handling the competition or maintaining equipment.\r\nThe number of judges, assistant judges and technical advisers in a competition, as called for in the two preceding paragraphs, shall be determined based on the actual needs of each competition."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term of the chief judge for regional skills competition (hereinafter the \"Regional Chief Judge\"), as well as the judges, assistant judges and technical assistants, shall be limited to the period of the competition."
		},
		{
			"條號": "Article 12",
			"條文內容": "Chief judge (hereinafter referred to as the National Chief Judge with a professional background and leadership and management skills shall be designated to oversee open selections for National Skills Competitions and National Skills Competitions for the disabled. The National Judge shall also meet one of the following qualifications:\r\n1.Having been awarded top 3 in WorldSkills Competition and performed relevant work for at least six years.\r\n2.Having been awarded top 3 in any National Skills Competition and performed relevant work for at least eight years.\r\n3.Having been certified as Class A technician and performed relevant work for at least eight years.\r\n4.Having been certified as Class B technician and performed relevant work for at least ten years.\r\n5.Having trained competitors of WorldSkills Competition who won prizes at least twice .\r\n6.Having trained competitors of National Skills Competition who won top three prizes at least four times.\r\n7.Having trained competitors in skills competition for senior high schools in the Republic of China  who won top three prizes at least four times.\r\n8.Having served as a member for preparation of skills tests or served as a judge for National Skills Competition for the disabled for four or more times.\r\n9.Graduate from college or above and having performed relevant work for twelve or more years, with substantial performance in the professional discipline.\r\nAmong those meeting the above conditions, those who are capable of communication in English, German or French shall be selected in priority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The maximum term for National Chief Judges is two years. The term may be renewed upon expiry.\r\nIf any candidate under any skills category under any National Chief Judge's responsibility fails to win any prize for two consecutive terms of international skills competition or International Abilympics, the Chief Judge shall submit a review report on such skills category. If the review confirms that such failure is not attributable to the National Chief Judge, the central competent authority may renew the term. However, if the failure continues for a subsequent competition, the central competent authority shall not renew the term upon expiry."
		},
		{
			"條號": "Article 14",
			"條文內容": "The duties of the National Chief Judge are as follows:\r\n1.Establish the regulations of the skills categories and prepare the tests.\r\n2.Recommend Regional Chief Judges, judges, assistant judges and technical consultants and allocate tasks.\r\n3.Assist with the leasing of competition premises, equipment and tools.\r\n4.Review the performance of participants of all skills categories in a skills competition and prepare recommendation tables showing strong and weak points for reference by the central competent authority.\r\n5.Prepare national team member training program, provide guidance to the training and draft reports.\r\n6.Seek sponsors to provide training premises, materials, machinery, instructors, equipment and living subsidies for the members of the national team.\r\n7.Chair all meetings held by the central competent authority.\r\n8.Serve as members of technical committees of skills competitions.\r\n9.Serve as international judges.\r\n10.Carry out other matters related to the competitions.\r\nIf the National Chief Judge cannot perform his duties due to any reason, the central competent authority shall appoint a deputy from other National Chief Judges, Regional Chief Judges or other persons with the qualifications of judges."
		},
		{
			"條號": "Article 15",
			"條文內容": "The central competent authority can cancel the duties of the National Chief Judge in case of any of the following:\r\n1.Failure of recusal during competition period when the participant is a spouse, former spouse, relative by blood within four degrees of kinship and relative by marriage within three degrees of kinship.\r\n2.Substantial fact showing that the duties were not exercise in a fair manner.\r\n3.Failure to effectively maintain the order of the competition during the competition period. Unsatisfactory work attitude in executing the competition work.\r\n4.Failure to execute competition work with a serious and responsible attitude during the competition period, resulting in any error in the calculation or registration of competition results.\r\n5.Loss or all or part of the documents such as tests, answer forms (cards), work objects or appraisal charts.\r\n6.Disclosure of any confidential test, scoring standard, scoring form, reference answer, competition result or any confidential information learned or held based on the duty and activity.\r\n7.Forgery, alteration or other false statement in any qualification justification provided.\r\n8.Subject to confirmed penalty of one year term imprisonment or more, excluding offence by negligence.\r\n9.Other situations affecting the rights of the competition participants or damaging the national image and reputation."
		},
		{
			"條號": "Article 16",
			"條文內容": "The central competent authority shall carry out a selection of qualified judges for any skills category of any skills competition in case of any of the following:\r\n1.New skills category.\r\n2.Skills category for which the number of qualified judges is deemed insufficient.\r\n3.Other skills categories that need to be organized."
		},
		{
			"條號": "Article 17",
			"條文內容": "Any person with any one of the following qualifications may be recommended by its organization or may self-recommend to be selected as a qualified judge of a skill competitions:\r\n1.Having participated and won any prize in National Skills Competition or  Vocational Skills Competition of International Abilympic and having performed relevant work for three or more years.\r\n2.Having participated and won any prize in National Skills Competition or  Vocational Skills Competition of International Abilympic, having graduated from college or above or with equivalent educational credentials and having been hired by the central competent authority to serve as assistant judge for the relevant skills category for three or more times.\r\n3.A high school/vocational school diploma or higher, and at least 8 years of experience in handling competitions or related works.\r\n4.Having instructed any department related to a competition skill category with at least three years and having practiced competition works for two at least years.\r\n5.Having graduated from college or above or with equivalent educational credentials, having been certified as Class C technician or above for at least two years through skills certification related to the competition skill categories and having performed relevant work for at least two years.\r\n6.Having served as a member for preparation or supervision of skill tests for relevant competition skill categories.\r\n7.Having accepted hiring by central competent authority and the Ministry of Education to serve as judge for the relevant skills category.\r\nThe selections under the previous paragraph shall be conducted in public by the central competent authority.\r\nIf any particularity is required of the judges qualifications under the first paragraph, the central competent authority may grant approval on special project basis.\r\nThose who are selected as qualified judges shall participate in the full training program organized by the central competent authority. The central competent authority will issue a certificate of qualification after the tests are past and the successful candidates will be included in the talent database of judges."
		},
		{
			"條號": "Article 18",
			"條文內容": "Regional Chief Judges and judges shall be selected by the central competent authority from the talent database of judges."
		},
		{
			"條號": "Article 19",
			"條文內容": "Any judge with any of the following events shall recuse from scoring during competition period:\r\n1.The judge works in the same agency (organization) or business entity as any participant to the competition or has a teacher-student relationship.\r\n2.The participant to the competition is a spouse, former spouse, relative by blood within four degrees of kinship or relative by marriage within three degrees of kinship.\r\n3.There is substantial fact showing that the judge may not exercise the duties in a fair manner.\r\nAny judge subject to recusal under the previous paragraph but fails to do so shall be ordered to recuse by the Chief Judge. The score given by such judge shall not be taken into consideration."
		},
		{
			"條號": "Article 20",
			"條文內容": "The judge shall exercise the duties in accordance with principles of fairness, equality, transparency and professionalism and in compliance with the guidelines for judges, competition rules and resolutions of relevant competition meetings.\r\nThe guidelines for judges under the previous paragraph shall be published by the central competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "Any judge who violates the guidelines for judges, competition rules or resolutions of relevant competition meetings shall be suspended for two years."
		},
		{
			"編章節": "Chapter IV.  Competitor Qualifications and Restrictions"
		},
		{
			"條號": "Article 22",
			"條文內容": "The central competent authority shall publish the skills categories, the ages and qualifications of participating competitors, as well as registration and competition related matters in the general regulations for skills competitions."
		},
		{
			"條號": "Article 23",
			"條文內容": "Competitors registering for skills competitions shall be citizens of the Republic of China and the registration shall be recommended by the nominating organization. No change of nominating organization may be made after registration.\r\nThe nominating organization under the previous paragraph includes agencies, schools, ancillary divisions with status of juridical persons, organizations, corporations and vocational training agencies (organizations).\r\nEach nominating organization shall recommend no more than three individuals (teams) for each skills category. The number of recommendations may be adjusted by the central competent authority based on the actual situation.\r\nIf the competitor graduates, leaves a job or reinforces training during participation in any national skills competition or National Team Selection, the school, employer or training organization may file an application to be added as a co-nominating organization and the restrictions under the first paragraph and the previous paragraph shall not be applicable."
		},
		{
			"條號": "Article 24",
			"條文內容": "When teams are composed to participate in any skills category in any regional skills competition, no change shall be made to the list of team members. However, if any member cannot participate in the competition due to natural disaster, unexpected event or other material reason, the nominating organization may recommend another qualified competitor to participate in the competition thirty days before the start of the competition, subject to the consent by the responsible organization."
		},
		{
			"條號": "Article 25",
			"條文內容": "Any competitor who has won any top-three prize in any national skills competition or national competition for physically and mentally challenged shall not participate in the same skills category. The same shall be applicable to any participation as a team member.\r\nAny competitor who has participated in any international skills competition on behalf of the Republic of China shall not participate in any skills competition under any skills category. The same shall be applicable to any participation as a team member."
		},
		{
			"條號": "Article 26",
			"條文內容": "The candidates for participation in national skills competitions are sourced as follows:\r\n1.The responsible organization of each region participating in the regional skills competition of the current year will recommend the top five competitors in each skills category. If the number of participants is less than ten individuals (teams), the number of recommendations will be 1/2 of the registered candidates. For any skills category where all candidates are grouped under one single region, if there are more than ten individuals (teams), no restriction will be imposed on the numbers and the candidates will be accepted based on qualifications. However, candidates who fail to receive qualifying results will not be included in the ranking and will not be recommended.\r\n2.The Ministry of Education will recommend the top three winners of the relevant skills category from the national skills competition for senior high students of the previous year. However, if two or more skills categories correspond to one single skills category in the national skills competition, two recommendations may be made for each skills category if there are two skills categories. If there are three skills categories, one recommendation may be made for each of the skills categories.\r\nThe number of recommendations under the previous paragraph may be adjusted by the central competent authority based on the actual situation."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any competitor who has won any top-three prize in any national skills competition, who has not yet reached the age required for participating in international skills competition and who has not yet represented the Republic of China to participate in any international skills competition may register to participate in the National Team Selection for such skills category.\r\nAny competitor who has won any top-three prize in any national skills competition for physically and mentally challenged during the past three years and who has never represented the Republic of China to participate in the same skills category in the International Abilympics may register to participate in the National Team Selection for the International Abilympics."
		},
		{
			"條號": "Article 28",
			"條文內容": "Any competitor selected by the central competent authority to participate in any international skills competition or International Abilympics shall participate in training and simulation competitions before the participation.\r\nIf any competitor under the previous paragraph withdraws from the competition or has any of the following events, the central competent authority may decide to replace the competitor or withdraw from the competition:\r\n1.Failure to achieve the targets of training due to physical health condition.\r\n2.Failure to comply with the training plan or failure to follow instructions by the training team.\r\n3.Failure to pass simulation competition.\r\n4.Absence during training period without justification exceeding 1/10 of the total number of hours or taking leave for more than 1/5 of the total number of hours.\r\n5.Subject to decision of investigation, prosecution or detention due to violation of law.\r\n6.Dispute between the competitor and the training team due to external interference.\r\n7.Other special situations.\r\nIf the any official member of the national team under the previous paragraph cannot participate in the competition, the member shall be replaced by the backup member. If the backup member of the national team also cannot participate in the competition, replacement can be made until the person who won the third place in the National Team Selection. However, if this occurs within three months before the start of the international competition, no replacement will participate in the competition.\r\nIf the competition is participated through a team under the previous paragraph and if any team member cannot participate in the competition, the central competent authority will select one person from the backup team for such skills category to participate. If two or more persons cannot participate in the competition, the backup team for such skills category will replace the initial team."
		},
		{
			"編章節": "Chapter V.  Competition Rules"
		},
		{
			"條號": "Article 29",
			"條文內容": "Competitors should present the competition notice and identification document with photo, such as the national identification card, passport or driver's license, at the specified time to complete registration procedure with the organizer of the competition. Any delayed presentation will lead to disqualification, except if the delay is caused by special reason and with the organizer's approval.\r\nIf the competitor under the previous paragraph is composed of a team of two or more persons, the full team should complete registration."
		},
		{
			"條號": "Article 30",
			"條文內容": "The competitor shall familiarize oneself with the premises, machinery and equipment at the specified time. Any competitor who fails to enter the premises within 15 minutes from the specified time shall be deemed to have waived the right to familiarize oneself with the premises, machinery and equipment, as well as the right to voice any objection.\r\nThe competitor shall familiarize oneself with the machinery and equipment based on the number of competition post. Any doubt about any machinery or equipment, tool or material provided by the organizer shall be immediately raised to the Chief Judge and the judges (hereinafter the \"Judges\"). The Judges shall handle the matter immediately. Once the competitor confirms the situation and signs his/her name, no further objection may be voiced thereafter."
		},
		{
			"條號": "Article 31",
			"條文內容": "In entering into the premises of competition, the competitor shall present the competitor's badge, identification document and self-prepared tools for inspection by the Judges.\r\nThe competitor shall not bring in to the competition premises any material, equipment, tool, accessory, plan, mobile phone, beeper or other electronic communications device that is not included in the self-prepared tools list, except if the Chief Judge grants approval."
		},
		{
			"條號": "Article 32",
			"條文內容": "On the day (session) of the competition, any competitor who fails to enter into the competition premises within 15 minutes from the specified time shall be disqualified for the competition of the current day (session). However, the competitors shall still be allowed to participate in the subsequent competition sessions in accordance with the rules."
		},
		{
			"條號": "Article 33",
			"條文內容": "During the competition period, the competitor shall wear the competitor's badge and the arm band showing the number of the skills category. The competitor shall also wear the uniforms and safety protection tools in accordance with the rules of the competition premises before entering into the competition premises to participate in the competition."
		},
		{
			"條號": "Article 34",
			"條文內容": "The start and end of the competition time shall be controlled by the Judges in accordance with the rules of the tests. No competitor shall be allowed to move the time forwards or backwards."
		},
		{
			"條號": "Article 35",
			"條文內容": "During the competition, the competitor shall comply with the relevant rules and follow the rules explained by the Judges and technical consultants for the skills category. If the competitor has any question, discovers any missing page or has any other doubt about any announcement, description or test by the Judges, it should be raised immediately for the Judges' handling and records. No objection shall be voiced afterwards."
		},
		{
			"條號": "Article 36",
			"條文內容": "No one shall be allowed to make any videotaping or photographs during the competition, except if otherwise public announced by the organizer or approved by the Chief Judge."
		},
		{
			"條號": "Article 37",
			"條文內容": "The competitor shall exercise due care about safety during operation of the machinery and equipment. Any breakdown of machinery or equipment due to negligent operation shall be resolved by the competitor him/herself and no additional time will be granted."
		},
		{
			"條號": "Article 38",
			"條文內容": "If the competitor needs to leave the competition premises due to any reason during the competition, it shall be subject to the consent of the Chief Judge and the competitor shall be accompanied. The time of absence shall not exceed 15 minutes, or 20 minutes for the physically and mentally challenged.\r\nThe time of the competitor's absence under the previous paragraph shall be included into the time of competition. If the competitor exceeds the time period provided under the previous paragraph, the competitor shall be disqualified for the competition of the current day (session), except if it is not attributable to the personal conduct of the competitor."
		},
		{
			"條號": "Article 39",
			"條文內容": "After the completion of each session of competition, no competitor shall be allowed to access the competition post of other competitors or re-enter into the competition premises without the consent of the Chief Judge.\r\nIf competition needs to be continued after break time or the following day, the competition tests, self-prepared tools, works or relevant information of the competitors shall be handled in accordance with the instructions of the Judges."
		},
		{
			"條號": "Article 40",
			"條文內容": "In case of typhoon, earthquake, air attack, flood, fire, power off, equipment breakdown or other significant event during the competition, rendering it impossible to carry out the competition, the situation shall be handled in accordance with the instructions of the organizer."
		},
		{
			"條號": "Article 41",
			"條文內容": "Any competitor with any of the following events who fails to make correction after warning shall be subject to an immediate meeting to be convened by the Chief Judge and the following decision to be informed to the competitor on site after a resolution to impose the sanction of deducting 5% of the total score:\r\n1.Talking to or contacting any other competitor, staff, viewer or instructor without the consent of the Judges during the competition.\r\n2.Bringing any mobile phone, beeper or other electronic communications device.\r\n3.Violation of Article 34.\r\n4.Violation of Article 39.\r\n5.Violation of other competition rules."
		},
		{
			"條號": "Article 42",
			"條文內容": "Any competitor with any of the following events shall be disqualified and shall not be allowed to continue the participation and the total score of the competition shall be zero:\r\n1.Participation in the name of other person.\r\n2.Transmitting competition related information or message, affecting the results of the competition.\r\n3.Assisting any other person or engaging any other person to operate.\r\n4.Exchange tools or plans.\r\n5.Bringing any part, model, semi-finished product or finished product that is prepared in advance, or any material, equipment, tool, accessory or plan that is not included in the list of competitors self-prepared tools and without consent of the Chief Judge, or accepting any such items provided by any other person.\r\n6.Cheating by use of electronic communications device or in other manner.\r\n7.Disturbance of the order of the competition premises, affecting the proceeding of the competition.\r\n8.Failure to operate in compliance with safety instructions or guidelines, causing damage to oneself or other person.\r\n9.Intentionally damage the machinery, equipment or facility on the competition premises.\r\n10.Violation of Article 29.\r\nIf any competitor is discovered to have had any of the events under the previous paragraph after the competition has ended, the total score of the competition shall also be zero."
		},
		{
			"編章節": "Chapter VI.  Dispute Resolution"
		},
		{
			"條號": "Article 43",
			"條文內容": "If the competitor deems that there is any dispute during competition, it shall be immediately raised with the Judges for handling. Any dispute raised after the completion of the competition will not be accepted."
		},
		{
			"條號": "Article 44",
			"條文內容": "If the competitor has any objection to the results of competition, the competitor him/herself shall file an objection in writing, specifying the name of the skills category, name, date of birth, gender, ID number, domicile and matter with the organizer within 3 hours from the publication of the results. Any submission after this time will not be accepted."
		},
		{
			"條號": "Article 45",
			"條文內容": "To handle disputes during the competition period, objections to results raised by competitors after the competition and any mistake by the Judges, the central competent authority or the organizer may convene a meeting of technical dispute review committee."
		},
		{
			"條號": "Article 46",
			"條文內容": "The decision made by the technical dispute review committee shall be replied to the applicant in writing by the central competent authority or the organizer."
		},
		{
			"編章節": "Chapter VII  Rewards"
		},
		{
			"條號": "Article 47",
			"條文內容": "The central competent authority may provide rewards to competitors, National Chief Judges, training instructors, business organizations, schools, associations and relevant agencies that have participated in the skills competitions with good performance or special contributions."
		},
		{
			"條號": "Article 48",
			"條文內容": "The organizer of regional skills competitions, national skills competitions or national skills competitions for physically and mentally challenged will issue medals, certificates and scholarships to the top three competitors. Certificates will be issued to the 4th and 5th competitors. For any skills category under national skills competition that is a demonstration, the scholarship will be issued in half.\r\nIf any competitor rails to participate in the award and closing ceremony without justification, he/she will lose the right to the scholarship under the previous paragraph."
		},
		{
			"條號": "Article 49",
			"條文內容": "The central competent authority will issue scholarships and certificates to the top three competitors in international skills competitions and International Abilympics."
		},
		{
			"條號": "Article 50",
			"條文內容": "The central competent authority will issue certificates and scholarships to the National Chief Judges of the skills categories of which the winning competitors ranked among the top three in international skills competitions and International Abilympics, the main former training instructors of the competitors before the competitors are selected as members of the national team and the training instructors who provided reinforcement training to members of the national team."
		},
		{
			"條號": "Article 51",
			"條文內容": "The scholarships under the previous three articles will be awarded as  follows:\r\n1. For each of the top three competitors in regional skill competitions:\r\n(1)First place of a skill category: NT$10,000.\r\n(2)Second place of a skill category: NT$5,000.\r\n(3)Third place of a skill category: NT$3,000.\r\n2. For each of the top three competitors in National Skills Competition or National Skills Competition for the Disabled:\r\n(1)First place of a skill category: NT$80,000.\r\n(2)Second place of a skill category: NT$60,000.\r\n(3)Third place of a skill category: NT$40,000.\r\n3.For each winning competitor in National Skills Competition or Vocational Skills Competition of International Abilympic:\r\n(1)First place of a skill category: NT$1,000,000.\r\n(2)Second place of a skill category: NT$500,000.\r\n(3)Third place of a skill category: NT$300,000.\r\n(4)Competitior with Mention of a skill category: NT$50,000.\r\n4. When a competitor of a certain skill category wins a prize in National Skills Competition or  Vocational Skills Competition of International Abilympic, the corresponding Chief Judge, the main former training instructors of the competitor before the competitor is selected as a member of the national team and the training instructors who provided reinforcement training to member of the national team:\r\n(1)First place of a skill category: NT$200,000.\r\n(2)Second place of a skill category: NT$100,000.\r\n(3)Third place of a skill category: NT$60,000.\r\n(4)Competitor with Mention of a skill category: NT$20,000.\r\n5.In specially-designated skill competitions, each competitor may receive:\r\n(1)First place of a skill category: NT$80,000.\r\n(2)Second place of a skill category: NT$60,000.\r\n(3)Third place of a skill category: NT$40,000."
		},
		{
			"條號": "Article 52",
			"條文內容": "The scholarships under Subparagraph 4 of the previous article is allocated in accordance with the following ratios:\r\n1.25% of the scholarship will be issued to the National Chief Judge.\r\n2.25% of the scholarship will be issued to the main former training instructors of the competitor before the competitor is selected as a member of the national team. If there are two or more such instructors, the scholarship will be allocated equally.\r\n3.50% of the scholarship will be issued to the training instructors who provided reinforcement training to the member of the national team.\r\nIf there are two or more instructions under Subparagraph 3 of the previous paragraph, the percentage will be in accordance with the period of training participated under the schedule of reinforced training. The same shall be applicable if the National Chief Judge also participates in the training work."
		},
		{
			"條號": "Article 53",
			"條文內容": "If any competitor in any skills competition has any of the following events, the central competent authority will issue certificates to the nominating organization and the training instructors:\r\n1.Top five award winner in skills competitions held by the central competent authority, official or or backup member of the national team.\r\n2.Winner in international skills competition or International Abilympics."
		},
		{
			"條號": "Article 54",
			"條文內容": "The central competent authority will issue rewards to organizations or individuals that sponsor skills competitions through funding, materials, equipment, training for members of the national team and provisions of job opportunities."
		},
		{
			"條號": "Article 55",
			"條文內容": "The central competent authority may subsidize industry associations and employer-employee organizations such as vocational labor unions to organize skills competitions, depending on the funding and budget situation.\r\nThe subsidies and rewards under the previous paragraph shall be published by the central competent authority."
		},
		{
			"編章節": "Chapter VIII.  Miscellaneous"
		},
		{
			"條號": "Article 56",
			"條文內容": "The formats of various documents and forms under these Regulations will be determined by the central competent authority."
		},
		{
			"條號": "Article 57",
			"條文內容": "These Regulations are implemented on 1 September 2012.\r\nThe amendments of this Directive will be implemented on the promulgation date."
		}
	]
}