{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Implemention of the Employment Promotion Allowances",
	"中文法規名稱": "就業促進津貼實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0090025",
	"最新英文異動日期": "20140804",
	"沿革內容": "1.Promulgated on December 30, 2002\r\n2.Amended on March 02, 2006\r\n3.Amended on May 24,2007\r\n4.Amended on November 31,2007\r\n5.Amended on Feb. 24th,2009\r\n6.Amended on April 27, 2010\r\n7.Amended on January 14, 2011\r\n8.Amended on January 06, 2012\r\n9.Amended on February 20, 2013\r\n10.Amended on July 31, 2013\r\n11.Amended on August 4,2014",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is promulgated according to Item 2 of Article 23 and Item 3 of Article 24 of the Employment Service Act (hereinafter as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Regulations is applicable to the following subjects:\r\n1. People is involuntary separation from employmen.\r\n2. All those who lost their jobs stated in Paragraph 1 of Article 24 of the Act.\r\n3. The consigned units for the employment of the people stated in Item 1 and Item 2.\r\nThose stated in Item 1 and Item 2 shall possess work ability and willingness to work.\r\nThe employers referred to in Item 3 of Paragraph 1 are those private employment service institutions, employment promotion and related institutions (institutes) or groups consigned by the Central Competent Authority.\r\nThe groups referred to in the previous Paragraph are those who have establishments approved by the people’s group law or other laws and regulations. But they do not include political groups."
		},
		{
			"條號": "Article 3",
			"條文內容": "The people referred to in Item 1 or Item 2 of Paragraph 1, Article 2 with the following situations are not applied in this regulations:\r\n1. Those who have received the old age insurance payment from the Civil Servants and Teachers Insurance or the old age payment from the Labor Insurance.\r\n2. Those who have received military retirement pension or retirement payment of the public enterprises.\r\nThe foresaid personnel conforming to the social aide, low income household, or middle-/low-income household qualification who collect the middle-/low-income elderly living allowance or the physical/mental handicapped living allowance, are eligible under the measures."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Central Competent Authority may take account of domestic economic development, residents’unemployment and budget utilization, among other circumstances, to offer the following employment promotion allowances:\r\n1. Employment seeking transportation allowance\r\n2. Temporary job allowance.\r\n3. Living allowance during vocational training.\r\n4. Interest allowance for business creation loan\r\n5. Allowance for employment referral matchmaking.\r\nThe allowances mentioned in the previous Paragraph can be paid through consigned or contracted public employment service institutions or vocational training units.\r\nThe stoppage of allowances payment referred to in Paragraph 1 shall be publicly announced by the Central Competent Authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The persons referred to in Item 1 and Item 2 of Paragraph 1, Article 2, who apply for the allowances referred to in Item 1 to Item 4 of Article 4, shall present a copy of both sides of the National Identification Card, a form of consigned agreement for the inquiry of the Labor Insurance records, and the following documents:\r\n1. Bears the family budget on one's own: copy of one’s own and dependent relatives household certificate; those dependent relatives who are at least fifteen to sixty-five years old, and shall present a copy of in-school or inability to work certificate documents of those dependent relatives.\r\n2. Disabled: copy of the disability card.\r\n3. Aboriginals: copy of the household certificate with remark stating the identity of aboriginal.\r\n4. Family under living allowances: copy of low -income households certificate documents.\r\n5. People is involuntary separation of employment: copy of the employment certificate of involuntary separation by the original insurance office or the competent authorities of special municipality or county (city) governments.\r\n6. Other documents required by the Central Competent Authority."
		},
		{
			"編章節": "Chapter 2 Application And Reception Of The Allowances"
		},
		{
			"編章節": "Section 1 Allowances For The Employment Seeking Transportation"
		},
		{
			"條號": "Article 6",
			"條文內容": "After the persons referred to in Item 1 and Item 2 of Parageraph 1 of Article 2 have registered employment request personnally to the public employment service institutions, the public employment service institutions have offered employment counseling and issued employment referral card, and one of the following situation exist, then the persons may apply for the employment seeking transportation allowance:\r\n1. The place of the referral job is located farther than thirty kilometers from where the applicant lives.\r\n2.The persons belong to a family under living allowances."
		},
		{
			"條號": "Article 7",
			"條文內容": "Those who apply for the allowance stated in Article 6, shall present the following documents:\r\n1. The documents stated in Article 5\r\n2. Receipts of the reception of allowance\r\n3. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Allowance referred to in Article 6 is limited to NT $500 per person per request. For persons in special situations may receive the actual amount of transportation, but never exceeding NT $1,250 per request.\r\nThe aforementioned allowance is limited to four times per person per year."
		},
		{
			"條號": "Article 9",
			"條文內容": "Those who receive the allowances stated in Article 6 shall fill out, within seven days starting from the second day of employemnt referral, their interview results in referral employment reply card and send it back to public employment service institutions. Those who do not do so after the deadline shall receive no allowance for the rest of the same year."
		},
		{
			"編章節": "Section 2 Temporary Job Allowance"
		},
		{
			"條號": "Article 10",
			"條文內容": "After the public employment service institutions accept the employment request registration from the persons referred to in Item 1 and Item 2 of Paragraph 1 of Article 2, and provide employment counseling and employment referral, when any of the following circumstances arise, the public employment service institutions shall assign the applicant to a recruiting unit for a temporary job and shall pay the temporary job allowance:\r\n1. Those cannot be employed by referral within fourteen days after the filing of the employment seeking registration.\r\n2. Those have legitimate reasons not to accept referral job.\r\nThe aforementioned legitimate reasons refer to work compensation does not reach 60% of the original insured salary, or the working place is more than thirty kilometers away from where the applicant regularly lives.\r\nThe recruiting units referred to in Paragraph 1 are government institutions (institutes) or legally established and registered non-profit organizations, which provide a temporary work plan and being approved by the public employment service institutions. But precluding political organizations.\r\nThe recruiting units shall pay the temporary job allowance, and perform as a taxpayer to deduct the due taxes upon the payment of the allowance."
		},
		{
			"條號": "Article 11",
			"條文內容": "The recruiting units which apply for the allowance stated in Article 10 shall present the following documents:\r\n1. Work log of the temporary work execution plan and the attendance log of the allowance recipients.\r\n2. List of the reception of the allowance.\r\n3. Temporary work plan execution report.\r\n4. Receipt.\r\n5. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "Allowance payment standards described in Article 10 are the hourly minimum wage stipulated by the central competent authority,and the length of payment is one hundred and seventy-six hours per month at most，for a period no more than six months。"
		},
		{
			"條號": "Article 13",
			"條文內容": "Recepients of the allowance referred to in Article 10, after public employment service institutitions have provided referral employment, shall fill out, within seven days starting from the second day of employemnt referral, their interview results in referral employment reply card and send it back to public employment service institutions. Those who do so within deadline shall be offered four or eight hours of job-seeking leave with pay on the date of interview.\r\nThe job-seeking leave with pay of the previous paragraph is limited to eight hours per week.\r\nApplication of absency for persons of Paragraph 1 shall follow the rules of the recruiting units; if the recruiting units do not have rules, the Labor Standards Law and the Workers’Absency Rules shall be followed. The number of absency days and job-seeking leave of Paragraph 1 shall be counted as temporary work period."
		},
		{
			"條號": "Article 14",
			"條文內容": "Public employment service institutions shall send out staff to do on-site supervision on the execution of the temporary work plan.\r\nShall one of the following situations arise, the plan shall be terminated:\r\n1. Avoidance, obstruction or refusal of supervision and check-up.\r\n2. Those do not follow the temporary work plan referred to in Paragraph 3 of Article 10 and other relevant regulations in execution, and fail to make corrections by written notification after the deadline.\r\n3. Those violate labor related laws and regulations.\r\nThose whose temporary work plan were terminated, public employment service institutions shall notify the recruiting units to return the allowance amount beyond the termination date within a deadline. Those do not return the allowance amount after the deadline shall be prosecuted forcefully by the law."
		},
		{
			"條號": "Article 15",
			"條文內容": "Due to the termination of the temporary work plan, the temporary work staff affected by such termination may be assigned to other recruiting units to work on other temporary job assigned by public employment service institutions, and shall receive temporary work allowance.\r\nThe period of the job stated in the previous Paragraph shall be counted with the original temporary work period."
		},
		{
			"條號": "Article 16",
			"條文內容": "Those apply and receive the allowance referred to in Article 10 shall be revoked, abolished, stopped or not paid the temporary work allowance when one of the following situation arises:\r\n1. Those receive the allowance have started working.\r\n2. Those violate the order and regulations of the recruiting units and have being notified by the recruiting units to public employment service institutions to stop such temporary jobs.\r\n3. After the termination of original temporary job, the persons refuse to accept other temporary jobs assigned by public employment service institutions.\r\n4. Those refuse referral employment provided by public employment service institutions."
		},
		{
			"條號": "Article 17",
			"條文內容": "Recruiting units shall apply for the Labor Insurance and the National Health Insurance for the persons working in the temporary jobs; for those who cannot join the Labor Insurance regulated by the law, the recruiting units shall provide other life insurance or accident insurance."
		},
		{
			"編章節": "Section 3 Living Allowance For Vocational Training"
		},
		{
			"條號": "Article 18",
			"條文內容": "The persons referred to in Item 2 of Paragragh 1 of Article 2, after providing employment counseling and training referral by public employment service institutions, or being accepted by vocational training institutions, which may be a governmental agency or a training instutution consigned by the government, and their vocational training is a full day program in all sorts, then they may receiv the living allowance for vocational training.\r\nThe so called full day program of vocational training as referred to in the previous Paragraph shall meet the following requirements:\r\n1. Training period is over one month\r\n2. The weekly training over four days.\r\n3. The daily training of over four hours in daytime.\r\n4. The total training hours are over one hundred hours in a month."
		},
		{
			"條號": "Article 19",
			"條文內容": "Applying for the allowance referred to in Article 19 shall present the following documents, which shall be submitted to the training institutions within fifteen days after the starting of the training.\r\n1. All the documents referred to in article 5.\r\n2. Allowance application form.\r\n3. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "Allowance referred to in Article 18 will be paid by 60% of the basic salary monthly, with a maximum of six months. If the applicant were a disabled, the maximum period is twelve months.\r\nAllowance referred to in Article 18 will calculate 30 days as one month, and the allowance is released at one month mark or longer; of the odd days exceeding the 30 day count, the allowance is released when reaching 10 days or longer will be processed according to the following rules:\r\n1. The case of over 10 days and 30 training hours will be paid half a month.\r\n2. The case of over 20 days and 60 training hours will be paid one month."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "Those collecting the subsidies described in Article 18, when conforming to one of the following circumstances, shall have whose allowances revoked, abolished, suspended, or be forfeited of receiving the occupational training living allowances, where:\r\n1. An individual has found employment during the subsidy-collecting period, or has intermittently withdrawn from the training, or has been dismissed by the training entity.\r\n2. An individual who currently holds the identity described in Item 1 and Item 2, Paragraph 1, Article 2, but has failed to file for the occupational training living allowances per the Employment Insurance Act with priority as stipulated under Paragraph 2, Article 29."
		},
		{
			"編章節": "Section 4 Interest Allowance For Business Creation Loan"
		},
		{
			"條號": "Article 21",
			"條文內容": "Unemployed persons referred to in Item 2 of Paragraph 1 of Article 24 may apply to financial institutions for business creation loan provided by central government authority if they meet the following requirements and were approved for the loan:\r\n1. The loan is limited to business creation and the business operation shall not include those situations that may affect the public health and moral, public safety or environmental hygiene.\r\n2. The loan shall not be used in debt paying, re-investment, living expenses or property acquisition. But the equipment required for business creation is not limited.\r\n3. The applicant shall be the person in charge of the new business, and has to be actually working in the business.\r\nThe financial institutions which make the loan may apply to the Central Competency Authority for the interest allowance for business creation loan.\r\nThe foresaid loan interest rate is to heed to the postal saving two-year fixed savings floating interest rate plus the annual interest of 0.575 percent for calculating the floating interest rate, and the borrower’s loan interest in the first two years is subsidized by central government authorities at the full amount.\r\nThe loan period described in Paragraph 1 is set to seven years maximum."
		},
		{
			"條號": "Article 22",
			"條文內容": "The interest allowance referred to in Article 21 is limited to the amount of NT $1 million.The lending financial institution may apply with competent central government authorities for the borrower’s startup loan interest allowances."
		},
		{
			"條號": "Article 23",
			"條文內容": "The borrower receiving the interest allowance, when conforming to one of the following situation arise, the interest allowance for the recipient shall be stopped or terminated:\r\n1. Change of business or has another job during the time of reception of the allowance.\r\n2. Who is not actually working in the created business.\r\n3. Interruption, termination or undergone change of the director of the business created.\r\n4. Pay for the loan.\r\n5. Those who have violated any of the regulations referred    \r\nto all Items of Paragraph 1 of Article 21\r\nThe amount of allowance before the termination of the interest allowance will be calculated proportionally according to the period.\r\nThe borrower receiving the interest allowance recipients shall report in writing to the financial institution within seven days after the occurrence of any event referred to all Items in Paragraph 1."
		},
		{
			"編章節": "Section 5 Allowance For Employment Referral Matchmaking"
		},
		{
			"條號": "Article 24",
			"條文內容": "Consigned units referred to in Item 3 of Paragraph 1 of Article 2 which meet the following requirements, shall apply to public employment service institutions for the employment referral matchmaking allowance.\r\n1. Those who do not accept allowances related to the government employment promotion budgets, or who accept related allowancse of the employment promotion budget and have already met the execution performance results required by the allowance providers.\r\n2. Referral employment of the persons referred to Item 1 and Item 2 of Paragraph 1 of Article 2 who are referaled by public employment service institutions and do not charge fees.\r\n3. Referraled persons have been employed by the same employer at least three consecutive months, and their work hours have been over thirty two hours per week. But disabled have worked over twenty hours per week.\r\n4. Referraled persons have been hired consecutively for three months by two or more employers, and their accumulated monthly wages are higher than the basic wage.\r\n5. The units do not violate related regulations about wages and work hours of the Labor Standards Law.\r\nThe employers referred to in Item 3 and Item 4 of the Previous Paragraph include business units, groups, private schools or individuals."
		},
		{
			"條號": "Article 25",
			"條文內容": "Those apply for the allowance of Article 24 shall present the following documents:\r\n1. Allowance application form\r\n2. Copy of evidence document of employer’s legal establishment, or copy of both sides of the National Identification Card.\r\n3. Employed Referral’s Payroll List, referral employment document and follow-up counseling records documents, which shall state the employed referral’s name, period of work and work hours.\r\n4. Other documents required by the Central Competent Authority.\r\nIf those applications of the previous Paragraph were approved, they shall receive the allowance quarterly."
		},
		{
			"條號": "Article 26",
			"條文內容": "Applications for the allowance referred to in Article 24 shall be submitted within ninety days starting from the date of meeting requirements of application. For those who cannot submit their applications within specified period due to reasons that cannot be ascribed to applicants, shall apply in written for extention to public employement service institutions. The extention period is thirty days in maximum. And the extension is limited to once per year."
		},
		{
			"條號": "Article 27",
			"條文內容": "Allowance referred to in Article 24 shall be paid according to the number of referals being employed and the length of employment period, such standards are the following:\r\n1. For those who have worked over three consecutive months but less than six months, the allowance is NT $5,000 per person.\r\n2. For those who have worked over six consecutive months, the allowance will offer extra NT $5,000 per person.\r\n3. If referaled persons were unemployed consecutively at least one year by the reasons referred to Item 1 or Item 2 of Paragraph 1 of Article 2, while they meet the standards of Item 1, then the allowance will offer extra NT $3,000 per person.\r\nIf the number of referaled persons who become employed in the previous Paragraph were expected performance under the project subsidized by government employment promotion budget, then the number shall be deducted."
		},
		{
			"編章節": "Chapter 3 Restrictions In Application And Reception Of The Allowance"
		},
		{
			"條號": "Article 28",
			"條文內容": "The personnel as described in Item 1 or Item 2, Paragraph 1, Article 2 who collect the interim working allowances per the measures, or the employment insurance for bridging employment implementation measures, and for allowances or aide of similar nature by government agencies are capped to six months in a combined two-year collection period."
		},
		{
			"條號": "Article 29",
			"條文內容": "Persons referred to in Item 2 of Paragraph 1 of Article 2 who collect the occupational training living allowance per the measures or the Employment Insurance Act, or for allowances or aide of similar nature by government agencies are capped to six months in a combined two-year collection period.  However, the applicant, as a physical/mental handicapped, is capped to one year.\r\nThe foresaid personnel who also hold the identity as described in Item 1, Paragraph 1, Article 2, shall first collect the occupational training living allowance specified by the employment insurance act.\r\nThe persons referred to in the Paragraph 1, who are receiving the unemployment payment or the living allowance during vocational training according to the Employment Insurance Act, cannot apply for the allowance as referred to in Article 18.\r\nThe situation referred to in the previous Paragraph, after deducting the allowances that cannot receive simultaneously, the remnant living allowance during vocational training shall be processed according to Paragraph 2 of Article 20."
		},
		{
			"條號": "Article 30",
			"條文內容": "If the same business creation case had been receiving other interest allowances or subsidies for business creation loan of similar characteristics from government agencies, then it shall not receive the interest allowance for business creation loan of This Measure."
		},
		{
			"條號": "Article 31",
			"條文內容": "Consigned units shall not receive the allowance for employment referral matchmaking if they have one of the following situations:\r\n1. Referaled persons are spouse of or have a lineal relation with the employer of the consigned units.\r\n2. Hire self-referral persons."
		},
		{
			"條號": "Article 32",
			"條文內容": "Institutions or groups referred to in Item 3 of Paragraph 1 of Article 2, which have received other employment promotion subsidies or allowances of similar characteristics from government agencies, shall not use the same worker at the same time to receive duplicately the employment referral matchmaking allowance."
		},
		{
			"條號": "Article 33",
			"條文內容": "Those who receive the allowance when whose qualification has been revoked by the initial allowance issuing entity, shall return the allowances they have received; those untruthfully collecting the allowances and having been revoked of the qualification shall not apply for the allowances stipulated in this measure within two years.\r\nIf the original allowance paying unit has sent out a written notification asking to return the allowance received before a deadline, as referred to in the previous Paragraph, then those have not returned the allowance exceeding the deadline shall be prosecuted by the law accordingly."
		},
		{
			"條號": "Article 34",
			"條文內容": "The Central Competent Authority, public employment service institutions or vocational training institutions shall audit and supervise the execution of the employment promotion allowances, when necessary, the related information shall be reviewed, the recipients of the allowances shall not avoid, obstruct or refuse.\r\nRecipients avoid, obstruct or refuse revisions shall return the allowances that have already received, and if the written notification asking to return the allowances before a deadline had been issued, then those have not returned the allowances before the deadline shall be prosecuted by the law accordingly."
		},
		{
			"編章節": "Chapter 4 Complimentary Provisions"
		},
		{
			"條號": "Article 35",
			"條文內容": "Forms and documents regulated in This Regulations shall be set up separately by the Central Competent Authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "The consigned period, qualification and processing procedures of the consigned units referred to in Paragraph 3 of Article 2 will be publicly announced by the Central Competent Authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "Budget required for This Regulations will be appropriated from the Employment Stablization Funds."
		},
		{
			"條號": "Article 38",
			"條文內容": "The Regulations shall take effect on the day of promulgation.\r\nThe Regulations as amended on January 14, 2011, shall become effective on January 1, 2011.\r\nThe Regulations as amended on January 6, 2012, shall become effective on January 1, 2012.\r\nThe Regulations as amended on February 22, 2013, shall become effective on January 1, 2013."
		}
	]
}