{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards for Application  Case Review and License under the Employment Services Act",
	"中文法規名稱": "就業服務法申請案件審查費及證照費收費標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0090030",
	"最新英文異動日期": "20140328",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs, Executive Yuan on Jan. 13, 2004\r\n2.Amendment to Article 2 by the Ministry of Labor on 28 March 2014 under Lao Dong FaDecree No. 1031811916",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are drawn upon in accordance with Article 81 of the Employment \r\nServices Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The employer when applying for permissions relating to foreign person employment shall pay review fees in accordance with the following standards:\r\n1.Five hundred New Taiwan dollars for each employment permission or extension of employment permission of work prescribed in Subparagraph 1 to Subparagraph 6 of Paragraph 1 of Article 46 and work permission prescribed in Paragraph 3 of Article 51 of the Act.\r\n2.Two hundred New Taiwan dollars for each recruitment permission or transfer of employer (or job) permission of work prescribed in Subparagraph 8 to Subparagraph 11 of Paragraph 1 of Article 46 of the Act.\r\n3.One hundred New Taiwan dollars for each entry visa permission, employment permission, extension of employment permission, replacement permission, extended recruiting period of recruitment permission, change of work place, change of care recipient, or change / increase of care recipient(s) of work prescribed in Subparagraph 8 to Subparagraph 11of Paragraph 1 of Article 46 of the Act.\r\n4.One hundred New Taiwan dollars for each employment permission application of foreign person prescribed in Paragraph 1 of Article 50 of the Act.\r\n5.One hundred New Taiwan dollars for each employment permission or extension of employment permission of work prescribed in Subparagraph 1 to Subparagraph 4 of Paragraph 1 of Article 51 of the Act.\r\nThe person when applying for reissuing any one of above mentioned permissions shall pay one hundred New Taiwan dollars for eachapplication as the review fee."
		},
		{
			"條號": "Article 3",
			"條文內容": "The private employment services institution or the person with employment services \r\nspecialty when applying for permission or issuance of license shall pay review fee or \r\nlicense fee in accordance with the following standards:\r\n1. Five hundred New Taiwan dollars for each establishment permission application of \r\na private employment services institution or its branch.\r\n2. Two hundred New Taiwan dollars for each alteration permission application of a \r\nprivate employment services institution or its branch.\r\n3. Two thousand New Taiwan dollars for each issuance of license application of a \r\nprivate employment services institution or its branch.\r\n4. One thousand New Taiwan dollars for each case of changing or supplementing \r\nlicense prescribed in previous Subparagraph.\r\n5. Four hundred New Taiwan dollars for each case of issuing, changing or \r\nsupplementing certificate of person with employment services specialty.\r\n6. Two thousand New Taiwan dollars for each approval application of foreign \r\nemployment company."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign person shall pay review fee of one hundred New Taiwan dollars for each \r\nwork permit application."
		},
		{
			"條號": "Article 5",
			"條文內容": "An applicant shall pay in accordance with these Standards review fee or license fee to \r\nthe competent authorities or the institution entrusted by the competent authorities.\r\nThe competent authorities shall publicly announce the institution(s) prescribed in \r\nprevious Paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "These Standards shall be put into practice on the date of promulgation."
		}
	]
}