{
	"法規性質": "命令",
	"英文法規名稱": "Water Pollution Control Measures and Test Reporting Management Regulations",
	"中文法規名稱": "水污染防治措施及檢測申報管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0040054",
	"最新英文異動日期": "20130531",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002025",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002026",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002027",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002028",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002029"
	],
	"沿革內容": "1.One hundred and one articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0950080183 on October 16, 2006. \r\n2.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0990060084 on July 7, 2010.\r\n3.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020018345 on March 8, 2013.\r\n4.Revisions to Articles 106, 107 and 108 promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020044374 on May 31, 2013",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been established pursuant to the Water Pollution Control Act (herein referred to as this Act), Article 18, Article 19 where the regulations of Article 18, Paragraph 3 of Article 20, Article 22, Paragraph 2 of Article 31 and Paragraph 4 of Article 32 apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\nI. “Jointly established wastewater or sewage treatment/pre-treatment facilities” means wastewater or sewage treatment/pre- treatment facilities that were jointly invested in, established by, and jointly used by two or more enterprises.\r\nII. “Commissioned operator” means the party commissioned by an enterprise or sewage system to operate and manage the wastewater or sewage treatment/pre-treatment facilities.\r\nIII. “Soil treatment” means methods for the discharge of wastewater or sewage via pipelines or canals for irrigation or percolation into the soil for the removal or reduction of pollutants.\r\nIV. “Commissioning wastewater or sewage treatment” means discharging wastewater or sewage via pipelines or canals to be treated by a commissioned party (herein referred to as “commissioning treatment”).\r\nV. “Commissioned wastewater or sewage treatment” means the acceptance of wastewater or sewage treatment commissioned by another party at established wastewater or sewage treatment/pre-treatment facilities.\r\nVI. “Initial dilution ratio” means the dilution multiples from the mix of wastewater column or sewage column and the surrounding seawater after the wastewater or sewage drains from the pipeline into the sea and reaches a stable level in the seawater.\r\nVII. “Discharging wastewater or sewage using a drainage pipe to the sea” (herein referred to as a sea drainage pipe) means the use of a pipeline to transport wastewater or sewage to the sea; with an initial dilution ratio of 100:1 or greater.\r\nVIII. “Storing” means delivering wastewater or sewage to storage facilities and then implementing reuse, commissioning treatment, using water trucks or water tanks to dispose of wastewater or sewage in an area outside the range of operations, or returning water seepage in a landfill to the surface of the landfill.\r\nIX. “Diluting” means mixing wastewater or sewage requiring treatment to meet the wastewater or sewage standards determined under this Act with non-treated water that meets the standards determined under this Act or with non-contact cooling water.\r\nX. “Recycling wastewater or sewage” means collecting wastewater or sewage that has not been discharged into a water body and has not undergone soil treatment to be reused for other water resource purposes.\r\nXI. “Non-continuous discharge” means effluent that is not drained from a discharge point into the receiving water body continuously for 24 hours every day, or that is not drained from a discharge point approved by the sewage management authority into a sewage system continuously for 24 hours every day.\r\nXII. “Rerouting discharge” means wastewater or sewage draining from a non-approved collection, disposal unit, flow process or discharge point, or from a discharge point not authorized by the sewage management agency into a sewage system.\r\nXIII. “Pure hot spring wastewater” means wastewater from hot spring baths with no other added substances."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of industrial wastewater are as follows:\r\nI. “Workstation wastewater” means the wastewater that comes into direct contact with people or objects in the processes of manufacturing, back-end processing, repair, disposal, operation, cooling, counter flow washing, treatment, provision of services, livestock raising, development of natural resources, or other operations.\r\nII. “Blowdown” means the wastewater removed from the industry water usage cycle in order to reduce the concentration of pollutants that have accumulated in the water cycle.\r\nIII. “Non-contact cooling water” means water used exclusively for adjusting temperature in heat exchange pipelines.\r\nIV. “Runoff wastewater” means the wastewater generated when rainwater falls on outdoor facilities, the surface of buildings, or the surface of outdoor work environments, as well as raw or other materials.\r\nMaterials as stated in the foregoing paragraph, Subparagraph 1, include raw materials, intermediate products, products, by-products, waste, waste gases, animals, plants or other articles."
		},
		{
			"條號": "Article 4",
			"條文內容": "Enterprises or sewage systems shall carry out the water pollution control measures (herein referred to as the “pollution control measures”) approved by the special municipality, county or city competent authority or government agency commissioned by the central competent authority (herein referred to as the “issuing authority”), and operate according to the contents of the pollution control plan."
		},
		{
			"條號": "Article 5",
			"條文內容": "When there is concern of an enterprise or sewage system leaking pollutants, wastewater or sewage into a body of water,\r\nmaintenance and preventative measures shall be adopted. When there is leakage into a polluted water body or soil, emergency response measures shall be taken immediately and the local competent authority shall be informed of the incident within three hours of the incident. Within ten days of the emergency, an emergency response log and disposal report shall be submitted to the local competent authority to keep on record.\r\nThe items to be recorded and the rules for the emergency response log and disposal report are as follows: I. The time and cause of the incident.\r\nII. The method, time and recipient of the correspondence.\r\nIII. The details of the emergency and resolution and disposal methods.\r\nIV. Personnel that participated in the emergency response and their duties.\r\nV. The monitoring plan for the water body or soil in the emergency incident. VI. Follow-up response improvement methods.\r\nVII. Other items designated by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a natural disaster or emergency situation occurs, enterprises or sewage systems shall dispose of wastewater or sewage in accordance with the orders of the competent authority."
		},
		{
			"編章節": "Chapter 2 Runoff Wastewater Management"
		},
		{
			"條號": "Article 7",
			"條文內容": "The wastewater or sewage generated by enterprises or sewage systems shall be collected within the work environment via canal,\r\npipeline or container. This wastewater or sewage shall not flow into and be collected with the rainwater. However, runoff wastewater is not subject to this restriction.\r\nEstablished enterprises or sewage systems that have technical difficulties meeting the regulations in the foregoing paragraph shall provide proof and have facilities that prevent combined wastewater or sewage from being discharged directly. Combined collection may be implemented only after the competent authority has given its consent."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the runoff wastewater of an enterprise or sewage system storing or piling the following substances is found to contain the\r\nstored or piled substances or components, the runoff shall be collected and treated: I. Sludge produced from wastewater or sewage.\r\nII. Coal cinder, coal ash, fly ash, slag, or bottom ash.\r\nIII. Raw materials, materials, scrap materials, products or by-products that, when washed over by rainwater dissolve into or produce substances harmful to health as officially announced under this Act.\r\nIV. Hazardous industrial waste.\r\nV. Waste light source, waste dry batteries, pesticide waste containers, special environmental agent waste containers, waste lead acid batteries, waste lubricating oil, waste motorized vehicles, and recovered materials or derivative waste produced in the disposal or treatment process."
		},
		{
			"條號": "Article 9",
			"條文內容": "Mining enterprises, earth and gravel extraction enterprises, earth and gravel processing enterprises, cement enterprises, earth and gravel storing (disposal) sites, and construction sites shall install rainwater blocking and channeling facilities over the area of excavation or storage sufficient to prevent rainwater from entering the site. However, those that find it difficult to install rainwater protection facilities are not subject to this restriction provided they receive the consent of the competent authority.\r\nCement enterprises as stated in the foregoing paragraph means enterprises transporting granular cement or concrete plus additives mixed together with water to worksites for use in casting.\r\nEnterprises in Paragraph 1 shall construct a grit chamber to collect and dispose of initial rainfall and the wastewater from carwash platforms; the grit chamber shall meet the following specifications:\r\nI. The total design capacity shall be equal to or greater than the total surface area of the entire workplace or worksite multiplied by0.025meters.\r\nII. When not raining, the distance from the water surface to the top of the chamber shall be greater than one-half of the depth of the chamber.\r\nIII. Water impermeable materials shall be used.\r\nThe rainwater blocking facilities and grit chamber shall be maintained and cleared of grit on a regular basis; the time and method of maintenance and cleaning shall be recorded and kept on file for three years as a reference.\r\nThe runoff wastewater of enterprises following the rules of Paragraph 1 and Paragraph 3 in accordance with content approved by the issuing authority shall be discharged from an approved runoff drainage opening.\r\nWhen the rainwater volume is greater than the total design capacity of the grit chamber as stipulated in Paragraph 3, Subparagraph 1, the drainage of runoff wastewater volume that exceeds the total design capacity shall be rerouted.\r\nDomestic sewage produced by human activity in the office space and employee housing of the enterprises stated in Paragraph 1 shall be collected and disposed of in an appropriate manner."
		},
		{
			"條號": "Article 10",
			"條文內容": "Before the start of construction project, the construction site management shall submit a runoff pollutant reduction plan (herein referred to as a “reduction plan”) to the competent authority for approval and implement the plan accordingly.\r\nThe items to be recorded and the rules for the reduction plan in the foregoing paragraph are as follows: I. Basic information.\r\nII. The pollutant reduction measures as stipulated in the foregoing article and their annotated project drawings. III. A photocopy of the verification document issued by the industry competent authority.\r\nWhen the reduction plan is modified, or further investigation by the competent authority reveals that the contents of the reduction plan are insufficient for maintaining the water quality of the water body and there is concern of pollution, enterprises that have made improvements within a limited period shall submit a revised reduction plan to the competent authority prior to modifications or within the improvement period and implement the plan accordingly."
		},
		{
			"條號": "Article 11",
			"條文內容": "Enterprises or sewage systems other than those stated in Article 8 through Article 10 shall according to their pollution characteristics adopt runoff pollutant reduction measures (herein referred to as the reduction measures).When the reduction plan is modified, or further investigation by the competent authority reveals that the contents of the reduction plan are insufficient for maintaining quality of the water body and there is concern of pollution, enterprises that have made improvements within a limited period shall submit a revised reduction plan to the competent authority prior to modifications or within the improvement period and implement the plan accordingly.\r\nEnterprises or sewage systems which adopting reduction measures pursuant to the foregoing paragraph, when the runoff wastewater quality is unable to comply with effluent standards and confirmed by the municipality, county or city competent authority that the water quality may cause pollution, the runoff shall be collected and treated.\r\nFor the enterprise and sewage systems need to collect and treat the runoff wastewater pursuant to the foregoing paragraph and Article 8, the collected and treated runoff wastewater volume shall be reviewed and approved case by case. When the rainwater volume is greater than the collected and treated runoff wastewater volume, reroute the discharge of runoff wastewater may be implemented.\r\nFor the enterprise and sewage systems pursuant to the foregoing paragraph, the collectable quantity of the runoff wastewater collecting facilities shall be greater than the approved collectable and treating quantity within 5 days after the rainwater stopped."
		},
		{
			"編章節": "Chapter 3 Wastewater or Sewage Treatment/Pre-treatment Facilities"
		},
		{
			"條號": "Article 12",
			"條文內容": "Wastewater or sewage treatment/pre-treatment facilities shall be equipped with adequate functions and equipment, the rules for which are as follows:\r\nI. At full capacity or scale of services, facilities shall be able to treat wastewater or sewage so that all treated wastewater or sewage complies with this Act and relevant regulations thereof. However, those draining sewage into a sewage system shall comply with regulations set forth in the Sewerage Law.\r\nII. Facilities shall be able to handle foreseeable irregularities in production or service equipment operations and be able to bear a sudden increase in water volume due to torrential rains.\r\nIII. Facilities shall be able to treat runoff wastewater as stated in Article 8 and Article 11, Paragraph II.\r\nIV. Extra backup parts for sections of the facilities that are easily damaged and difficult to re-install shall be available; a supply of easily damaged components shall be kept in stock.\r\nV. An independent electric meter shall be installed.\r\nThose conducting commissioned treatment, recycling or diluting of wastewater, or those designated by the competent authority shall install independent cumulative water measurement facilities upstream from wastewater or sewage treatment facilities exclusively for measuring water influx.\r\nThose that have jointly established wastewater or sewage treatment/pre-treatment facilities shall use pipelines or canals as the method of transport for wastewater or sewage."
		},
		{
			"條號": "Article 13",
			"條文內容": "Enterprises or sewage systems with backup power for production equipment generating wastewater or sewage shall also have sufficient backup power supply for its wastewater or sewage treatment/pre-treatment facilities."
		},
		{
			"條號": "Article 14",
			"條文內容": "Wastewater or sewage treatment/pre-treatment facilities shall be maintained at normal operating status, be serviced regularly, and be serviced in a timely manner. A log of wastewater or sewage treatment/pre-treatment facility operations shall be recorded and kept on file for three years as a reference.\r\nThe rules for normal operations as stated in the foregoing paragraph are as follows:\r\nI. Facilities shall operate within the operating parameter range registered on the approval document of the water pollution control measure plan (herein referred to as the “pollution control plan”), surface water body discharge permit, simple discharge permit, wastewater or sewage storage permit, wastewater or sewage diluting permit and soil discharge permit (herein referred to as a “permit”). However, those with operating parameters exceeding the permissible range that then provide written documentation proving that these parameters still qualify as normal operations are not subject to this restriction.\r\nII. The height of accumulated sludge at the midpoint between the point of influx and outflow in the settling facilities shall be lower than half the depth of the water.\r\nIII. The conductivity of effluent between the discharge point and the upstream treatment facilities (for those not required to construct a discharge pool) or between the discharge pool and the upstream treatment facilities (for those with a discharge pool) where no rotating biological contactor, membrane, reverse osmosis, ion exchange, or carbon absorption method is implemented may not be less than 50% of the conductivity of the immediate upstream treatment facility."
		},
		{
			"條號": "Article 15",
			"條文內容": "An enterprise or sewage system that violates the foregoing article shall maintain the normal operation of installed facilities during the improvement period as notified by the competent authority, and implement measures for the reduction of production or service levels or the improvement of wastewater or sewage treatment/pre-treatment facilities. Such an enterprise or sewage system may not exceed the operating parameters during the improvement period as determined by the competent authority. Other operating parameters shall also fall within the normal operating range. Violators will be penalized per violation.\r\nThose implementing improvement methods stated in the foregoing paragraph that require the demolition of existing facilities to further construction work shall begin only after registering modifications with the issuing authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Enterprises or sewage systems equipped with operating parameter measuring facilities and independent electric meters for wastewater or sewage treatment/pre-treatment facilities that employ continuous automatic recording shall make recordings based on the design specifications and frequency of the measuring facilities. Those adopting non-continuous automatic recording shall record the cumulative amount of electricity consumed and the operating parameters once a day. The amount of chemical agents used in the\r\nwastewater or sewage treatment/pre-treatment facilities, amount of sludge generated by the said facilities, and storage and clearance volumes shall be recorded, in that order, and calculated as monthly statistics.\r\nA photocopy of the logs, invoices and receipts stated in the foregoing paragraph shall be kept on record for three years as a reference."
		},
		{
			"條號": "Article 17",
			"條文內容": "The independent electric meter installed by an enterprise or sewage system for its wastewater or sewage treatment/pre-treatment facilities shall comply with the following items:\r\nI. Specifications shall comply with measure unit standards and relevant regulations and shall be able to measure the entire amount of electricity consumed by wastewater or sewage treatment/pre-treatment facilities.\r\nII. The electric meter shall have a transparent viewing window.\r\nIII. The competent authority or electric power company shall seal the electric meter with lead sealing. Once confirmed by the competent authority the seal shall not be broken arbitrarily.\r\nIV. The source and destination of incoming and outgoing electric circuits shall be clearly marked.\r\nWhen the electric meter as stated in the foregoing paragraph requires servicing or replacement, the seal shall be broken only after notifying the competent authority. The amount of electricity consumed shall still be recorded while servicing or replacing the electric meter; the method of recording shall be approved by the competent authority. The competent authority shall be informed of service or replacement within a week of servicing or replacement.\r\nThose unable to install an independent electric meter for the wastewater or sewage treatment/pre-treatment facilities may, with the consent of the competent authority, use facilities with automatic control measurement and recording functions."
		},
		{
			"條號": "Article 18",
			"條文內容": "When the wastewater or sewage treatment/pre-treatment facilities of an enterprise or sewage system malfunction for more than 24 hours, the wastewater or sewage that cannot be treated shall be properly stored; it shall not be discharged. If the time required for repairs should exceed 30 days, the production of wastewater or sewage shall be suspended temporarily.\r\nThe enterprise or sewage system shall record the time of the malfunction as described in the foregoing paragraph; the name of the facilities; the cause of the incident; the generated volume of wastewater or sewage and collection status; and repair method and status. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 19",
			"條文內容": "Enterprises or sewage systems may employ commissioned operators to operate wastewater or sewage treatment/pre-treatment facilities.\r\nWhen an enterprise or sewage system is found to have one of the following circumstances in the past year while facilities were being operated by a commissioned operator, such an enterprise or sewage system may not use said commissioned operator to operate its wastewater or sewage treatment/pre-treatment facility:\r\nI. The competent authority discovers that the path of discharge has been rerouted.\r\nII. The competent authority determines that a discharge of large quantities of pollutants has seriously impacted the quality of nearby water bodies.\r\nIII. The competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nIV. The competent authority has disciplined the enterprise or sewage system by ordering the suspension of work or business.\r\nFor enterprises or sewage systems that are required to employ dedicated wastewater treatment personnel, commissioned operators shall have credentials identical to those of the dedicated wastewater treatment personnel. For enterprises or sewage systems that are required to establish a dedicated wastewater treatment unit, commissioned operators shall have Grade A dedicated wastewater treatment personnel credentials.\r\nEnterprises or sewage systems shall create a log recording commissioned operators' time of arrival at, and departure from, the worksite, as well as operating conditions and a signature confirming said items. The log shall be kept on file for three years as a reference."
		},
		{
			"編章節": "Chapter 4 Draining Sewage into Sewage Systems"
		},
		{
			"條號": "Article 20",
			"條文內容": "Enterprises within a sewage system area that does not drain wastewater or sewage into the sewage system, may discharge wastewater or sewage into a surface water body only after obtaining the consent of the sewage management agency and a surface water body discharge permit or a simple discharge permit."
		},
		{
			"條號": "Article 21",
			"條文內容": "The wastewater or sewage generated by such an enterprise in the foregoing article shall not discharge wastewater or sewage into rainwater drainage pipes inside said area of discharge. However, those obtaining approval from the sewage management agency and competent authority are not subject to this restriction."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a sewage management agency investigation reveals that a sewer-connected enterprise is not in compliance with sewage system standards, the sewage management agency shall inform the sewer-connected enterprise of the need to make improvements within a limited time period. Sewer-connected enterprises that employ pollution control measures other than by connecting to a sewage system shall apply for the necessary permits with the issuing authority.\r\nIn the case where an enterprise in the foregoing paragraph is unable to complete improvements within the specified time period and the sewage management agency refuses sewer access or orders the enterprise to suspend use, said enterprise shall suspend the production of wastewater or sewage prior to obtaining a permit approved by the competent authority.\r\nWhen the sewage management agency refuses sewer access or orders an enterprise to make improvements within a limited time period, the competent authority shall be notified at the same time."
		},
		{
			"編章節": "Chapter 5 Soil Treatment"
		},
		{
			"條號": "Article 23",
			"條文內容": "Enterprises or sewage systems that treat soil shall implement pollution control measures approved by other competent authorities as a substitute method when soil treatment is temporarily suspended. Enterprises that already dispose of wastewater or sewage using methods based on regulations under the Waste Disposal Act that allow for transport other than pipelines or drainage canals, such as the use of water trucks or water tanks for the disposal of wastewater or sewage in an area outside the range of operations, are not subject to this restriction."
		},
		{
			"條號": "Article 24",
			"條文內容": "The wastewater or sewage generated by enterprises or sewage systems may undergo soil treatment only after passing through pre-treatment and reaching soil treatment standards.\r\nThe following facilities shall be established for pre-treatment as stated in the foregoing paragraph: I. Solid-liquid separation facilities.\r\nII. Wastewater or sewage pre-treatment facilities. However, livestock enterprises that raise cattle or hogs shall establish biological pre-treatment facilities.\r\nArticles 12 through 19 are applicable to the pre-treatment facilities stated in the foregoing paragraph, Subparagraph 2."
		},
		{
			"條號": "Article 25",
			"條文內容": "The regulations of this chapter are not applicable to enterprises or sewage systems that install facilities using water impermeable materials and preventing wastewater or sewage from coming into contact with soil."
		},
		{
			"條號": "Article 26",
			"條文內容": "Enterprises or sewage systems shall construct a containment pool on the lower slope of the section of land used for soil treatment and properly collect and treat wastewater or sewage spillover. Those that do not have wastewater or sewage spillover after soil treatment are not subject to this restriction."
		},
		{
			"條號": "Article 27",
			"條文內容": "An enterprise or sewage system shall discharge wastewater or sewage according to the discharge period registered on the wastewater or sewage discharge permit. However, those in one of the following circumstances shall temporarily suspend the discharge of wastewater or sewage:\r\nI. Starting from the day the Central Weather Bureau announces a warning for heavy or torrential rains to three days following the lifting of the warning.\r\nII. The total amount of nitrogen from wastewater or sewage discharged annually on one hectare of land reaches 400kg. III. The conductivity of extracted fluids from saturated soil at 25°C is equal to 4 mmho/cm.\r\nIV. The soil test results achieve or exceed the limit values of soil pollutant testing standards, or the soil test results show the amount of copper or zinc on the test result to be equal to 70% of the soil testing standard limit.\r\nV. The results of groundwater tests achieve or exceed the limits of soil pollutant testing standards. Those whose background value for ammonia nitrogen in groundwater is greater than the standard limit for groundwater pollutant testing, and whose test value for groundwater ammonia nitrogen is lower than the background value, are not subject to this restriction.\r\nThose temporarily suspending the discharge of wastewater or sewage pursuant to the foregoing paragraph, Subparagraph 3 through Subparagraph 5, shall submit a test compliance report to the competent authority. Enterprises may resume discharging wastewater or sewage into the soil only upon competent authority approval of the test compliance report."
		},
		{
			"條號": "Article 28",
			"條文內容": "Enterprises or sewage systems that adopt soil treatment shall establish a sampling orifice before wastewater or sewage is discharged into the soil.\r\nThe sampling orifice shall comply with the following rules:\r\nI. A pathway to allow competent authority personnel access to the sampling orifice shall be constructed. However, those that have difficulty constructing a pathway may solicit the approval of the competent authority and proceed according to the approved rules.\r\nII. Independent cumulative water measurement facilities shall be installed exclusively for measuring the quantity of wastewater or sewage deposited into the soil.\r\nIII. A sign shall be erected.\r\nThe sampling orifice of an enterprise or sewage system that is revealed by a competent authority investigation to have rerouted discharge, or that conducts competent authority designated non-continuous discharge of wastewater or sewage, shall be established at the discharge pool of the final unit in the pre-treatment process.\r\nThe erection of a sign as stated in Paragraph 2, Subparagraph 3, shall comply with the following rules:\r\nI. The sign shall record the title, regulatory control number, sampling orifice number, and the maximum daily discharge quantity of the enterprise or sewage system.\r\nII. The specifications of the sign shall be a length greater than 32cm; a width greater than 15cm; white as the background color on the face of the sign; black as the color of the text; and a clearly visible font no smaller than 1.5 centimeter square. Pictures or drawings shall not be added arbitrarily (see Attached Figure 1).\r\nIII. The sign shall be fixed in a prominent place beside the sampling orifice at a height between 50 centimeters and 2 meters above ground level.\r\nIV. The materials used to make the sign shall be sturdy and durable. V. The sign shall have a firm grounding and be difficult to remove."
		},
		{
			"編章節": "Chapter 6 Commissioning Treatment and Commissioned Treatment"
		},
		{
			"條號": "Article 29",
			"條文內容": "Enterprises or sewage systems that have acquired the pollution control plan approval document or permit, has registered items for remaining capacity, and meets one of the following conditions, shall treat wastewater or sewage by commission only after applying with the issuing authority and completing the registration of commissioned treatment modifications:\r\nI. The enterprise or sewage system has not been penalized for violating Article 7 of these Regulations more than twice in the one year period prior to the date of application. Or, the sewer-connected enterprise has not been refused sewer access or been ordered to suspend use by the sewage connection agency in the one year period prior to the date of application.\r\nII. In three years prior to the date of application the competent authority has not determined that public health has been endangered due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nIII. The enterprise or sewage system has not been ordered by the competent authority to suspend work or business in the three year prior to the date of application for violating this Act.\r\nIV. A competent authority investigation has not revealed the rerouting of discharge in the three years prior to the date of application."
		},
		{
			"條號": "Article 30",
			"條文內容": "Enterprises or sewage systems that have been commissioned to treat wastewater or sewage (herein referred to as the “commissioned party”) shall comply with the following rules:\r\nI. Commissioned treatment shall be limited to treating the same type, or industry type, of wastewater or sewage. Those that obtain the consent of the issuing authority are not subject to this restriction.\r\nII. The quantity of wastewater or sewage commissioned for treatment shall not exceed the approved remaining capacity. III. Wastewater or sewage shall be treated within 24 hours of receiving the wastewater or sewage."
		},
		{
			"條號": "Article 31",
			"條文內容": "Enterprises or sewage systems that commissions treatment of wastewater or sewage (herein referred to as the “commissioning party”) shall establish wastewater or sewage treatment/pre-treatment facilities or storage facilities to store wastewater or sewage.\r\nThe commissioning party and the commissioned party shall establish independent cumulative water measurement facilities at the water influx and outflow points of the pipeline or canal exclusively for measuring water quantity at these locations."
		},
		{
			"條號": "Article 32",
			"條文內容": "When the commissioned party is unable to treat wastewater or sewage due to a malfunction in wastewater or sewage treatment/pre-treatment facilities, they shall contact the commissioning party to suspend the transport of wastewater or sewage and then carry out the necessary improvements. If unable to conduct commissioned treatment of wastewater or sewage for more than 30 days, commissioned treatment shall be suspended and the pollution control plan approval document or permit shall be modified.\r\nIf the commissioned party does not make modifications according to the foregoing paragraph, the issuing authority shall modify the permit items directly.\r\nThe commissioned party shall record the reasons for not being able to conduct commissioned treatment, the time when the commissioning party was contacted to suspend transport, and the status of ongoing improvements. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 33",
			"條文內容": "When the commissioning party is informed of the suspension of commissioned treatment by the commissioned party, wastewater or sewage shall be collected and stored. If the storage of wastewater or sewage exceeds 30 days and the commissioning party has not obtained the approval of the issuing authority for any other pollution control measures, the production of wastewater or sewage shall be suspended. Enterprises that already dispose of wastewater or sewage using methods pursuant to Waste Disposal Act regulations that allow for transport other than pipelines or drainage canals, such as the use of water trucks or water tanks for the disposal of wastewater or sewage in an area outside the range of operations, are not subject to this restriction.\r\nThe commissioning party shall record the time when the commissioned party notified them of the suspension of transport, the maximum daily output and storage capacity of wastewater or sewage, the storage facility unit numbers and total number of units. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 34",
			"條文內容": "While conducting commissioned treatment, if the commissioned party violates this Act and relevant regulations thereof two or more times in one year, they shall not increase the quantity of commissioned treatment or the number of parties from which commissioned wastewater or sewage is received for one year starting on the date of the second violation.\r\nWhile conducting commissioned treatment the commissioned party shall suspend commissioned treatment under any one of the following circumstances:\r\nI. The commissioned party violates Article 7 of this Act and is penalized by the competent authority more than twice. The sewer- connected enterprise is refused sewer access or ordered by the sewage management agency to suspend use.\r\nII. The competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nIII. The commissioned party violates this Act and is ordered by the competent authority to suspend work or business.\r\nIV. The competent authority discovers that the path of discharge has been rerouted."
		},
		{
			"編章節": "Chapter 7 Sea Discharge Pipes"
		},
		{
			"條號": "Article 35",
			"條文內容": "Enterprises or sewage systems that use a sea discharge pipe to discharge wastewater or sewage shall proceed according to the following rules:\r\nI. The construction of a sea discharge pipe or subsequent modifications in the construction of the discharge pipe shall be reported to the competent authority within 30 days following construction or modifications as a reference to keep on file.\r\nII. An inspection of the structure of the sea discharge pipe shall be performed on a regular yearly basis to confirm that it is able to achieve an initial dilution ratio of 100:1 or greater. The inspection shall be recorded and kept on file for three years as a reference.\r\nIII. When there is concern of an impact on normal discharge or the safety of boat traffic due to a sea discharge pipe malfunction or structural damage, repairs and clean-up shall be conducted immediately. The competent authority shall be informed within three hours of discovering the damage or malfunction."
		},
		{
			"條號": "Article 36",
			"條文內容": "When the sea discharge pipe of an enterprise or sewage system is damaged or malfunctions and prevents the initial dilution ratio from reaching 100:1 or greater, the enterprise or sewage system shall proceed according to the following rules:\r\nI. The discharge wastewater or sewage shall comply with effluent standards.\r\nII. When unable to discharge into the sea, wastewater or sewage may be discharged into a surface water body via a discharge point approved by the competent authority. However, if the duration of discharge exceeds 90 days, permit modifications shall be processed at the issuing authority.\r\nThe enterprise or sewage system shall record the time of the malfunction or damage, the time the competent authority was informed, the cause of the incident, and the status of repairs. These records shall be kept on file for three years as a reference."
		},
		{
			"編章節": "Chapter 8 Storing and Diluting"
		},
		{
			"條號": "Article 37",
			"條文內容": "Enterprises or sewage systems that adopt a diluting process shall mix the diluting component and the wastewater or sewage in the equalization unit of the wastewater or sewage treatment/pre-treatment facilities. Water that does not require treatment or non-contact cooling water shall not be mixed with treated wastewater or sewage before being discharged. However, treated wastewater or sewage that is discharged from an authorized discharge point and then mixed with water not requiring treatment or with non-contact cooling water is not subject to this restriction.\r\nIndependent cumulative measurement facilities shall be installed exclusively for measuring water influx quantity in the equalization facilities as stated in the foregoing paragraph."
		},
		{
			"條號": "Article 38",
			"條文內容": "Enterprises or sewage systems that dispose of wastewater or sewage using methods other than pipelines or drainage canals, such as the use of water trucks or water tanks for the disposal of wastewater or sewage in an area outside the range of operations, shall establish storage facilities within the work environment and store wastewater or sewage that has not yet been cleared and transported.\r\nA landfill that seeps water back to the surface of the landfill shall establish storage facilities to collect water seepage, as well as pump facilities and a ditch to intercept wastewater runoff."
		},
		{
			"條號": "Article 39",
			"條文內容": "Independent cumulative measurement facilities shall be installed in the storage facilities of enterprises or sewage systems that adopt storage methods to exclusively measure water influx and outflow quantities; or water measurement facilities with functions to automatically record fluid levels and display water storage quantities shall be installed in the said storage facilities.\r\nSuch enterprises or sewage systems shall make a daily record of the time each batch is stored, the method of transport, water quantity, and treated water quantity. These records shall be kept on file for three years as a reference.\r\nThose carrying out emergency response measures pursuant to Article 18, Paragraph 1, or Article 33, Paragraph 1, shall proceed according to the foregoing two paragraphs.\r\nIn the case where wastewater or sewage is first stored and then disposed of using methods other than pipelines or drainage canals, such as using water trucks or water tanks to dispose of wastewater or sewage in an area outside of the range of operations, and the storage period exceeds 30 days and no other pollution control measures have been approved by the competent authority, the production of wastewater or sewage shall be suspended"
		},
		{
			"條號": "Article 40",
			"條文內容": "The capacity of the storage facilities of enterprises or sewage systems shall be able to accommodate emergency response requirements."
		},
		{
			"編章節": "Chapter 9 Recycling and Reuse"
		},
		{
			"條號": "Article 41",
			"條文內容": "The wastewater or sewage treated by enterprises or sewage systems shall be recycled only after it has been treated to comply with effluent standards. A sampling orifice shall be established before reuse. However, scrubbing towers or pollution control equipment are not subject to this restriction."
		},
		{
			"條號": "Article 42",
			"條文內容": "Recycled and reused water of the foregoing article may be discharged into a surface water body only after complying with effluent standards. Recycled water that is used for indoor purposes such as rinsing office space, employee housing and other activity spaces within the work environment, however, shall comply with effluent standards for building sewage treatment facilities.\r\nPhysical contact with the recycled water in the foregoing paragraph shall be avoided so as not to affect human health."
		},
		{
			"條號": "Article 43",
			"條文內容": "Those that recycle wastewater or sewage shall establish independent cumulative measurement facilities downstream from the generation of wastewater or sewage to exclusively measure water quantity; independent cumulative measurement facilities shall also be established upstream from the recycling process exclusively for measuring water quantity.\r\nThose that recycle water shall establish wastewater or sewage treatment/pre-treatment facilities or storage facilities to store wastewater or sewage before recycling."
		},
		{
			"編章節": "Chapter 10 Discharging and Other Wastewater or Sewage Management"
		},
		{
			"條號": "Article 44",
			"條文內容": "Aboveground fuel storage facilities in a fuel storage site shall comply with the following rules: I. The base shall be made of concrete or covered in non-impermeable materials.\r\nII. Overflow protection dikes with a height greater than 50 centimeters shall be erected on all four sides. The circumferential capacity of the overflow protection dikes shall be 110% or greater than the capacity of the storage facilities. Those that have difficulty erecting overflow protection dikes may use an alternative method provided they obtain the consent of the competent authority.\r\nEnterprises in the foregoing paragraph shall, based on the capacity of fuel storage facilities, maintain a sufficient supply of equipment and materials for the prevention of pollution leaks.\r\nThe equipment and materials in the foregoing two paragraphs shall be serviced regularly.\r\nFuel from a fuel leak at storage facilities as stated in Paragraph 1 shall be collected and disposed of properly."
		},
		{
			"條號": "Article 45",
			"條文內容": "Shipbreaking enterprises shall erect interception facilities on all four sides of the dismantling site and implement the following measures; those that have difficulty erecting interception facilities, however, may install facilities adequate to block the flow of wastewater or a polluted water body provided they first obtain the consent of the competent authority:\r\nI. Equipment to contain or remove floating oil shall be installed around the perimeter of the water surface in the worksite. II. Appropriate receiving facilities for waste oil, wastewater or other pollutants shall be established in the worksite area.\r\nIII. Other measures designated by the competent authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "Livestock enterprises engaged in general fish farming operations shall comply with the following rules:\r\nI. The daily quantity of wastewater discharged into fish-raising ponds shall be less than four cubic meters per hectare. II. Each hectare of fish-raising pond shall contain wastewater from fewer than 200 hogs.\r\nIII. Dissolved oxygen in the fish-raising pond shall be greater than 1.0 milligrams/liter.\r\nIV. The distance from the surface of the fluid to the highest point on the perimeter of the fish-raising pond shall be maintained at 30 centimeters or greater. However, this restriction is not applicable during the rainy season.\r\nV. The time when the barn or sty is cleaned, the quantity of wastewater discharged into the fish-raising pond, and the time when it is discharged into the fish-raising pond shall be recorded; these records shall be kept on file for three years as a reference.\r\nVI. General fish farming enterprises shall take the initiative to inform the competent authority of any discharges three days prior to the scheduled discharge."
		},
		{
			"條號": "Article 47",
			"條文內容": "In order for tap water treatment facilities to maintain a normal supply of tap water, when the Central Weather Bureau issues a warning for torrential rain or when a natural disaster occurs, and the concentration of suspended solids in the source water exceeds 2,000 milligrams/liter or the turbidity exceeds 2,000 NTU, subsequently preventing wastewater treatment facilities from operating normally, emergency response measures shall be taken and the wastewater shall be discharged directly.\r\nTap water treatment facilities shall include the emergency response measures stated in the foregoing paragraph in the pollution control plan approval document or permit, and shall proceed according to the following rules:\r\nI. The settling pond and sludge thickener shall be cleaned and cleared first.\r\nII. Downstream water users and the local competent authority shall be notified of the discharge in advance.\r\nIII. A daily inspection and record of the turbidity and suspended solid concentration of the source water and the suspended solid concentration of the effluent shall be made during the period of discharge. These records shall be kept on file for three years as a reference.\r\nIf the emergency response measures taken by the tap water treatment facilities result in damage or accumulation of sludge, the tap water treatment facilities shall be responsible for clean-up or repair."
		},
		{
			"條號": "Article 48",
			"條文內容": "Dining enterprises or tourist hotels that provide dining services shall install grease traps to remove grease from dining wastewater.\r\nFor dining enterprises or tourist hotels that provide hot spring bathing services, pure hot spring wastewater generated from large pools of existing facilities and the bathing facilities of newly-established structures shall be collected and treated separately from other wastewater.\r\nThe pure hot spring wastewater in the foregoing paragraph shall be passed through equipment to filter hair and suspended solids. However, slurry spring water is not subject to this restriction.\r\nApart from water temperature, when other water quality items for treated effluent in the foregoing paragraph surpass effluent standards but do not surpass the water quality values of the source water, the treated effluent may be discharged into the surface water body of the springhead."
		},
		{
			"條號": "Article 49",
			"條文內容": "The grease trap and filters for hair and suspended solids installed by dining enterprises or tourist hotels shall be cleaned and serviced regularly. A record shall be made of the time and method of cleaning and servicing. This record shall be kept on file for three years as a reference.\r\nThe design and technical specifications of the grease traps in the foregoing paragraph shall conform to regulations for building sewage treatment facilities."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "For the enterprise operating materials are the organic matters stated in the Groundwater Pollution Control Standards, the facilities of storing and transporting the foregoing materials shall adopt the proper leak-proof materials by checking their leakage potential, and implement regular inspection to prevent the pollution in soils and groundwater. Those regular patrol and investigation pursuant to the foregoing paragraph shall be recorded and preserved for three years for subsequent reference."
		},
		{
			"條號": "Article 49-2",
			"條文內容": "For the enterprise treating sludge or soil with more than 30% water content, bentonite yielded from the diaphragm wall, the enterprise shall make a daily record for transporting vehicle of the foregoing construction produced soils, soil types of treatment, accepted quantity and treatment quantity, and preserved three years for subsequent reference."
		},
		{
			"條號": "Article 50",
			"條文內容": "Enterprises or sewage systems that establish the following water pollution control facilities and pipelines shall clearly mark the name of the enterprise or sewage system, the name of the transported fluid and its direction of flow:\r\nI. Pipelines and treatment units for water; wastewater or sewage collection; pre-treatment; treatment; backflow; discharge; and storage.\r\nII. Emergency pipeline for rerouting.\r\nIII. Storage tank units and pipelines for storing, diluting, and recycling.\r\nIV. Independent cumulative water measurement facilities and independent electric meter for wastewater or sewage treatment/pre- treatment facilities.\r\nV. Pipelines and treatment units for sludge collection, treatment and storage."
		},
		{
			"條號": "Article 51",
			"條文內容": "If water is taken from a water body by an enterprise or sewage system for cooling or circulation purposes and qualifies as non-contact cooling water, except for water temperature and hydrogen ion concentration index, the enterprise or sewage system may discharge the water into the water body from where it was originally taken when all other water quality items surpass effluent standards but do not surpass the water intake quality values."
		},
		{
			"條號": "Article 52",
			"條文內容": "Enterprises or sewage systems must not reroute discharge. However, this restriction does not apply in an emergency situation when options other than rerouting discharge are insufficient for rescuing personnel or treatment facilities.\r\nThe municipality, county or city competent authority and the issuing authority shall be notified of the rerouted discharge in the foregoing paragraph within three hours of the occurrence; the starting and ending time, water quantity, and reason for the rerouted discharge shall be recorded, and submitted the written report of response measures to the municipality, county or city competent authority and the issuing authority during the rerouting discharge period within 10 days.\r\nForegoing written report shall contain the following items:\r\nI. The cause and time of occurring rerouting discharge.\r\nII. The recipient, method and time of the correspondence.\r\nIII. The response action during rerouting discharge.\r\nIV. Personnel that participated in the response and their duties.\r\nV. The monitoring result for the water body in the rerouting discharge.\r\nVI. Follow-up response improvement methods.\r\nVII. Others."
		},
		{
			"條號": "Article 53",
			"條文內容": "The discharge point of an enterprise or sewage system shall comply with the following rules:\r\nI. The discharge point shall be positioned outside the peripheral boundary, on the ground before entering the receiving water body.\r\nII. There shall be a pathway outside the peripheral boundary to allow sampling personnel access to the discharge point; a sampling platform covering 1 square meter or greater shall also be erected.\r\nIII. Independent cumulative water measurement facilities shall be established exclusively for measuring effluent quantity. However, discharge points for runoff wastewater are not subject to this restriction.\r\nIV. A sign shall be erected.\r\nV. If the discharge point is a hidden well, the effluent shall be mixed evenly with the well water.\r\nIf an enterprise or sewage system has difficulty in realizing the requirements in Subparagraph 1 and Subparagraph 2 of the foregoing paragraph, they may follow alternative procedures as approved by the competent authority instead.\r\nThe discharge point of an enterprise or sewage system that is revealed by a competent authority investigation to have rerouted discharge, or that conducts non-continuous discharge of wastewater or sewage as designated by the competent authority, shall be established at the discharge pool downstream from the final unit in the treatment process."
		},
		{
			"條號": "Article 54",
			"條文內容": "Enterprises or sewage systems that discharge wastewater or sewage into the sea using a jointly managed sea discharge pipe shall jointly establish a discharge point at an appropriate location between the wastewater or sewage treatment/pre-treatment facilities and the sea discharge pipe. If an enterprise or sewage system does not jointly operate wastewater or sewage treatment/pre-treatment facilities, such enterprise or sewage system shall establish separately its own discharge point at an appropriate location between the peripheral boundary of the enterprise or sewage system and the sea discharge pipe."
		},
		{
			"條號": "Article 55",
			"條文內容": "Article 28, Paragraph 4 shall apply to the erection of a sign for the discharge point."
		},
		{
			"條號": "Article 56",
			"條文內容": "An enterprise or sewage system in one of the following circumstances shall establish the automatic water monitoring facilities, automatic water quality monitoring facilities, a video monitoring facilities and online transmission facilities, and maintain the normal online transmission function links with the municipality, county or city competent authority:\r\nI. The competent authority discovers the occurrence of rerouting discharge.\r\nII. Enterprises that have violated this Act and have been ordered by the competent authority to suspend work or business, or that have declared a suspension of work or business prior to the deadline for improvements, and that have then applied for the resumption of work or business.\r\nIII. An enterprise in one of the following circumstances violates effluent standards within a year preceding the requested modifications and is still in violation of regulations after the two improvement deadlines set by the competent authority have passed:\r\nA. The pollutant concentration of discharged wastewater or sewage is greater than five times the effluent standard limit. However, the hydrogen ion concentration index, coliform group and water temperature are not subject to this restriction.\r\nB. The hydrogen ion concentration index of the discharged wastewater or sewage is less than two or greater than 11.\r\nIV. Those circumstances in which the competent authority determines that a discharge of large quantities of pollutants has seriously impacted the quality of nearby water bodies.\r\nV. Those circumstances in which the competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nVI. Enterprises previously operating at the same address or location violated this Act up to a year prior to the application date for the pollution control plan and permit, and were ordered by the competent authority to suspend work or suspend business, and then announced an internal suspension of work or business before the deadline for improvements, or were discovered to have rerouted discharge in the interim.\r\nVII. Non-continuous discharge when there is concern of the circumstances in Subparagraph 1 as designated by the competent authority.\r\nVIII. Enterprises that have violated these Regulations stated in Article 12, Paragraph 1, Subparagraph 1 through Subparagraph 3.\r\nFor the installed facilities pursuant to the foregoing paragraph, other than online transmission facilities and facilities that installed at the discharge points, upon the completion of the approval document of the pollution control plan or permit, when the cumulative number of days of normal operations reaches or surpasses 365, and without one of the foregoing circumstances, then the enterprise or sewage system, after obtaining the consent from the municipality, county or city competent authority, will not be required to maintain said facilities."
		},
		{
			"條號": "Article 57",
			"條文內容": "An enterprise or sewage system’s installed the automatic water volume monitoring facilities, automatic water quality monitoring facilities, video monitoring facilities and online transmission facilities pursuant to the foregoing article shall proceed according to the following rules, and maintain their normal operational functions thereof:\r\nI. Automatic water volume monitoring facilities: shall install independent cumulative water measurement facilities respectively at all water sources and discharge points within the range of operations.\r\nII. Automatic water quality monitoring facilities: shall be respectively installed at the influx, outflow, and discharge points of each water pollution control unit to automatically monitor the water temperature, hydrogen ion concentration index, and conductivity. However, those for whom the competent authority has designated other items shall proceed pursuant to the designated items.\r\nIII. Video monitoring facilities: shall be installed at each water pollution control units and discharge points with a time recording function and clear and visible image, and can be videotaped continuously for 24 hours.\r\nIV. Online Transmission Facilities: a transmission module shall able to transmit the three foregoing types of monitoring data to the municipality, county or city competent authority via the Internet."
		},
		{
			"條號": "Article 57-1",
			"條文內容": "When the competent authority reveals the enterprise or sewage treatment, discharge or commissioned treatment transportation that didn’t comply with the approved discharge frequency and time, the competent authority can order an enterprise or sewage system to submit relevant explanation and supporting information within a designated time.\r\nIn the event that the enterprise or sewage system are failed to submit relevant explanation and supporting information within the deadline, or the competent authority determines that there is no proper reasons within submitted data, then the competent authority can order an enterprise or sewage system to install the automatic water volume monitoring facilities and online transmission facilities at designated positions and time, and also maintain the normal online transmission function links with the municipality, county or city competent authority.\r\nFor the installation of facilities pursuant to the foregoing paragraph, upon the completion of the approved document of pollution control plan or permit, when the cumulative number of days of normal operations reaches or surpasses 365, and without Paragraph 1 circumstances, then the enterprise or sewage system, after obtaining the consent from the municipality, county or city competent authority, will not be required to maintain said facilities."
		},
		{
			"條號": "Article 58",
			"條文內容": "In the case where an investigation by the competent authority reveals that an enterprise or sewage system conducting non-continuous discharge of wastewater or sewage with a discharge pool located within the peripheral boundary exhibits one of the circumstances in Article 56, Paragraph 1, Subparagraph 1 or 3, the enterprise or sewage system shall install an automatic effluent quality display panel displaying monitoring data such as water temperature, hydrogen ion concentration index, and conductivity. Once installed the discharge permit shall be modified.\r\nThe automatic effluent quality display panel in the foregoing paragraph shall be positioned in a prominent place on the outside wall beside the main entrance; the normal operational functions thereof shall also be maintained at all times. When a malfunction occurs, the competent authority shall be notified immediately by telephone or facsimile; the time of the malfunction, the person that notified the competent authority, and the name and title of the person on the receiving end of the call or facsimile shall be recorded. An alternative method for monitoring and recording approved by the competent authority shall be implemented during a malfunction or during adjustments or maintenance.\r\nIf normal operational functions of the display panel in the foregoing paragraph cannot be restored within 24 hours, the enterprise or sewage system shall, within two days of the occurrence of the malfunction, inform the competent authority of the planned method of repair and the expected completion date."
		},
		{
			"條號": "Article 59",
			"條文內容": "An enterprise or sewage system that adopts a wastewater or sewage treatment/pre-treatment facilities and that exhibits one of the following circumstances shall perform function testing in the limited time period stipulated by the competent authority:\r\nI. Circumstances as descried in Article 56, Paragraph 1, Subparagraph 1 or Subparagraph 3.\r\nII. Irregular operating parameters.\r\nIII. Irregular water quality-quantity ratio.\r\nIV. There is concern of unapproved diluting processes.\r\nV. Wastewater or sewage pre-treatment facilities may violate these Regulations that stated in Article 12, Subparagraph 1 through Subparagraph 3.\r\nUpon completion of the function testing in the foregoing paragraph, a function test reports of an enterprise or sewage system shall be submitted and the related modification of the approval for the pollution control plan or permit shall be modified accordance with regulations. Certain function test report that requires the signature of an engineer shall be signed by the engineer who participated in such function test jointly. Those whose function test results do not achieve the control standards as determined in this Act shall reduce or suspend production or services or implement other response measures."
		},
		{
			"條號": "Article 60",
			"條文內容": "An enterprise or sewage system shall conform to the following rules when conducting function testing pursuant to the foregoing article:\r\nI. Testing on wastewater or sewage treatment/pre-treatment facilities or sludge treatment facilities shall be based on the maximum daily wastewater or sewage output approved by the issuing authority. However, those whose operating conditions cannot reach the approved daily maximum output of sewage or wastewater, the testing shall be based on the regular test reporting or the actual routine maximum output of wastewater or sewage.\r\nII. The duration of function testing shall be five or more working days. The competent authority shall be notified three days prior to function testing.\r\nThe rules and content of the work required on the day of the function testing in the foregoing paragraph, subparagraph 2, are as follows:\r\nI. The quantity of the original wastewater or sewage and the treated wastewater or sewage shall each be measured once; the water quality of the original wastewater or sewage shall be tested once; and the operating parameters for each facility unit shall be gauged once.\r\nII. Testing method for treated water quality:\r\nA. Those that conduct continuous 24-hour discharge shall take a sample once every four hours for a total of six samples; every two consecutive samples shall be mixed to make one sample. After mixing, a total of three samples will be tested and the average of the three calculated.\r\nB. Those that conduct non-continuous 24-hour discharge shall take four daily samples spread evenly over the period of discharge; every two consecutive samples shall be mixed to make one sample. After mixing, a total of two samples will be tested and the average of the two calculated.\r\nIII. The water quality items that should be tested during function testing are based on the application and reporting items for each industry type as listed in Table 1. However, those for whom the competent authority has designated other items shall proceed pursuant to the designated items.\r\nIV. An environmental analysis laboratory that has been issued a permit by the central competent authority shall be commissioned to perform sampling and testing of water volume and water quantity.\r\nV. Participating personnel units in function testing shall include the production line operator, treatment process operator, sampling personnel unit, and testing personnel unit. Those that require the signature of an engineer shall ask the engineer that signs the documents to take part in the testing.\r\nVI. Those with two or more wastewater or sewage water sources and two or more wastewater or sewage treatment/pre-treatment facilities shall conduct volume measurements and testing on each separate water source and each set of treatment/pre-treatment equipment."
		},
		{
			"條號": "Article 60-1",
			"條文內容": "When the enterprise or sewage system’s effluent contained substance other than the items stated in effluent standard, and the competent authority determined that there is concern of the endangerment of ecology or human health, or the contained the susceptible or disputable water body, shall submit the pollution control plan within the deadline set by the municipality, county or city competent authority, and implemented according to the approved content and duration.\r\nThe contents of pollution control plan pursuant the foregoing paragraph shall include the following items:\r\nI. Basic information.\r\nII. Characteristics assessment of wastewater or sewage discharge.\r\nIII. Process control measures for the sewage reduction, wastewater reduction, recycle or reuse\r\nIV. Enhance efficiency of wastewater or sewage discharge control and treatment."
		},
		{
			"條號": "Article 61",
			"條文內容": "An enterprise or sewage system that discharges wastewater or sewage into an irrigation canal shall first obtain the consent of the irrigation canal management agency or the owner before discharging.\r\nWhen the management agency or owner in the foregoing paragraph refuses the enterprise or sewer system's request to discharge wastewater or sewage, the competent authority shall be notified at the same time."
		},
		{
			"條號": "Article 62",
			"條文內容": "An enterprise or sewage system that discharges, stores or dilutes wastewater or sewage; injects wastewater or sewage into a groundwater water body; conducts soil treatment; reroutes discharge without permission; or an enterprise or sewage system with non-compliant pipelines or facilities shall seal or remove the said pipelines or facilities within the improvement period ordered by the competent authority."
		},
		{
			"條號": "Article 63",
			"條文內容": "For an enterprise or sewage system that discharges wastewater or sewage, when there is visible sludge deposit on the bottom of drainage pipes or the water body entry point and surrounding area, the enterprise or sewage system shall perform clean-up or clear the deposits within the limited time period as ordered by the competent authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "When an enterprise or sewage system belongs to two or more industry types or belongs to one industry type but operates different production processes, the mixing, treatment and discharge of wastewater shall comply with the effluent standards for each industry type. When identical control items have different control limits, effluent shall meet the stricter of the two limits.\r\nWhen the quantity of wastewater from one industry type is 75% or more of the total wastewater quantity from all industry types and independent cumulative measuring equipment has been installed, the enterprise or sewage system may apply with the competent authority to make the effluent standards of said industry type the basis for all control items.\r\nThe proportion of wastewater as stated in the foregoing paragraph shall be calculated according to records starting from six months prior to the date of application."
		},
		{
			"條號": "Article 65",
			"條文內容": "An enterprise or sewage system shall install, adjust and maintain cumulative water measurement facilities according to the brand specifications.\r\nRegarding the specifications of the cumulative water measurement facilities in the foregoing paragraph, the margin of error within the range of measurable flow shall not exceed +/-10%. However, non-contact cooling water not used for circulation whose flow is calculated by motor rotation is not subject to this restriction.\r\nThe competent authority will seal the cumulative water measurement facilities with lead; the seal shall not be broken arbitrarily.\r\nThe lead seal on the cumulative water measurement facilities may be broken only after informing the competent authority of the need to adjust, service, or replace the facilities. Water quantity shall still be measured throughout adjustments and servicing; the method of recording shall be a method approved by the competent authority. Records shall be kept on file for three years. A request to conduct lead sealing shall be entered with the competent authority within a week of completing adjustments and maintenance.\r\nIf manpower or technical limitations at an enterprise or sewage system make it impossible to complete adjustments or maintenance in a timely manner, the enterprise or sewage system will not be subject to this restriction provided they obtain approval from the competent authority."
		},
		{
			"條號": "Article 66",
			"條文內容": "If an enterprise or sewage system has difficulty establishing independent cumulative water measurement facilities according to these Regulations, they may, with the permission of the competent authority, employ water measurement facilities or a water measurement method that provides sufficient proof of water quantity.\r\nWhen the facilities in the foregoing paragraph employ automatic continuous recording, the enterprise or sewage system shall make recordings based on the design specifications and frequency of the measurement equipment. When facilities employ non-automatic continuous recording, the enterprise or sewage system shall make a daily record of cumulative water quantity and the number of times the quantity measurement is taken. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 67",
			"條文內容": "The management method for sewage generated from office space, employee housing, activity spaces, and other buildings within the work environment is as follows:\r\nI. Those that that perform combined treatment of wastewater and sewage shall proceed according to the industrial wastewater management method.\r\nII. For those that separate wastewater and sewage for treatment, sewage shall be treated according to the management method for building sewage treatment facilities and a discharge point shall be established.\r\nThe discharge point as stated in the foregoing paragraph, Subparagraph 2, shall be handled pursuant to Article 53. However, an enterprise may claim exemption from establishing independent cumulative water measurement facilities if its number of personnel does not reach 50."
		},
		{
			"條號": "Article 68",
			"條文內容": "When an enterprise or sewage system is penalized by the competent authority with an order to suspend or terminate work or business, the statutory responsible person of the enterprise, or the owner, user or manager of the sewage system shall treat and discharge the remaining wastewater or sewage in the worksite pursuant to this Act."
		},
		{
			"條號": "Article 69",
			"條文內容": "When wastewater or sewage from an enterprise or sewage system' s facilities, units, pipelines, and canals for collection, treatment, or discharge spills onto the worksite, the spill shall be collected and treated.\r\nAn enterprise or sewage system shall record the date, time, water quality, status of collection and treatment, and causes of the spill; these records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 70",
			"條文內容": "When the worksite of an enterprise has been designated by the sewage management agency as an area or site that requires an independent sewage system, the enterprise shall comply with this Act and all relevant regulations that enterprises should abide by."
		},
		{
			"編章節": "Chapter 11 Test Reporting Management"
		},
		{
			"條號": "Article 71",
			"條文內容": "The following enterprises or sewage systems can be exempted from handling the test reporting according to these Regulations:\r\nI. Gas stations with no attached car wash facilities.\r\nII. Construction sites\r\nIII. Livestock enterprises raising less than 200 hogs\r\nIV. Oil storage sites\r\nV. Enterprises or sewage systems that are connected to public sewage systems\r\nAn enterprise or sewage system that is connected to a sewage system other than that stated in the foregoing paragraph, Subparagraph 6, shall submit test reports to the sewage management agency, who shall then compile the reports and deliver them to the municipality, county or city competent authority."
		},
		{
			"條號": "Article 72",
			"條文內容": "The content of the report for an enterprise or sewage system that stores wastewater or sewage shall include the following items: I. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII. Water quantity of the original wastewater or sewage and the quantity on the day of testing; the monthly wastewater or pollution source quantity, as well as the monthly quantities of generated and stored wastewater or sewage.\r\nIII. The location and number of storage facility units.\r\nIV. Follow-up processing after storage shall adopt the contents of the rules for each pollution control measures when submitting reports to the competent authority.\r\nV. The date and method of adjustment and maintenance for the automatic fluid level measurement device or measurement method of the storage facilities. Those that have already established independent cumulative water measurement facilities exclusively for measuring water quantity at intake and outflow points are not subject to this restriction.\r\nIf the enterprise in the foregoing paragraph is a landfill that returns water seepage to the surface of the landfill, the monthly quantity of wastewater returned to the surface of the landfill shall be reported."
		},
		{
			"條號": "Article 73",
			"條文內容": "The content of reports from an enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage shall include the following items:\r\nI. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. Water quantity and quality of the original wastewater or sewage on the day of testing\r\nIII. Monthly quantities for the tap-water source, tap water, generated wastewater or sewage, and water treated by the wastewater or sewage treatment/pre-treatment facilities. The quantities for generated wastewater or sewage shall be reported separately for each different production process and water source.\r\nIV. The operating method and monthly operating and servicing fees of the wastewater or sewage treatment/pre-treatment facilities\r\nV. The names and monthly usage quantities of all chemical agents used\r\nVI. The normal operating parameters of the major treatment units and the largest and smallest values and averages of the operating parameters during testing\r\nVII. Monthly amount of electricity consumed as measured by the independent electric meter for the wastewater or sewage treatment/pre-treatment facilities\r\nVIII. Monthly amount of sludge generated, as well as its water content ratio and operating frequency\r\nIX. The date and method of adjustment and maintenance for intake water measurement facilities; or the measurement values and number of times measured per month for the measurement method established pursuant to Article 12, Paragraph 2"
		},
		{
			"條號": "Article 74",
			"條文內容": "An enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage and is in one of the following circumstances, shall submit a report pursuant to the foregoing article and proceed according the following rules:\r\nI. Those that use remaining capacity to conduct commissioned treatment on wastewater or sewage that is not generated on site shall include the following items in their report:\r\nA. The monthly treated quantity of self-generated wastewater or sewage and remaining capacity.\r\nB. The industry types for wastewater and sewage received each month and the monthly accumulated amount of wastewater or sewage for commissioned treatment\r\nII. Those that dilute wastewater or sewage shall include the following items in their report: A. The water quantity and quality of the water used for diluting on the day of testing B. Sources of water used for diluting and their monthly quantities\r\nC. The number and location of diluting pipelines and diluting points\r\nIII. The job title and full name of the commissioned operator and a notation of any changes in personnel"
		},
		{
			"條號": "Article 75",
			"條文內容": "An enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage and is in one of the following circumstances, shall submit a report pursuant to Article 73 and proceed according the following rules:\r\nI. An enterprise or sewage system needs to collect the runoff wastewater pursuant the regulation stated in Article 8 or Article 11, Paragraph 2 shall report the monthly quantity of runoff wastewater that is collected and treated.\r\nII. Article 9 enterprise reports shall include the following items:\r\nA. The monthly quantity of carwash platform generated wastewater that is then treated in a grit chamber\r\nB. The distance between the highest monthly fluid level and the highest point on the perimeter of the grit chamber, and the method of measurement.\r\nC. The maintenance status of the rainwater protection facilities and grit chamber and the quantity of initial rainfall collected and drained into the grit chamber for treatment\r\nIII. A dining enterprise or tourist hotel that provides bathing services shall report the regular monthly date and method of servicing filters for hair and suspended solids. Those providing dining services shall report the regular monthly date and method of servicing the grease trap.\r\nIV. For the enterprises stated in Article 49, Paragraph 2, which shall report the sludge or soil with more than 30% water content, the monthly transporting vehicle of bentonite yielded from the diaphragm wall, soil types of treatment, accepted quantity and treatment quantity."
		},
		{
			"條號": "Article 76",
			"條文內容": "The report of an enterprise connected to an industrial zone sewage system shall include the following content:\r\nI. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. The water quantity and quality of wastewater or sewage drained into the sewage system on the day of testing; the monthly tap-water source; monthly tap water quantity; and monthly amount of wastewater or sewage drained into the sewage system.\r\nIII. Those that have established wastewater or sewage pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 77",
			"條文內容": "The report for an enterprise or sewage system that commissions the treatment of wastewater or sewage shall include the following content:\r\nI. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. Water quantity and quality of the original wastewater or sewage on the day of testing, the tap water source, and the monthly quantities of tap water and generated wastewater or sewage\r\nIII. The frequency, water quality and water quantity on the day of commissioned treatment testing, and the monthly amount of wastewater or sewage commissioned to another party\r\nIV. The title and industry type of the commissioned party\r\nV. The date and method of adjustment and maintenance for the water measurement facilities at the outflow point and the monthly readings or measurement values for the facilities\r\nVI. Storage facilities that were established on the worksite prior to commissioning treatment shall be reported pursuant to Article\r\n72."
		},
		{
			"條號": "Article 78",
			"條文內容": "The report for an enterprise or sewage system that discharges wastewater or sewage via sea drainage pipe shall include the following content:\r\nI. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. The frequency and method of servicing the sea drainage pipe\r\nIII. The frequency, sampling location, monitoring items and monitoring results of marine environment monitoring\r\nIV. Those that have established wastewater or sewage pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 79",
			"條文內容": "The report for an enterprise or sewage system that recycles and reuses wastewater or sewage shall include the following content: I. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. Water quantity and quality of the original wastewater or sewage on the day of testing, the tap water source, and the monthly quantities of tap water and generated wastewater or sewage\r\nIII. The source of the recycled water, the method of transport, and uses\r\nIV. The water quality and quantity of recycled water on the day of testing, and the monthly amount of water that is reused\r\nV. The date and method of adjustment and maintenance for the cumulative recycled water measurement facilities and the monthly readings or measurement values for the facilities\r\nVI. Those that have established approved storage facilities shall also report the content stated in Article 72.\r\nVII. Those that have established wastewater or sewage pre-treatment facilities shall also report the content stated in Articles 73 through 75.\r\nArticle 9 enterprises that only conduct a settling process before reusing water shall submit a report pursuant to the foregoing paragraph and include the following items:\r\nI. The monthly output of minerals, sand, rock or ready-mix concrete\r\nII. Monthly quantity of water used and the monthly quantity of sludge generated by the grit chamber\r\nIII. The monthly quantity of water treated in the grit chamber and removal efficiency rate\r\nIV. The frequency and method of clearing sludge from the grit chamber or sludge thickener"
		},
		{
			"條號": "Article 80",
			"條文內容": "The report for a general fish farming enterprise shall include the following content: I. The surface area of the fish-raising pool and the actual livestock count\r\nII. The monthly frequency of, and monthly quantity of water used for, cleaning the barn or sty\r\nIII. The monthly quantity of wastewater discharged into the fish-raising pond and the method of measurement\r\nIV. The monthly amount of electricity used by the aerator\r\nV. The test value for dissolved oxygen in the fish-raising pond and the date the test was performed\r\nVI. The monthly dates for discharging wastewater or sewage generated from general fish farming operations and the method of disposal"
		},
		{
			"條號": "Article 81",
			"條文內容": "The report for an enterprise or sewage system that discharges wastewater or sewage into a surface water body shall include the following content:\r\nI. Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge\r\nII. The quality and quantity of wastewater or sewage on the day of testing and the monthly quantity of discharged wastewater or sewage\r\nIII. The date and method of adjustment and maintenance for the effluent measurement facilities and the monthly readings or measurement values for the facilities\r\nIV. Those that have established wastewater or sewage pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 82",
			"條文內容": "An enterprise or sewage system that conducts soil treatment to treat wastewater or sewage shall report the content stated in Articles 73 through 75 and include the following items:\r\nI. Monthly types of crops, livestock count per hectare, and the surface area of soil treatment\r\nII. The quality and quantity of wastewater or sewage on the day of testing and the monthly quantity of wastewater or sewage discharged into the soil\r\nIII. Soil and groundwater monitoring data\r\nIV. The monthly operating frequency of solid-liquid separation facilities"
		},
		{
			"條號": "Article 83",
			"條文內容": "The reporting of water quality and quantity and its testing, monitoring, monitoring frequency and monitoring data produced by an enterprise or sewage system shall comply with the following rules:\r\nI. The water quality of the original wastewater or sewage: shall be tested once every six months. However, community sewage systems exempt from employing dedicated wastewater or sewage treatment personnel shall test water quality once a year.\r\nII. The effluent quality of wastewater or sewage discharged into a surface water body: those required to establish a dedicated wastewater or sewage treatment unit or employ Class A dedicated wastewater or sewage treatment personnel, the effluent quality of wastewater or sewage discharged into a surface water body shall be tested once every three months. For those required to employ Class B dedicated wastewater or sewage treatment personnel or those exempt from employing dedicated personnel for the treatment for wastewater or sewage, effluent quality shall be tested once every six months. Community sewage systems that are exempt from employing dedicated personnel for wastewater or sewage treatment shall test effluent quality once every year.\r\nIII. The water quality of drainage from sewer-connected enterprises: shall be tested once every six months. However, should the sewage management agency enforce rules to increase the frequency of testing, sewer-connected enterprises must comply with sewage management agency orders.\r\nIV. The water quality of wastewater or sewage discharged into the soil for treatment: shall be tested once every three months. The soil shall be tested once a year. The water quality of groundwater shall be tested once every six months.\r\nV. The water quality and quantity of the treated sewage that inject into groundwater: shall be tested and measured once every two months.\r\nVI. Those that discharge wastewater or sewage into the sea via pipeline shall conduct testing for marine environment monitoring once every three months.\r\nVII. The water quality of implementing other pollution control measures: shall be tested water quality once every six months.\r\nThe competent authority may, based on actual need, order an enterprise or sewage system to increase the frequencies of investigation, measurement and monitoring of reporting for all or a portion of reported items. If necessary, competent authority can order an enterprise or sewage system to handle the test reporting of runoff wastewater or monitor the reporting receiving water body pursuant to the designated location, frequency and item."
		},
		{
			"條號": "Article 84",
			"條文內容": "Monitoring and testing for the water quality test report of an enterprise or sewage system shall be performed according the to-be-reported water quality items in Table 1. However, the competent authority may add other reporting items based on actual need.\r\nWhen the to-be-reported water quality items in Table 1 are not used or generated in the production processes or wastewater or sewage treatment processes of an enterprise or sewage system, or the test results of the to-be-reported water quality items in Table 1 are less than the method detection limits, the enterprise or sewage system may submit an application along with verification documents to the municipality, county or city competent authority for exemption from the said testing items.\r\nFor those industrial zone sewage systems or the wafer manufacturing industry and semiconductor manufacturing industry, optoelectronic materials and components manufacturing industry, PCB manufacturing industry, petrochemical industry, chemical engineering industry, and papermaking industry, whose approved discharge volume of wastewater or sewage reached more than 20,000 m3 per day shall handle the test reporting of the Biological Acute Toxicity for the water quality of their reporting discharge. However, if the original water source is the seawater or discharged wastewater is contained high-concentrated halogen ions, and the ocean is the receiving water body will be exempt from this restriction.\r\nThe discharge volume of foregoing wastewater or sewage shall be calculated by the discharge volume of workstation wastewater and blowdown wastewater. For the combination of the domestic wastewater, workstation wastewater and blowdown wastewater, the discharge volume of domestic wastewater shall be calculated jointly."
		},
		{
			"條號": "Article 84-1",
			"條文內容": "The enterprise or sewage system shall choose either of carp or Pseudorasbora parva, and either of water flea or Neocaridina heteropoda var. yellow to conduct two types of biological test for the Biological Acute Toxicity of the discharge water quality according to the test method notified by the competent authority. The competent authority shall adopt the same method to obtain the sample for further investigation.\r\nPursuant to these Regulations stated in foregoing article, paragraph III, the frequency of test reporting shall be once every three months, and complied with the following regulations.\r\nI. When the TUa value of these two foregoing organisms surpass 1.43 in any test reporting or the sampling data conducted by the competent authority, the test reporting shall be conducted once every three months. For the accumulative data collected from three consecutive times, and the TUa values of these two foregoing organisms are less than 1.43, then the test report can be conducted once every six months thereof.\r\nII. For the accumulative data collected from six consecutive times, and the TUa values of these two foregoing organisms are less than 1.43 in any test reporting or the sampling data conducted by the competent authority, then the test reporting can be adjusted to conduct once every year."
		},
		{
			"條號": "Article 84-2",
			"條文內容": "Among six consecutive data of the Biological Acute Toxicity in the discharge water collected from the enterprise or sewage system’s test reporting, and the sampling data conducted by the competent authority, if accumulative TUa values of these two foregoing organisms surpass 1.43 for three times, the water quality may be regarded with containing the Biological Acute Toxicity. The municipality, county or city competent authority can order an enterprise or sewage system to perform the toxicity verification and the toxicity reduction procedure, and submit the corresponding plans of toxicity verification as well as he toxicity reduction procedure for reference.\r\nThe performing period of the toxicity verification and the toxicity reduction procedure pursuant to foregoing paragraph will be two years, and the test reporting of Biological Acute Toxicity stated in Article 84 can be exempted during this time. If the toxicity verification and the toxicity reduction procedure cannot be completed within the designated time, an extension can be applied to the municipality, county or city competent authority 30 days prior to the deadline. Extension can be applied for once only, and the term of extension shall be within two years at most.\r\nWithin 15 days after the performing period of toxicity verification and the toxicity reduction procedure expired, the enterprise or sewage system shall submit the result report to the municipality, county or city competent authority for approval. Any submission failed to meet the deadline or to be determined as an incomplete improvement that will be punished. For the incomplete report of the toxicity verification and the toxicity reduction procedure, the municipality, county or city competent authority shall inform an enterprise or sewage system of the limited time period in which to correct an incomplete report. If failed, the municipality, county or city competent authority can reject such result report and consider that the enterprise or sewage system failed to make improvement.\r\nForegoing result report shall include: basic information, performing period, wastewater or sewage discharge characteristics and the acute toxicity test result, toxicity verification and reduction assessment procedure, and the toxicity verification and reduction assessment efficiency."
		},
		{
			"條號": "Article 85",
			"條文內容": "An enterprise or sewage system that conducts soil treatment shall perform soil and groundwater monitoring according to Table 1 and comply with the following rules:\r\nI. Those whose soil treatment covers a surface area totaling less than one hectare shall construct a monitoring well midpoint between upstream and downstream groundwater flow and a soil sample shall be taken at this location.\r\nII. Those whose soil treatment covers a surface area totaling more than one hectare and less than 25 hectares shall construct a monitoring well at both upstream and downstream points in groundwater flow and a soil sample shall be taken at both locations.\r\nIII. Those whose soil treatment covers a surface area totaling more than 25 hectares and less than 100 hectares shall construct a monitoring well at upstream, midstream, and downstream points in groundwater flow and a soil sample shall be taken at each location.\r\nIV. Those whose soil treatment covers a surface area totaling more than 100 hectares shall construct five or more monitoring wells and take five or more soil samples. Other monitoring wells shall be established and soil samples taken at upstream, midstream and downstream groundwater flow points and the surrounding area.\r\nThe soil samples in the foregoing paragraph shall be mixed shallow-layer samples.\r\nThe competent authority may order an enterprise or sewage system to increase the number of monitoring wells and soil samples based on actual requirements for groundwater hydrology and water quality conditions."
		},
		{
			"條號": "Article 86",
			"條文內容": "An enterprise or sewage system shall submit a testing report once every six months. However, the report items and reporting frequency for the enterprises or sewage systems below are as follows:\r\nI. Community sewage systems that are exempt from employing dedicated wastewater or sewage treatment personnel shall submit a report once a year.\r\nII. Those enterprises or sewage systems required to establish a dedicated wastewater or sewage treatment units or employ Class A dedicated wastewater or sewage treatment personnel and the wastewater or sewage discharged into a surface water body that shall submit once every three months.\r\nIII. Those conducting soil treatment shall submit a soil sample report once a year.\r\nIV. Those that discharge wastewater or sewage via sea drainage pipe shall submit a report once every three months."
		},
		{
			"條號": "Article 87",
			"條文內容": "The report items, format and frequency of reports submitted by an enterprise or sewage system that is located in a total quantity control zone, is equipped with an automatic monitoring system, and whose automatic monitoring items are subject to the Internet connection standards of the central competent authority, shall be determined by the central competent authority."
		},
		{
			"條號": "Article 88",
			"條文內容": "An enterprise or sewage system that implements two or more pollution control measures at the same time, shall submit a separate testing report for each water pollution control measure.\r\nEnterprises or sewage systems that jointly establish and operate wastewater or sewage treatment/pre-treatment facilities shall submit a joint testing report."
		},
		{
			"條號": "Article 89",
			"條文內容": "The water quality and water quantity reported by an enterprise or sewage system shall be sampled and measured on the same day. However, this regulation is not applicable to the quality and quantity of runoff wastewater.\r\nAn environmental analysis laboratory that has been issued a permit by the central competent authority shall be commissioned to conduct the report of sampling, testing and water quality measurements in the foregoing paragraph. The report shall be deemed complete only after complying with the test method and related quality control items according to this Act stated in Article 68 of this Act. Reports that are not prepared pursuant to Article 23 and Article 68 of this Act shall be deemed incomplete.\r\nThe competent authority shall inform an enterprise or sewage system of the limited time period in which to correct an incomplete report. Reported data that is rejected will be considered non-reported items.\r\nIf the limited correction period in the foregoing paragraph involves untraceable water quality data, the said items shall be retested. The retest data shall not be used on the following testing report."
		},
		{
			"條號": "Article 90",
			"條文內容": "When the water quality or water quantity reported by an enterprise or sewage system meets one of the following conditions, the enterprise or sewage system shall be exempt from commissioning an environmental analysis laboratory:\r\nI. Water quality and quantity of the original wastewater or sewage, water quantity of recycled water, runoff wastewater quality and quantity, or the water quantity of separately treated hot springs wastewater.\r\nII. Water quantity of established independent cumulative water measurement facilities whose adjustment and maintenance are performed pursuant to Article 65, Paragraph 1.\r\nIII. The water quality and quantity of sewer-connected enterprises shall be based on the testing and measurement data of the sewage management agency."
		},
		{
			"條號": "Article 91",
			"條文內容": "The original wastewater or sewage water quality reported by an enterprise or sewage system shall be sampled at the equalization facilities. However, if the water contains substances harmful to health as officially announced in this Act, a sample shall be taken at an appropriate location before each water influx point of the equalization facilities."
		},
		{
			"條號": "Article 92",
			"條文內容": "An enterprise or sewage system shall keep a record of all reports and the following documents on file for three years as a reference:\r\nI. A photocopy of invoices or receipts for self-conducted or commissioned clearance and transport\r\nII. A photocopy of invoices or receipts for self-conducted or commissioned clearance and transport of sludge\r\nIII. Water quality and quantity testing report\r\nIV. A photocopy of the purchase invoice or receipt for chemical agents procured\r\nV. Those that discharge wastewater or sewage via sea drainage pipe shall file marine environment monitoring data.\r\nVI. A photocopy of the records, invoice or receipt for cumulative water measurement facility adjustments and maintenance\r\nVII. Other items designated by the competent authority"
		},
		{
			"條號": "Article 93",
			"條文內容": "An enterprise or sewage system shall report the testing data for the months of July to December before the end of January 31 of the following year. The testing data for the months of January to June shall be reported before the end of July 31 of the same year. However, the report items and reporting times for the enterprises or sewage systems below are as follows:\r\nI. Each year the sewage management agency of an industrial zone sewage system in Article 71, Paragraph 2, and other than stated in Article 86, Paragraph 1, Subparagraph 2, shall report the water quality data for the months of July to December before the end of February in the following year. The data for the months of January to June shall be reported before the end of August 31 of the same year.\r\nII. For those sewage systems other than the industrial zone sewage system in the enterprise and industrial areas stated in Article 86, Paragraph I, Subparagraph II shall report the data of last quarter at the end of January, April, July and October every year.\r\nIII. The management agency of the industrial zone sewage system in industrial areas stated in Article 86, Paragraph I, Subparagraph II that shall submit a report before the end of February for the data from October to December of the previous year. Submit a report before the end of May for the data from January to March of the same year. Submit a report before the end of August for the data from April to June of the same year, and submit a report before the end of November for the data from July to September of the same year.\r\nIV. Community sewage systems that are exempt from employing wastewater or sewage treatment dedicated personnel shall submit a report every year before the end of January 31 for the data from January to December of the previous year.\r\nAn enterprise or sewage system that has just recently submitted a pollution control plan or applied for a permit shall take the date of pollution control plan or permit approval as the starting date for reporting water quality items.\r\nAn enterprise or sewage system that submits a report past due, does not make corrections before the deadline set by the competent authority, or has not submitted a report before the competent authority makes a disciplinary citation, shall be considered as failing to report."
		},
		{
			"條號": "Article 94",
			"條文內容": "For enterprises or sewage systems, in addition to submitting a report using Internet transmission methods designated by the central competent authority, a written report shall also be submitted."
		},
		{
			"編章節": "Chapter 12 Effluent Collection Management in Industrial Areas"
		},
		{
			"條號": "Article 95",
			"條文內容": "As referred to in this chapter, the sewage systems indicate the industrial zone sewage system."
		},
		{
			"條號": "Article 96",
			"條文內容": "Sewage systems shall contain dedicated ditches or pipelines to collect wastewater or sewage from within the area. However, this restriction shall not apply to wastewater or sewage from an enterprise that has obtained a wastewater or sewage surface water body discharge permit or simple discharge permit in accordance with Article 20.\r\nA sewage system shall employ dedicated rainwater ditches or pipelines to collect rainwater, and runoff wastewater apart from that in Article 8, from within the area. The foregoing ditches or pipelines may not also collect the wastewater or sewage in the foregoing paragraph."
		},
		{
			"條號": "Article 97",
			"條文內容": "The sewage system ditches and pipelines in the foregoing article must be regularly inspected and repaired.\r\nWith regard to the regular inspection and repair in the foregoing paragraph, inspection and repair of all wastewater or sewage collection ditches and pipelines must be completed at least once every three years; inspection and repair of all rainwater ditches and pipelines must be completed at least once each year; inspection of the wastewater or sewage line or rainwater drainage equipment of a sewer-connected must be completed at least once each month; and important of all drainage equipment of sewer-connected users producing only household sewage must be completed at least once each half-year. Records of inspection and repair results must be kept and preserved three years for subsequent reference.\r\nIf the inspection results in Paragraph 1 show that the separate-stream collection function in cannot be maintained, the competent authority must be notified of inspection results and improvement measures within one week after inspection. If it is necessary to take engineering improvement measures, improvement must be completed within one year. When necessary, an application may be made to the competent authority for approval of a one-year extension of the improvement period."
		},
		{
			"條號": "Article 98",
			"條文內容": "Sewage systems shall audit whether sewer-connected users maintain a reasonable balance between water usage and the volume of wastewater or sewage. Audit results shall be compiled as reports, which shall be preserved three years for subsequent reference.\r\nWith regard to the audit results in the foregoing paragraph, when a user fails to maintain a reasonable balance between water usage and the volume of wastewater or sewage, the sewage system shall investigate and determine the reason, and adopt appropriate management measures.\r\nWith regard to the audit in the first paragraph, if it is discovered that a sewer-connected user is pumping groundwater without the consent of the competent authority in charge of the water supply, the local competent authority in charge of the water supply shall be notified of this violation."
		},
		{
			"條號": "Article 99",
			"條文內容": "After taking into consideration sewer-connected users' wastewater or sewage characteristics and wastewater treatment facility treatment capacity, sewage systems must specify the quality of wastewater that may be discharged into the sewage system, must perform regular sampling and testing of the quality of the sewer-connected user's wastewater, must adopt appropriate management based on test results, and must preserve records three years for subsequent reference. However, the regulations of this paragraph concerning water quality shall not apply when a sewer-connected user produces only household sewage.\r\nThe sampling and testing in the foregoing paragraph may be performed in a water quality laboratory established by the sewage system, and the testing must be performed employing the methods announced by the central competent authority.\r\nThe regular sampling test stated in foregoing paragraph shall test the water quantity and water quality characteristics respectively according to sewer-connected users. However, the competent authority may order the sewage systems to increase sampling items or frequencies for the sewer-connected users based on actual need.\r\nThe regulations of foregoing sub-item test are as follows:\r\nI. Sewage systems in science parks and in specific petrochemical areas: water quality items that must be regularly handled the test reporting, must be sampled and tested at least once per quarter\r\nII. Industrial zone sewage system other than those stated in foregoing paragraph: the hydrogen ion concentration index, water temperature, chemical oxygen and suspended solid and the sampling test must be sampled and tested at least once per quarter; other water quality items that must be regularly handled the test reporting, must be sampled and tested at least once every six months\r\nThe sewer-connected water quality for the users of the sewer-connected sewage, except for the hydrogen ion concentration index, water temperature, chemical oxygen and suspended solid, other items had been tested and the result was less than the effluent standard for twice consecutively, then such water quality item is exempt from re-test.\r\nSewage systems must regularly inspect the functioning and operation of wastewater or sewage pre-treatment facilities established by sewer-connected users, provide necessary guidance, and accordance with the inspection result, adopt appropriate management measures, and keep records for three years for subsequent reference."
		},
		{
			"條號": "Article 100",
			"條文內容": "Sewage systems shall perform regular sampling and testing of the water quality of wastewater or sewage at appropriate confluence points in wastewater or sewage collection ditches and pipelines, and shall keep records, which shall be preserved three years for subsequent reference.\r\nThe water quality sampling and testing in the foregoing paragraph shall comply with the regulations of Paragraph 2 in the foregoing article.\r\nWith regard to the water quality testing results in the first paragraph, when the results for wastewater or sewage exceed the sewer-connected water quality regulations in the foregoing article, the sewage system investigate and determine the reason, require the relevant sewer-connected users to make improvement, and shall adopt inflow water quality/water volume buffering and blending as a response measure to maintain the quality of inflow water within the wastewater treatment facility's normal treatment range."
		},
		{
			"條號": "Article 101",
			"條文內容": "Sewage systems shall review and analyze changes in water volume and water quality on a monthly basis, and shall assess the sewage system's collection and treatment capacity. If the results of assessment and review indicate that collection and treatment capacity are insufficient, the sewage system must notify the municipality, county or city competent authority in writing, and shall adopt response measures. If it is necessary to take engineering improvement measures, improvement must be completed within one year. When necessary, an application may be made to the municipality, county or city competent authority for approval of a one-year extension of the improvement period.\r\nWith regard to the monthly review and analysis of water volume and water quality changes in the foregoing paragraph, records should be kept of the assessment of collection and treatment capacity and state of implementation of response measures, and shall be preserved three years for subsequent reference."
		},
		{
			"條號": "Article 101-1",
			"條文內容": "Industrial zone sewage system shall submit the self-assessment report to the municipality, county or city competent authority before the end of June since 2015, and its content shall include the following items:\r\nI. Sewage treatment plant inflow and outflow water quality, dosage, electricity consumption, sludge production and permit (document) registered items, as well as the comparing test result for latest three years.\r\nII. Number of industries, sewer-connected industries and self-discharge industries in this area.\r\nIII. Allowable usage rate, designed usage rate and charge rate for the treatment water volume.\r\nIV. The equipment availability, response measures of equipment damage, annual maintenance and construction improvement.\r\nV. The contents of received punishment and improvement action in the current year.\r\nVI. Situation of these matters that performed according to these Regulations in this chapter."
		},
		{
			"條號": "Article 102",
			"條文內容": "In order to save personnel or treatment facilities, sewage systems may perform discharges from emergency discharge points. Such emergency discharge points shall be limited to inlet well overflow outlets or other facilities with the same functions in the original design of the wastewater treatment facility, and may be used to discharge wastewater or sewage only with the consent of the approving agency.\r\nThe emergency discharge points in the foregoing paragraph shall be equipped with cumulative water volume measurement facilities and stop valves. Stop valves must have lead seals installed by the competent authority, and the seals must not be removed or destroyed. The stop valves' lead seals may only be removed when emergency discharges must be performed.\r\nWhen a sewage system discharges wastewater or sewage through the emergency discharge points in the first paragraph, the competent authority must be notified one hour before the discharges, and the sewage system shall keep records, which shall be preserved three years for subsequent reference.\r\nIf a sewage system's emergency discharge points are used two or more times within a six-month period, an abnormal inflow improvement project must be submitted in writing, and the competent authority's review and approval requested; such a project shall be implemented on the basis of the approved content."
		},
		{
			"條號": "Article 103",
			"條文內容": "When any one of the following situations applies, a sewage system shall submit a total pollution reduction management plan within the deadline specified by the competent authority; this plan shall be implemented on the basis of the approved content following review and approval by the central competent authority and the municipality, county or city competent authority in consultation with the central industry competent authority and local competent authority:\r\nI. The discharged wastewater or sewage contains substances harmful to health, and discharge volume has increased steadily over past five consecutive years.\r\nII. The average actual wastewater or sewage discharge volume has exceeded 50,000 m3 per day during a six-month period, and the competent authority has determined that the water body receiving the effluent is severely polluted.\r\nIII. The competent authority believes, on the basis of other environmental pollution investigations of the water body receiving the effluent conducted by the competent authority, that wastewater or sewage discharges for the sewage system may cause severe pollution.\r\nThe content of the total pollution reduction management plan in the foregoing paragraph shall include the following items: I. Characteristics of wastewater or sewage discharges.\r\nII. Analysis of impact on receiving water body.\r\nIII. Analysis of effluent collection management measures.\r\nIV. Assessment of wastewater treatment facility functions and state of operation. V. Total pollution reduction management reduction goals and timetable.\r\nVI. Specific total pollution reduction management implementation measures and their content.\r\nVII. Total pollution reduction management effectiveness assessment and verification methods."
		},
		{
			"編章節": "Chapter 13 Automatic Monitoring and Online Transmission"
		},
		{
			"條號": "Article 104",
			"條文內容": "(DELETE)"
		},
		{
			"條號": "Article 105",
			"條文內容": "The following enterprise and sewage system shall complete the installation of the automatic water volume/quality monitoring facilities and video monitoring facilities and online transmission facilities within one year of the date designated by the central competent authority.\r\nI. For those industrial zone sewage system, whose approved discharge volume of wastewater or sewage reached more than 2,000 m3 per day.\r\nII. Enterprises other than the power plant, whose approved discharge volume of wastewater or sewage reached more than 15,000 m3 per day. Its discharge volume will be calculated by using the discharge volume of workstation wastewater and blowdown wastewater. For those who combine the domestic wastewater, workstation wastewater and blowdown wastewater, the discharge volume of domestic wastewater shall be calculated jointly.\r\nIII. Power plant discharges the non-contact cooling water or adopts seawater to conduct the process of flue gas desulphurization as the air pollution prevention facilities.\r\nThe automatic monitoring and video monitoring facilities in the foregoing paragraph must maintain normal operational functions thereof and the online transmission links with the municipality, county or city competent authority."
		},
		{
			"條號": "Article 106",
			"條文內容": "The enterprise or sewage system installed the automatic water quantity and water quality monitoring facilities, video and online transmission facilities pursuant to the foregoing article, and these Regulations of the types, installation locations and automatic monitoring items are as follows:\r\nI. Enterprise or sewage systems other than power plant:\r\nA. Automatic water volume monitoring facilities: Independent cumulative water volume measurement facilities must be installed before the wastewater treatment facility’s sewage system’s inlet well and at the discharge points in order to monitor the volumes of original wastewater and outflow.\r\nB. Automatic water quality monitoring facilities: Automatic water quality monitoring facilities must be installed at the wastewater treatment facility's discharge points to monitor water temperature, pH, conductance, chemical oxygen demand, suspended solids, and other water quality items specified by the central competent authority.\r\nC. Video monitoring facilities: A video monitoring system able to record time must be installed at the discharge points and the rainwater discharge points in the industrial zone sewage system which designated by the competent authority; this system must be able to operate continuously for 24 hours a day, and must produce clearly visible continuous video recordings.\r\nD. Online transmission facilities: a transmission module shall able to transmit the three foregoing types of monitoring data to the municipality, county or city competent authority via the Internet.\r\nII. Power plant:\r\nA. Automatic Water Volume Monitoring Facilities: Independent and exclusive cumulative water volume measurement facilities shall be installed at the discharge points of the non-contact cooling water and the air pollution prevention facilities of seawater flue gas desulphurization to monitor the discharge volume.\r\nB. Automatic Water Quality Monitoring Facilities: Automatic water temperature monitoring facilities shall be installed at the discharge points of non-contact cooling water to monitor the water temperature; automatic monitoring facilities of the hydrogen ions concentration shall be installed at the wastewater discharge points for the air pollution prevention facilities of seawater flue gas desulphurization to monitor the hydrogen ion concentration index.\r\nC. Video Monitoring Facilities: shall be installed at the wastewater discharge points with a time recording function and clear and visible image for the air pollution prevention facilities of seawater flue gas desulphurization, and can be videotaped continuously for 24 hours\r\nD. Online Transmission Facilities: a transmission module shall able to transmit the three foregoing types of monitoring data to the municipality, county or city competent authority via the Internet.\r\nIf, with regard to the foregoing paragraph, actual installation would pose difficulties or the effluent wastewater contained high-concentration halogen ions, after approved by the municipality, county or city competent authority, the substitute measures shall be performed then.\r\nBefore the installation of the automatic water volume and water quality monitoring facilities, video monitoring facilities and online transmission facilities stated in this Act, the specified automated screening (monitoring) and online transmission measures operations manual must be submitted to the municipality, county or city competent authority for approval, and after the completion of the facilities, the specified automated screening (monitoring) and online transmission confirmation report shall be viewed and approved by the municipality, county or city competent authority, then submit an application for change of permit (documents) to the issuing authority.\r\nFor the wastewater sewage system stated in Article 105, Paragraph 1, Subparagraph I, completed the installation of automatic monitoring and video monitoring facilities before the date designated by the central competent authority that the measures explanation can be submitted with the confirmation report."
		},
		{
			"條號": "Article 107",
			"條文內容": "When the automated monitoring facilities installed per stipulations as outlined in the measures are being replaced, relocated, or its online transmission equipment is being replaced, the automated video and online transmission facilities operations manual shall be submitted to the issuing agency for approval 15 days before replacing or exchanging, and have the automated monitoring and online transmission facilities confirmation report submitted within a two-month period upon completion, which then is allowed to apply for a change to the permit certificate (document) with the issuing agency."
		},
		{
			"條號": "Article 108",
			"條文內容": "An enterprise or wastewater drainage system should install automated water quantity and water quality monitoring facilities per stipulations as outlined the measures and shall conduct data transmission per data type and format, and shall  follow the regulations as stipulated under Appendage I. The measurements and monitoring data of the automated monitoring facilities shall follow the processing guideline as stipulated under Appendage II. The installation, relative variation testing and verification of the automated water quality monitoring facilities and video facilities shall follow the regulations as stipulated under Appendage III.\r\nWhen performing the reporting of this Act as required in the foregoing paragraph, may employ the water quality and quantity data transmission."
		},
		{
			"條號": "Article 109",
			"條文內容": "(DELETE)"
		},
		{
			"編章節": "Chapter 14 Supplementary Provisions"
		},
		{
			"條號": "Article 110",
			"條文內容": "An enterprise or sewage system that uses methods other than pipelines or drainage canals, such as using water trucks or water tanks to dispose of wastewater or sewage compliant with effluent standards in an area outside of the range of operations shall inform the municipality, county or city competent authority by telephone or facsimile 24 hours before the scheduled transport of wastewater or sewage.\r\nAn enterprise or sewage system that disposes of wastewater or sewage that does not comply with effluent standards using methods other than pipelines or drainage canals, such as using water trucks or water tanks to dispose of wastewater or sewage in an area outside of the range of operations, shall perform clearance and follow-up disposal pursuant to the Waste Disposal Act."
		},
		{
			"條號": "Article 111",
			"條文內容": "(DELETE)."
		},
		{
			"條號": "Article 112",
			"條文內容": "An enterprise or sewage system that allows other parties to use a portion of facilities or equipment, or contracts another party to operate water pollution control equipment, is still responsible for the management of pollution control measures and testing reports."
		},
		{
			"條號": "Article 113",
			"條文內容": "With regard to the items stated on emergency discharge point sewer-connection permit (document) applications made by a sewage system to the approving agency pursuant to Paragraph 1 of Article 102, the sewage system must complete improvement within six months after revision and implementation of these Regulations."
		},
		{
			"條號": "Article 113-1",
			"條文內容": "Pursuant to the regulation in Article 11, if the enterprise or sewage system needs to increase new facilities or take engineering improvement measures to comply with these Regulations for this runoff wastewater, it shall be completed the improvement within 2 years after these revisions implemented."
		},
		{
			"條號": "Article 114",
			"條文內容": "Except Article 49, Paragraph 1 will be implemented on January 1st, 2015; and Article 49, Paragraph 2; and Article 75, Paragraph 1, Subparagraph IV will be implemented on July 1st, 2013, these revisions amended on March 8th, 2013 will be implemented on the date of promulgation."
		}
	]
}