{
	"法規性質": "命令",
	"英文法規名稱": "Management Regulations for the Restriction or Prohibition of the Import or Export of Renewable Resources",
	"中文法規名稱": "再生資源限制或禁止輸入輸出管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0050074",
	"最新英文異動日期": "20030702",
	"沿革內容": "1.Promulgated by Environmental Protection Administration order on July 2, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are determined pursuant to Article 17, Paragraph 2 of the Resource Recycling and Reuse Act (herein referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "When the import or export of a renewable resource affects the domestic recycling or reuse of renewable resources, the central competent authority in consultation with the central industry competent authority may officially announce restricted or prohibited import or export items upon deliberation and approval by the Renewable Resource Recycling Promotion Committee.\r\nThe assessment of restricted or prohibited items in the foregoing paragraph shall include the following subparagraphs.\r\n1.Output volume of relevant domestic renewable resources, recycling volume, and production and sale of recyclable products\r\n2.Capacity of relevant domestic recycling facilities\r\n3.Production and sales of domestic products\r\n4.The operating status of renewable resource producers and recyclers\r\n5.Assessment of factors affecting recycling\r\nWith regard to the official announcement in Paragraph 1, the central competent authority may perform an assessment or review in response to a written request from an industry or relevant group."
		},
		{
			"條號": "Article 3",
			"條文內容": "If the import or export of a renewable resource item is restricted, it may be imported or exported only after a permit has been applied for and received in accordance with these Regulations.\r\nThe central competent authority may adopt a total quantity management approach to specific renewable resource items whose import or export is restricted in light of the state of domestic recycling.\r\nIn the foregoing paragraph, the central competent authority in consultation with the central industry competent authority and relevant industry associations shall officially announce renewable resource items subject to annual import or export total quantity or quota controls.\r\nThe import or export of renewable resources to and from export processing zones and science-based industrial parks shall be performed in accordance with Paragraph 1. These Regulations are not applicable to the transport of renewable resources between domestic taxation zones, however."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a recycler wishes to import renewable resource items whose import is restricted, it shall submit an application to the special municipality, county, or city competent authority; the applicant may import the items only after the special municipality, county, or city competent authority has approved the application, sought and obtained the consent of the central competent authority, and been issued a permit.\r\nApplicants shall submit the following documents in connection with the application in the foregoing paragraph.\r\n1.Application form\r\n2.Registration approval verification documents from a government agency\r\n3.A description of the renewable resource and its nature\r\n4.A analytical test report issued by a testing organization authorized by the government of the exporting nation stating the main components of the renewable resource\r\n5.Relevant documents verifying recycling technology, methods, and ability, the nature of the recycled product, and production and sales plans, etc.\r\n6.Expected batch-by-batch renewable resource shipment dates, import dates, and quantities; description of storage and disposal sites\r\n7.Emergency response and pollution control measures to be taken during the domestic transport process\r\n8.Relevant verification of import quantity or explanation of why the imports will not affect the recycling of domestic renewable resources\r\n9.Other documents designated by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "When a renewable resource producer or recycler wishes to export renewable resource items whose export is restricted, it shall submit an application to the special municipality, county, or city competent authority; the applicant may export the items only after the special municipality, county, or city competent authority has approved the application, sought and obtained the consent of the central competent authority, and been issued a permit.\r\nApplicants shall submit the following documents in connection with the application in the foregoing paragraph:\r\n1.Application form\r\n2.Registration approval verification documents from a government agency\r\n3.An explanation of the source of renewable resource and its nature\r\n4.An import reshipment contract and reshipment import plan if the items must be reshipped for some reason\r\n5.Emergency response and pollution control measures to be taken during shipment and re-import\r\n6.Relevant verification of import quantity or explanation of why the imports will not affect the recycling of domestic renewable resources\r\n7.Other documents designated by the central competent authority"
		},
		{
			"條號": "Article 6",
			"條文內容": "When a party has applied to import or export renewable resources, the competent authority may not issue permits when any of the following situations apply.\r\n1.The applicant has exported renewable resources that had not been adequately recycled or reused. The facts have been confirmed after notification by the government of the receiving nation.\r\n2.The applicant has been apprehended illegally importing or exporting renewable resources on two or more occasions.\r\n3.The competent authority has cancelled the applicant's originally issued import or export permits or has apprehended the applicant using false documents to apply for an import or export permit.\r\n4.The applicant has willfully transferred imported renewable resources to other parties without having received the consent of the competent authority.\r\n5.The applicant has been notified by the central competent authority that it shall refuse or re-export renewable resources that it has imported, but failed to do so.\r\n6.The applicant has been notified by the government of the receiving nation that it must re-import a renewable resource that it has exported, but failed to do so.\r\n7.Severe threats to human health or the environment occurred during the recycling process after the applicant imported the renewable resource"
		},
		{
			"條號": "Article 7",
			"條文內容": "Permits issued in accordance with these Regulations shall record the following subparagraphs.\r\n1.Permit number\r\n2.Renewable resource item\r\n3.Name and address of importer or exporter\r\n4.Name and address of statutory responsible person\r\n5.Exporting or receiving nation\r\n6.Permitted import or export quantity\r\n7.Date of permit issuance and period of validity\r\n8.Other items designated by the central competent authority\r\nIf the address in Subparagraph 3 of the foregoing paragraph or the name or address of the statutory responsible person in Subparagraph 4 of the foregoing paragraph changes, the permit-holder shall apply for change of registration within 15 days after the occurrence of the change. If any of the other recorded items change, the permit-holder shall reapply for a permit in accordance with these Regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Those having applied for and received a permit in accordance with these Regulations shall perform the renewable resource import or export in accordance with the content of its approved application and permit, and may not engage in any unauthorized matters."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority may cancel or revoke an import or export permit it originally issued when any of the following situations apply.\r\n1.The holder has lent the permit to another party.\r\n2.False documents were used in the permit application to obtain a permit from the competent authority.\r\n3.The imported or exported items are not consistent with the content of the permit.\r\n4.The party has failed to perform import or export matters in accordance with the foregoing article.\r\n5.The party has committed other illegalities, which the competent authority has judged to be serious violations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The format of all relevant documents designated in these Regulations shall be determined by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a renewable resource is a waste regulated by international convention, the import or export of that resource shall comply with Article 31 and Article 38 of the Waste Disposal Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The import or export of renewable resources between the Taiwan Area and the China Area (including Hong Kong and Macao) shall comply with these Regulations.\r\nThe import or export of renewable resource to or from the China Area shall comply with Taiwan Area and China Area trade permit regulations, etc."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall take effect from the date of promulgation."
		}
	]
}