{
	"法規性質": "命令",
	"英文法規名稱": "Management Regulations on the Reuse of Transportation Industrial Waste",
	"中文法規名稱": "交通事業廢棄物再利用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0050071",
	"最新英文異動日期": "20150105",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002651"
	],
	"沿革內容": "1.Ministry of Transportation and Communications Promulgated on June 11,2003.\r\n2.Amended on April 20,2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations are enacted according to Paragraph 2 of Article 39 of Waste Disposal Act (the Act hereinafter)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definition:\r\n1.Industry: refer to those whose supervisor designated as Ministry of Transportation and Communications (the Ministry hereinafter) by central responsible authority according to Paragraph 4 of Article 2 of the Act.\r\n2.Reuse: refer to that operation self treats or sends to the recycling institutes to treat wastes into raw materials, admixture, materials, fuels, construction stuff, land improvement, or others approved by the Ministry.\r\n3.Recycling institute: limit to those factories (sites) registered in governmental files or legally waived from registration."
		},
		{
			"條號": "Article 3",
			"條文內容": "Items stated in the Regulations may be authorized to affiliated institutes by the Ministry."
		},
		{
			"條號": "Article 4",
			"條文內容": "Since the industrial waste clearance plan of the industry announced according to Paragraph 1 of Article 31 hereinbelow, is reviewed and approved by institutes authorized by governments of specially designated municipalities, county (city) governments, or central responsible authority of the Act, the industry is allowed for waste reuse in its factory (site).\r\nThe industry not stated in previous paragraph may reuse wastes in its factory (site)."
		},
		{
			"條號": "Article 5",
			"條文內容": "Before sent to recycling institutes for reuse, clearance of industry wastes shall be:\r\n1.self clearance by the industry .\r\n2.clearance by recycling institutes.\r\n3.authorized to legal transporters.\r\n4.authorized to legal transporters by recycling institute.\r\n5.authorized to public or private clearance institutes qualified by clearance proof.\r\n6.authorized to responsible authority"
		},
		{
			"條號": "Article 6",
			"條文內容": "The record of date, classification, title, amount, use, industry , recycling institute, recycling method, and treatment proof by industry and recycling institute for waste clearance and reuse, shall be preserved for over 3 years for later check.\r\nInstitutes which are designated to apply internet transporting by central responsible authority of the Act, shall be completed based on Subparagraph 2 of Paragraph 1 in Article 31 hereinbelow."
		},
		{
			"條號": "Article 7",
			"條文內容": "Waste reuse with some mature and largely applied technology may be conducted directly based on the classification and management listed in Schedule 3.\r\nWaste reuse may be conducted based on regulations set up by central competent authorities, or industrial waste reuse approved by central competent authorities may be conducted based on the content of management regulated by central competent authorities or based on the content described in the approved document.\r\nThose not listed in the classification and management described in the previous two paragraphs may be individually applied by co-work of recycling institutes for approval of the Ministry, then into legal reuse."
		},
		{
			"條號": "Article 8",
			"條文內容": "For individually applied reuse, ten copies of application form and plan shall be co-prepared by industry and recycling institute, and sent for approval of the Ministry.\r\nReuse plan will include the followings:\r\n1.Introductory data of waste.\r\n2.Clearance method.\r\n3.Reuse method.\r\n4.Pollution control plan, such as clearance plan of waste remains after reuse.\r\n5.Relevant proofs and domestic and oversea records targeting on reuse feasibility.\r\n6.Marketing plan for reuse product.\r\n7.Emergency management plan.\r\n8.Others assigned by the Ministry"
		},
		{
			"條號": "Article 9",
			"條文內容": "Industry and recycling institutes without any proof or domestic and oversea records mentioned as Subparagraph 5 of Paragraph 2 in previous article, may co-work to propose reuse application form and test plan for approval of the Ministry to implement testing.  The test results may be files as domestic records for application provided in previous article.\r\nThe test plan includes:\r\n1.introductory data of waste, test amount, and test period.\r\n2.technology theory, equipment, and facility in waste reuse.\r\n3.methodology, process, and steps of test.\r\n4.clearance and pollution control in reuse."
		},
		{
			"條號": "Article 10",
			"條文內容": "For application form and plan of individual reuse program, judged as unqualified based on Article 8 through paper review, the applicant shall be informed to complement before designated due, or will be ejected without complement before due.\r\nAfter paper review in previous paragraph, the Ministry may invite 3 to 5 specialists and academics in relevant fields for physical review, and site survey if necessary, and notice the applicant to modify contents if any before designated due, or reject it if over due. \r\nThose qualified through reviews will be issued by the Ministry with certificate, and simultaneously informed to central responsible authority of the Act, responsible authority of waste reuse, and administrative units of specially designated municipal governments and county (city) government in municipality industry and recycling institute located."
		},
		{
			"條號": "Article 11",
			"條文內容": "Certificate for individual reuse program shall state:\r\n1.title, address, and representative of industry .\r\n2.title, address, and representative of recycling institute.\r\n3.classification (code), title, approved amount and use for reused industrial waste.\r\n4.Issuance date and approval term.\r\n5.others legally stated and designated by the Ministry.\r\nAny change for item 1 and 2 in previous paragraph shall be applied by operation or recycling institute within 15 days after shifted.  For change of item 3, the original applicant shall apply for re-issuance of certificate according to Article 8."
		},
		{
			"條號": "Article 12",
			"條文內容": "The approval term for individual reuse program is 5 years, allowable to prolong application for another 5 years within 3 to 6 months before fulfillment of the term according to Article 8. \r\nApplication over due the designated term will be rejected by the Ministry."
		},
		{
			"條號": "Article 13",
			"條文內容": "Certificate of individual reuse program by industry and recycling institute may be revoked by the Ministry due to one of followings:\r\n1.Not follow approved document and plan in reuse.\r\n2.Not coincident between record and fact.\r\n3.Breach any requirement in paragraph 2 of Article 11 during approval term, and not improve within the term designated by the Ministry\r\n4.Other illegal action considered serious by the Ministry, central responsible authority of the Act, or responsible authority of waste reuse"
		},
		{
			"條號": "Article 14",
			"條文內容": "Based on announcement of classification and management and individual reuse program, recycling institute shall settle down the contract with industry  before waste reuse process, and send it to administrative unit of specially designated municipal government or country (city) government in municipality industry and recycling institute located, for check within 30 days after contract signing, and also informed to central responsible authority of the Act.  The same for any change or termination of the contract.\r\n           Contents of the contract mentioned in previous paragraph shall include:\r\n1.classification, gradients, and amount of operation waste.\r\n2.equipment, application, facility, and site in reuse.\r\n3.pricing, valid term, and adjustment methods.\r\n4.when unable to proceed for any reasons, disposal for remain reuse wastes.\r\n5.risk management to accidents."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Ministry may authorize relevant authorities to assistant industry and recycling institutes for technology upgrade and transfer, and instruct recycling institutes to build reproduction quality and technique requirement."
		},
		{
			"條號": "Article 16",
			"條文內容": "Recycling bodies legally approved before the enforcement of the Regulations, may continue operation during the approval term, and reapply according to the Regulations before the expire."
		},
		{
			"條號": "Article 17",
			"條文內容": "Industrial waste involving in export and import is not applicable to the Regulations, and shall be proceeded based on Article 38 of the Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "The application form stated in the Regulations shall be prepared by the Ministry."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Regulations come into effect from the date of promulgation."
		}
	]
}