{
	"法規性質": "命令",
	"英文法規名稱": "Pest Control Operators Management Regulations",
	"中文法規名稱": "病媒防治業管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0060011",
	"最新英文異動日期": "20080724",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001741",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001742",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001743",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001744"
	],
	"沿革內容": "1.Full text of 15 articles determined and promulgated by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Tu-Tzu No. 0023792 on April 29, 1998.\r\n2.Articles 3, 9, 11 amended and promulgated on June 29, 1999, by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Tu-Tzu No. 0040826.\r\n3.Articles 3, 7, 8 and Articles 10-14 amended and promulgated on Oct. 17, 2001, by the Environmental Protection Administration, Executive Yuan Order (90) Huan-Shu-Tu-Tzu No. 0064428.\r\n4.Full text of 11 articles amended and promulgated by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Tu-Tzu No. 0950049498 on June 27, 2006.\r\n5.Full text of 11 articles amended and promulgated by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Tu-Tzu No. 0970054891 on July 24, 2008.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations were determined pursuant to Article 22 of the Environmental Agents Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "When pest control operators perform operations pest control professional technical personnel shall be at the site to supervise application personnel."
		},
		{
			"條號": "Article 3",
			"條文內容": "Pest control operators shall train all application personnel employed by them before they start to perform operations. After starting operations they shall be retrained every three years. Personnel that have not undergone retraining may not be ordered to perform operations. But professional technical personnel who have already obtained a qualification certificate as pest control operator need not undergo training when serving as application personnel.\r\nApplication personnel who fail to attend one quarter of the total training time during the training period of the foregoing paragraph or fail to pass the practical course shall undergo another training."
		},
		{
			"條號": "Article 4",
			"條文內容": "Pest control operators that hold trainings of the foregoing article shall first submit an application personnel training plan (for content and format see Attachment 1), together with the pest control operator license application procedure to the special municipality, county or city competent authority for approval.\r\nApplication personnel training shall be conducted according to the license content and training records shall be kept and preserved for three years (for records format see Attachment 2). The records shall be reported to the special municipality, county or city competent authority within one month after completion of each training."
		},
		{
			"條號": "Article 5",
			"條文內容": "Pest control professional technical personnel and application personnel employed by pest control operators shall undergo a medical examination within three weeks after recruitment. Subsequently they shall take a medical examination once per year.\r\nThe medical examinations of the foregoing paragraph shall include tests for the choline esterase content of blood. Records of the medical examinations shall be kept and preserved for 10 years for future reference."
		},
		{
			"條號": "Article 6",
			"條文內容": "When performing operations pest control operators may not use inferior quality environmental agents that have exceeded the validity period."
		},
		{
			"條號": "Article 7",
			"條文內容": "Pest control operators shall provide the following application instruments and safety equipment on the business premises:\r\nI.      Machinery and dilution instruments (including dilution drums, measuring cylinders, mixers etc.. )\r\nII.     Work clothes, work cap, work shoes, gas mask, safety glasses, protective gloves and other appropriate safety equipment. Safety equipment for individual use shall in principle be used exclusively by each individual.\r\nWhen diluting or using particular environmental agents in pest control operations on-site personnel and application personnel shall wear protective safety equipment."
		},
		{
			"條號": "Article 8",
			"條文內容": "Before performing operations pest control operators shall send an application plan to the customer and fully inform the customer on matters regarding the application plan. After the customer has approved and signed the plan, applications may be performed according to the plan contents. Operators may not forcefully perform applications or perform them under the false pretense of acting in the name of the government. The application plan of the foregoing paragraph shall record the following items (Table 1):\r\nI.      Name of pest control operator\r\nII.     Name of customer\r\nIII.    Description of location and scope of application\r\nIV.     Pest control target (pest)\r\nV.      Names of pest control professional technical personnel and application personnel\r\nVI.     Names, concentrations and usage quantities of applied agents\r\nVII.    Application time\r\nVIII.   Application methods\r\nIX.     Poisioning prevention and detoxification methods\r\nX.      Matters requiring attention during and after application"
		},
		{
			"條號": "Article 9",
			"條文內容": "Pest control operators shall month by month compile application records (Table 2), and report the application records of the previous year to the special municipality, county or city competent authority before January 31 every year.\r\nThe reporting of the foregoing paragraph shall be made via telecommunications online transmissionBut those for whom the competent authority has consented to written reporting shall not be subject to this restriction."
		},
		{
			"條號": "Article 10",
			"條文內容": "The application plans and application records of the two foregoing articles shall be preserved for three years for future reference after pest control professional technical personnel has confirmed that their content is free of errors and has signed or put their seal on them."
		},
		{
			"條號": "Article 11",
			"條文內容": "When pest control operators perform applications, application personnel shall wear easily recognizable clothing or shoulder patches identifying their company; The diameter or length and width of their shoulder patches may not be less than 10 centimeters. Shoulder patches or clothing should bear the name of the company, the operator's employee number and a telephone number for customer complaints.\r\nAt the site of the applications of the foregoing paragraph clearly visible notification signs and appropriate yellow warning tape shall be installed. The notification sign may not be smaller than A4 size (29.7 cm long, 21 cm wide), and shall contain the name of the pest control operator, the license number, the date and time of applications, control target (pest), application scope, matters requiring attention during and after applications, professional technical personnel, contact person and telephone number.\r\nPest control operator vehicles that perform operations shall be marked in a prominent place with the name of the company, contact telephone number and (the operator's) license number.\r\nWhen operations by pest control operators pollute the environment, endanger the ecology or human health, the statutory responsible person, application personnel or pest control professional technical personnel shall immediately halt the applications and adopt control measures, and shall within two hours notify the local special municipality, county or city competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "Pest control operators that obtained their licenses before these Regulations were amended on July 24, 2008, shall report the application personnel training plan determined in Article 4 to the special municipality, county or city competent authority for approval before June 30, 2009, and shall complete application personnel training and submit the training records for future reference."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}