{
	"法規性質": "命令",
	"英文法規名稱": "Toxic Chemical Substances Handling Application and Chemical Substances Registration Fee Standards",
	"中文法規名稱": "毒性化學物質運作申請及化學物質資料登錄收費標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0060019",
	"最新英文異動日期": "20141208",
	"沿革內容": "1.Original six articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 05829 on February 5, 1997.\r\n2.Revisions to six articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0036691 on June 24, 1998.\r\n3.Revisions to six articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0960062832A on August 22, 2007; the name was also revised; the original name was \"Toxic Chemical Substances Handling Permit Application Fee Standards\"\r\n4.Revisions to nine articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 1030102585 on December 8, 2014; the name was also revised; the original name was \" Toxic Chemical Substances Handling Application Fee Standards \".",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are determined pursuant to Article 40 of the Toxic Chemical Substances Control Act (herein referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Fees designated in these Standards shall include review fees and certificate fees, and specifically the following items:\r\nI.      Permits: for the manufacture, import, and sale of  Class 1, Class 2, and Class 3 toxic chemical substances.\r\nII.     Registration documents: for the use and storage of Class 1, Class 2, and Class 3 toxic chemical substances.\r\nIII.    Approval documents:\r\nA.      For the manufacture, import, sale, use, and storage of Class 1, Class 2, and Class 3 toxic chemical substances, when the total quantity handled is less than the large-scale handling standard officially announced pursuant to Article 11 Paragraph 2 of this Act.\r\nB.      For the manufacture, import, export, sale, use, and storage of Class 4 toxic chemical substances.\r\nIV.     Application for removal of restriction or prohibition on Class 1, Class 2, and Class 3 toxic chemical substances in accordance with Article 7 Paragraph 3 of this Act.\r\nV.      Application of new chemical substances to be evaluated as polymers of low concern.\r\nVI.     Application of new chemical substances or existing chemical substances registration, including:\r\nA.      New chemical substances standard registration, simplified registration, and small quantity registration.\r\nB.      Existing chemical substances phase 1 registration, and standard registration.\r\nVII.    Application of confidential business information protection for new chemical substances registration or existing chemical substances registration."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority shall collect the following review fees for the issuance, approval, extension or modification of all types of toxic chemical substances handling permits, registration documents, approval documents, and application for removal of restriction or prohibition on Class 1, Class 2, and Class 3 toxic chemical substances pursuant to this Act:\r\n\r\n┌──────┬───────┬──────┬──────┬──────┐\r\n│Application │Permit        │Registration│Approval    │Application │\r\n│item        │              │document    │            │for removal │\r\n│            │              │            │            │of          │\r\n│            │              │            │            │restriction │\r\n│            │              │            │            │or          │\r\n│            │              │            │            │prohibition │\r\n│            │              │            │            │on Class 1, │\r\n│            │              │            │            │Class 2, and│\r\n│            │              │            │            │Class 3     │\r\n│            │              │            │            │toxic       │\r\n│            │              │            │            │chemical    │\r\n│            │              │            │            │substances  │\r\n├──────┼───────┼──────┼──────┼──────┤\r\n│New         │NT$3,600      │NT$2,400    │NT$1,200    │NT$24,000   │\r\n│application │              │            │            │            │\r\n├──────┼───────┼──────┼──────┼──────┤\r\n│Extension   │NT$1,800      │NT$1,200    │NT$600      │            │\r\n│            │              │            │            │            │\r\n├──────┼───────┼──────┼──────┼──────┤\r\n│Change of   │Change of     │Change      │Change of   │            │\r\n│handling    │manufacturing │of use or   │manufacture,│            │\r\n│site        │or storage    │storage     │use, or     │            │\r\n│            │area: NT$3,600│area:       │storage     │            │\r\n│            │              │NT$2,400    │area:       │            │\r\n│            │              │            │NT$1,200    │            │\r\n├──────┼───────┼──────┼──────┼──────┤\r\n│Other       │NT$1,000      │NT$700      │NT$400      │            │\r\n│content     │              │            │            │            │\r\n│apart from  │              │            │            │            │\r\n│change of   │              │            │            │            │\r\n│handling    │              │            │            │            │\r\n│site. No fee│              │            │            │            │\r\n│shall be    │              │            │            │            │\r\n│charged for │              │            │            │            │\r\n│only        │              │            │            │            │\r\n│changing the│              │            │            │            │\r\n│handler's   │              │            │            │            │\r\n│basic       │              │            │            │            │\r\n│information,│              │            │            │            │\r\n│however     │              │            │            │            │\r\n└──────┴───────┴──────┴──────┴──────┘\r\n\r\nWhen applying for the extension or modification of the permit, registration document, or approval document in the foregoing paragraph, and simultaneously applying for the modification of more content items, the sole review fee shall be that for the extension or modification item with the highest fee."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority shall collect a review fee of NT$1,000 for accepting and evaluating an application of a new chemical substance to be evaluated as a polymer of low concern."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority shall collect the following review fees for accepting and reviewing the application of existing chemical substances phase 1 registration, standard registration, and new chemical substances standard registration, simplified registration, small quantity registration:\r\nI.      Existing chemical substances registration:\r\nA.      Phase 1 registration: NT$100 per substance.\r\nB.      Standard registration: NT$50,000 per substance.\r\nII.     New chemical substances registration:\r\nA.      Standard registration: NT$50,000 per substance.\r\nB.      Simplified registration: NT$20,000 per substance.\r\nC.      Small quantity registration: NT$2,000 per substance.\r\nIII.    Extension of registration document of new chemical substances:\r\nA.      Standard registration: NT$2,000.\r\nB.      Small quantity registration: NT$1,000.\r\nIV.      Modification of registration document of new chemical substances  and existing chemical substances:\r\nA.      Standard registration: NT$1,500.\r\nB.      Simplified registration: NT$1,000.\r\nC.      Small quantity registration: NT$500.\r\nA registrant who only makes changes to basic information related to a registrant, pursuant to the previous paragraph subparagraph 4, shall be exempted from obligation of review fees.\r\n70% reduced review fee shall apply to registrants applying for standard registration, simplified registration, small quantity registration pursuant to paragraph 1 subparagraph 1 Item 2 or subparagraph 2, who are academic institutes or small and medium enterprises within the qualification of the Act for Development of Small and Medium Enterprises concerning the definition of “small and medium enterprises.\"\r\nFor a registrant simultaneously applying for extension and modification of new chemical substances registration document, the sole review fee shall be that of the highest fee by the Standards."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority shall collect a review fee of  NT$12,500 for each content item for accepting and reviewing the application of confidential business information protection, for new chemical substances registration or existing chemical substances registration, or confidentiality extension.\r\nWhen over 4 content items are applied for confidential business information protection or confidentiality extension, only a review fee of NT$50,000 shall be collected."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority shall collect the following certificate fees for the issuance, approval, extension or modification of all types of toxic chemical substances handling permits, registration documents,  approval documents, and new chemical substances and existing chemical substance registration document, pursuant to this Act:\r\nI.      Permit: NT$1,000.\r\nII.     Registration document: NT$500.\r\nIII.    Approval document: NT$300.\r\nIV.     New and Existing Chemical registration document: NT$200."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority shall not collect a review fee or a certificate fee when, due to service needs, it must notify holders to renew certificates in the foregoing article."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Standards shall take effect on the date of promulgation."
		}
	]
}