{
	"法規性質": "命令",
	"英文法規名稱": "Groundwater Pollution Monitoring Standards",
	"中文法規名稱": "地下水污染監測標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0110013",
	"最新英文異動日期": "20131218",
	"沿革內容": "1.Full text in six articles promulgated by EPA Order Huan-Shu-Tu-Tzu No. 1000010129 on February 10, 2011.\r\n2.Full text in seven articles promulgated by EPA Order Huan-Shu-Tu-Tzu No. 1020109443 on December 18, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are determined pursuant to Article 6, Paragraph 2 of the Soil and Groundwater Pollution Remediation Act (herein referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "When the concentrations of substances in groundwater listed in these Standards are affected by local hydrological, geological, and environmental background factors, and it is judged that the monitored and values of pollutants listed in these Standards are reached for reasons not attributable to external pollution, after obtaining the approval from the central competent authority, these Standards shall not be applicable."
		},
		{
			"條號": "Article 3",
			"條文內容": "Groundwater is classified into the following two categories:\r\nI.      Category 1: Groundwater in drinking water source protection areas\r\nII.     Category 2: Groundwater which is not of Category 1"
		},
		{
			"條號": "Article 4",
			"條文內容": "Monitoring items and monitoring standard levels (concentration units: mg/L):\r\nI.      Watch Items: Items of Groundwater Pollution Monitoring Standards are consistent with those of Groundwater Pollution Control Standards. Levels of Groundwater Pollution Monitoring Standards are half of those control values that stated in Groundwater Pollution Control Standards.\r\nII.     Background and water quality indicators:\r\n\r\n    ┌────────────────┬───────────┐\r\n    │Items                           │Standard monitoring   │\r\n    │                                │levels                │\r\n    │                                ├─────┬─────┤\r\n    │                                │Category 1│Category 2│\r\n    ├────────────────┼─────┼─────┤\r\n    │Iron (Fe)                       │0.15      │1.5       │\r\n    ├────────────────┼─────┼─────┤\r\n    │Manganese (Mn)                  │0.025     │0.25      │\r\n    ├────────────────┼─────┼─────┤\r\n    │Hardness                        │150       │750       │\r\n    │(Total hardness as CaCO3)       │          │          │\r\n    ├────────────────┼─────┼─────┤\r\n    │Total dissolved solid           │250       │1250      │\r\n    ├────────────────┼─────┼─────┤\r\n    │Chloride (Chloride as Cl-)      │125       │625       │\r\n    ├────────────────┼─────┼─────┤\r\n    │Ammonium nitrogen               │0.050     │0.25      │\r\n    ├────────────────┼─────┼─────┤\r\n    │Sulfates (Sulfate as SO42-)     │125       │625       │\r\n    ├────────────────┼─────┼─────┤\r\n    │Total organic carbon            │2.0       │10        │\r\n    ├────────────────┼─────┼─────┤\r\n    │Phenols                         │0.014     │0.14      │\r\n    └────────────────┴─────┴─────┘"
		},
		{
			"條號": "Article 5",
			"條文內容": "Items and frequencies of groundwater pollution monitoring are assessed by the following monitoring purposes:\r\nI.      For the area background groundwater quality investigation, the previous investigation results over the years will be applied to review and adjust.\r\nII.     For pollution investigation and verification, the site pollution characteristics, pollution improving progress and investigation result will be applied to review and adjust."
		},
		{
			"條號": "Article 6",
			"條文內容": "Professional or industrial associations or environment-related groups may submit specific scientific data and information to the central competent authorities as the reference to the revision of these Standards."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Standards shall take effect from the date of promulgation.\r\nThese Standards revised on December 18, 2013 and shall take effect on January 1, 2014."
		}
	]
}