{
	"法規性質": "命令",
	"英文法規名稱": "Soil and Groundwater Pollution Remediation Act Enforcement Rules",
	"中文法規名稱": "土壤及地下水污染整治法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0110002",
	"最新英文異動日期": "20101231",
	"沿革內容": "1. Announced in Order (90) Huan-Shu-Shui-Tzu No. 0064642 on October 17, 2001\r\n2. Revisions announced in Order Huan-Shu-Tu-Tzu No. 0990118529 on December 31, 2010",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These enforcement rules have been determined pursuant to Article 56 of the Soil and Groundwater Pollution Remediation Act (herein referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "In accordance with Article 6, Paragraph 1 of this Act, competent authorities at all levels shall perform regular testing of the quality of soil and groundwater in the area within their jurisdictions, shall establish annual testing budgets in light of the geographical, geological, and hydrological conditions and state of land use within their areas of jurisdiction, and shall prioritize testing of areas suspected of having soil or groundwater pollution."
		},
		{
			"條號": "Article 3",
			"條文內容": "Competent authorities at all levels shall adopt appropriate measures to investigate pollution pursuant to Article 6, Paragraph 1 of this Act, which include the following items:\r\n1. Investigation of land type, actual use, and state of ownership.\r\n2. Inventory of pollution sources.\r\n3. Preservation of verifying documents connected with pollution investigation responsibilities.\r\n4. Taking action against pollution pursuant to relevant environmental protection laws and regulations, and requesting agricultural, health, water conservancy, industrial, land administration, construction, or other relevant agencies to take actions in accordance with their duties and powers."
		},
		{
			"條號": "Article 4",
			"條文內容": "Competent authorities at all levels may assign a subordinate agency or commission another agency (organization), juridical person, or group to perform the following matters:\r\n1. Testing and monitoring in Article 6, Paragraph 1 of this Act.\r\n2. Verification work in Article 7, Paragraphs 1 and 7 and Article 12, Paragraph 1 of this Act.\r\n3. Inspection work in Article 25 of this Act.\r\n4. Verification work prior to approval in Article 26, Paragraph 1 of this Act.\r\n5. Relevant audit tasks in Article 28, Paragraph 5 of this Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "If necessary response measures are adopted in accordance with Article 7, Paragraph 5 or Article 15 Paragraph 1, Subparagraph 8 of this Act, the following information must be reported if soil is handled off-site:\r\n1. Off-site soil handling methods and facilities.\r\n2. Control measures."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a competent authority at any level orders a polluter or person potentially responsible for pollution, or site user, manager, or owner to adopt necessary response measures pursuant to Article 7, Paragraph 5 of this Act, if it is determined after investigation that the characteristics of the polluting substance or the scope or circumstances of the pollution cannot be made to comply with the requirements of Article 7, Paragraph 7 of this Act within the deadline prescribed in Paragraph 6 of the same article, the case should be handled in accordance with Article 12, Paragraph 2 of this Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "In Article 9, Paragraph 1, Subparagraph 2 of this Act, change of business operator refers to a change in the subject of business operation, and does not include a change in the statutory responsible person, representative, or shareholders of a company or juridical person."
		},
		{
			"條號": "Article 8",
			"條文內容": "In Article 12, Paragraph 2 of this Act, clarification of groundwater pollution source refers to the determination or confirmation of substances causing groundwater pollution, or the location of such pollution, on the basis of investigation or survey results and data."
		},
		{
			"條號": "Article 9",
			"條文內容": "A special municipality or county (city) competent authority may perform a preliminary assessment pursuant to Article 12, Paragraph 3 of this Act after pollutants have been removed or cleaned from a control site.\r\nSpecial municipality or county (city) competent authorities should establish budgets for the implementation of matters connected with preliminary assessment of control sites."
		},
		{
			"條號": "Article 10",
			"條文內容": "When competent authorities at all levels announce control or remediation sites pursuant to Article 12, Paragraphs 2 and 3 of this Act, the content of the announcement shall include the following:\r\n1. Name of polluter.\r\n2. Site name.\r\n3. Site address, lot number, and location or coordinates.\r\n4. Overview of site situation.\r\n5. Pollutants and pollution situation.\r\n6. Other important matters.\r\nIn the first subparagraph of the foregoing paragraph, the name of the polluter may be omitted if the polluter has not determined or if there is no polluter.\r\nIn Paragraphs 1 and 2, the site name may be expressed using the enterprise name, address, lot number, landmark, or other appropriate method.\r\nWith regard to the pollution situation in Paragraphs 1 and 5, the scope of pollution should be noted in the case of a control site and the scope of pollution and results of preliminary assessment should be noted in the case of a remediation site."
		},
		{
			"條號": "Article 11",
			"條文內容": "A special municipality or county (city) competent authority may, prior to requesting the central competent authority to approve announcement as a remediation site pursuant to Article 12, Paragraph 3 of this Act, dissolve control of a control site and make an announcement to that effect after implementation until soil and groundwater pollutant concentrations are less than the soil and groundwater pollution control standards."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a special municipality or county (city) competent authority entrusts a registration agency with local jurisdiction with making a statement in the land registry, the entrustment document shall specifically state the following items:\r\n1. Basic information such as the tame, personal identification document number, address of the landowner.\r\n2. Land markings.\r\n3. Date of announcement as a  control site or remediation site and document number.\r\nWhen a special municipality or county (city) competent authority performs entrusted registration of a remediation site pursuant to the foregoing paragraph, it may simultaneously perform land disposal prohibited registration pursuant to Article 21 of this Act, in which case, apart from the items in the subparagraphs of the foregoing paragraph, the entrustment document shall specifically state the following items:\r\n1. Scope of rights.\r\n2. Legal basis for prohibition of disposal and background .\r\n3. Prohibition of land disposal via transfer, subdivision, or establishment of encumbrance."
		},
		{
			"條號": "Article 13",
			"條文內容": "A special municipality or county (city) competent authority must include an investigation of pollution scope and pollution monitoring when adopting appropriate improvement measures pursuant to Article 13, Paragraph 2 of this Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "The content of a soil and groundwater pollution control plan (herein referred to as a pollution control plan) proposed pursuant to Article 13, Paragraph 1 or Article 24, Paragraphs 3 and 7 of this Act should include the following items:\r\n1. Information concerning plan submitter, writer, and implementer.\r\n2. Plan outline.\r\n3. Basic information concerning site.\r\n4. Current status of site and pollution situation.\r\n5. Pollution investigation method.\r\n6. Pollutants, scope of pollution, and severity of pollution.\r\n7. Pollution control objective and method. If soil is to be handled off-site, the control plan must include off-site soil handling method, facilities, and control measures.\r\n8. Pollution monitoring method.\r\n9. Disposal or pollution control.\r\n10. Site health and safety management.\r\n11. Control results self-verification method and sampling and testing plan.\r\n12. Plan implementation schedule.\r\n13. Estimated funding.\r\n14. Other matters specified by the competent authority.\r\nWhen the information in the first subparagraph of the foregoing paragraph is submitted by a juridical person, information concerning the juridical person, its statutory responsible person, and the case manager must be included.\r\nThe control results self-verification method and sampling and testing plan in Paragraph 1, Subparagraph 11 must include a representative soil and groundwater sample sampling method."
		},
		{
			"條號": "Article 15",
			"條文內容": "The pollution control plan implementer in the foregoing article may, when actually necessary, apply to modify the pollution control plan, which may be implemented after approval by the competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "The content of a soil and groundwater pollution investigation and assessment plan submitted by a polluter, person potentially responsible for pollution, or interested party of the polluted land pursuant to Article 14, Paragraph 1 or 2 of this Act shall include the following items:\r\n1. Information concerning the plan submitter, writer, investigator, and assessor.\r\n2. Basic information concerning the site.\r\n3. Current status of site and pollution situation.\r\n4. Pollution investigation method.\r\n5. Pollutants, scope of pollution and severity of pollution.\r\n6. Method of assessing environmental impact.\r\n7. Plan implementation schedule.\r\n8. Estimated funding.\r\n9. Other matters specified by the competent authority.\r\nWhen the information in the first subparagraph of the foregoing paragraph is submitted by a juridical person, information concerning the juridical person, its statutory responsible person, and the case manager must be included."
		},
		{
			"條號": "Article 17",
			"條文內容": "When a polluter is involved in any of the following situations, the special municipality or county (city) competent authority may order the polluter to cease operation, suspend business, or partially or completely stop work pursuant to Article 15 Paragraph 1, Subparagraph 1 of this Act:\r\n1. The polluter failed to comply with an order from a competent authorities at any level to adopt measures that may mitigate harm from pollution and avoid spreading of pollution.\r\n2. After the polluter has taken measures to mitigate harm from pollution and avoid spreading of pollution after being ordered to do so or on its own initiative, investigation results have revealed that pollutant concentration or scope have still increased or expanded significantly.\r\n3. Other circumstances in which the harm from pollution cannot be mitigated and spread of pollution cannot be avoided unless the polluter is ordered to cease operation, suspend business, or partially or completely stop work."
		},
		{
			"條號": "Article 18",
			"條文內容": "The content of a clean-up or pollution control plan submitted pursuant to Article 19, Paragraph 1 of this Act shall include the following items:\r\n1. Basic information concerning submitter and polluted site.\r\n2. Explanation of pollution situation.\r\n3. Soil removal, backfilling, temporary storage, transport methods or groundwater extraction method, estimated quantity, and control measures:\r\n(1) If soil is to be handled off-site, the control plan must include the soil off-site handling method and facilities.\r\n(2) If soil backfilling is involved, the control plan must include the source of backfill soil and quality control methods.\r\n4. Plan implementation schedule.\r\n5. Pollution control strategy.\r\n6. Health and safety management.\r\n7. Emergency response methods.\r\nAfter completion of the plan in the foregoing paragraph, the results should be reported to the special municipality or county (city) competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "Before drafting a soil and groundwater pollution remediation plan pursuant to Article 22, Paragraph 2 of this Act, a special municipality or county (city) competent authority must notify the remediation site's interested parties of the polluted land that they may submit within a certain period of time a soil and groundwater pollution remediation plan as prescribed Article 22, Paragraph 3 of this Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "The content of a soil and groundwater pollution remediation plan in Article 22 of this Act should include the following items:\r\n1. Information concerning plan submitter, writer, and implementer.\r\n2. Plan outline.\r\n3. Basic information concerning the site.\r\n4. Current status of site and pollution situation.\r\n5. Pollutants, scope of pollution and severity of pollution.\r\n6. Remediation objective.\r\n7. Remediation method. If soil is to be handled off-site, the remediation plan must include off-site soil handling method, facilities, and control measures.\r\n8. Land use method after remediation.\r\n9. Pollution monitoring methods.\r\n10. Clean-up or pollution control.\r\n11. Site health and safety management.\r\n12. Self-verification method and sampling and testing plan after remediation.\r\n13. Estimated funding.\r\n14. Remediation schedule.\r\n15. Other matters specified by the competent authority.\r\nWhen the information in the first subparagraph of the foregoing paragraph is submitted by a juridical person, information concerning the juridical person, its statutory responsible person, and the case manager must be included.\r\nIn Paragraph 1, Subparagraph 12, the self-verification method and sampling and testing plan following completion of remediation must include a representative soil and groundwater sample sampling method."
		},
		{
			"條號": "Article 21",
			"條文內容": "When the situations in Article 24, Paragraph 2 of this Act occur, the remediation plan submitter must submit the following information, which shall be transmitted to the central competent authority for approval by the special municipality or county (city) competent authority:\r\n1. Assessment of factors such as the site's geological characteristics, pollutant characteristics, or remediation techniques.\r\n2. An expected feasible remediation objective.\r\n3. Assessment of environmental impact of remediation objective.\r\n4. Assessment of health risk of remediation objective.\r\n5. Other matters specified by the central competent authority.\r\nAfter the information in the various subparagraphs of the foregoing paragraph has been revised in accordance with the central competent authority's review opinions, it should be combined with the content of the remediation objective in Paragraph 1, Subparagraph 6 of the foregoing article."
		},
		{
			"條號": "Article 22",
			"條文內容": "If any of the following items concerning the implementer of a remediation plan approved by a special municipality or county (city) competent authority change, the implementer should apply to make a remediation plan change pursuant to Article 22, Paragraph 4 of this Act, and the change shall be effective after approval by the special municipality or county (city) competent authority:\r\n1. Plan submitter information specified in Article 20, Paragraph 1, Subparagraph 1.\r\n2. Items specified in Article 20 Paragraph 1, Subparagraphs 5-8, 12, and 14.\r\n3. Other matters specified by the special municipality or county (city) competent authority.\r\nAny changes apart from those specified in the various subparagraphs of the foregoing paragraph should be reported to the special municipality or county (city) competent authority for subsequent reference."
		},
		{
			"條號": "Article 23",
			"條文內容": "The appropriate location specified in Article 23, Paragraph 1 of this Act shall include the township (or town, city, or district) public office, land administration office, or village (borough) office with jurisdiction over the remediation site and the competent authority's web site."
		},
		{
			"條號": "Article 24",
			"條文內容": "When a request has been made to a competent authority at any level has approve the dissolution of control pursuant to Article 26, Paragraph 1 of this Act, the adopter of appropriate measures or plan implementer must submit the following information:\r\n1. The pollution source, scope, and severity.\r\n2. Objective of control or remediation.\r\n3. State of implementation of appropriate measures or pollution control or remediation plan, and results.\r\n4. State of self-verification and results.\r\n5. State of funding disbursements.\r\n6. Other matters specified by the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "When land use industry competent authorities perform land use restoration matters pursuant to Article 26, Paragraph 4 of this Act, apart from complying with land use laws and regulations, they should provide necessary guidance and assistance."
		},
		{
			"條號": "Article 26",
			"條文內容": "The soil and groundwater pollution remediation tasks referred to in Article 30, Paragraph 2 of this Act shall consist of the following items:\r\n1. Implementation of investigation and assessment of the control site or remediation site.\r\n2. Implementation of necessary response measures for the control site or remediation site.\r\n3. Implementation of appropriate measures for the control site.\r\n4. Determination and implementation of the control plan and remediation plan.\r\n5. Other matters causing a conflict of interest with payments from the fund."
		},
		{
			"條號": "Article 27",
			"條文內容": "If the polluter in Article 40, Paragraph 3 and Article 41, Paragraph 4 of this Act is a juridical person, a non-juridical person group with a representative or manager, or a central or local agency (organization), or other organization, the special municipality or county (city) competent authorities should order a person authorized to represent the juridical person, agency (organization), or group to attend environmental education classes and training classes concerning statutes connected with this Act.\r\nWhen a polluter has been notified by a special municipality or county (city) competent authority to participate in an environmental education class or training class concerning statutes connected with this Act at a certain time, the polluter may apply for a delay if it cannot participate for some legitimate reason; a maximum of two such delays are permitted."
		},
		{
			"條號": "Article 28",
			"條文內容": "When a land development plan and soil and groundwater pollution remediation plan are submitted simultaneously pursuant to Article 51, Paragraph 2 of this Act, the land development industry competent authority and competent authority shall jointly perform review and approval in accordance with relevant laws and regulations via mutual consultation."
		},
		{
			"條號": "Article 29",
			"條文內容": "These enforcement rules shall take effect on the date of promulgation."
		}
	]
}