{
	"法規性質": "命令",
	"英文法規名稱": "The Enforcement Rules of the Motion Picture Act",
	"中文法規名稱": "電影法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0040003",
	"最新英文異動日期": "20070227",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000906",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000907",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000908",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000909",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000910"
	],
	"沿革內容": "Approved via Executive Yuan Letter (73) Tai Wen No. 15019 on September 12, 1984 \r\n1. Promulgated via Government Information Office Decree (73) Jing Ying I No. 13124 on September 15, 1984 \r\n2. Revision promulgated via Executive Yuan Letter (74) Tai Wen No. 22260 on December 4, 1985 \r\n3. Revision of Appendix III promulgated via Government Information Office Decree (74) Jing Ying I No. 16498 on December 9, 1985 \r\n4. Revision of Article 14 promulgated via Government Information Office Decree (80) Ming Ying II No. 00599 on February 23, 1991 \r\n5. Revision of Article 14 promulgated via Government Information Office Decree (83) Ciang Ying II No. 00002 on January 1, 1994 \r\n6. Revision of Articles 10, 11 and 44 and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree (83) Ciang Ying I No. 05707 on April 13, 1994 \r\n7. Revision of Articles 10 and 16 and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree (83) Ciang Ying I No. 20737 on November 30, 1994 \r\n8. Revision of Articles 13, 15, 16, and 37, and Appendices I, II, and V, and deletion of Articles 5, 9, and 19 promulgated via Government Information Office Decree (86) Ci Ying I No. 05034 on April 23, 1997 \r\n9. Revision of Article 14 promulgated via Government Information Office Decree (86) Wei Ying II No. 11633 on August 20, 1997 \r\n10. Revision of Article 16 promulgated via Government Information Office Decree (90) Jheng Ying III No. 02885 on March 12, 2001 \r\n11. Deletion of Article 14 promulgated via Government Information Office Decree (91) Jheng Ying II No.0910000017 on January 9, 2002 \r\n12. Revision of Article 17 promulgated via Government Information Office Decree (91) Sin Ying III No. 0910006034 on April 3, 2002 \r\n13. Revision of the Act and Appendices I, II, III, IV, and V promulgated via Government Information Office Decree Sin Ying III No. 0960002208Z on February 27, 2007",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are stipulated in accordance with Article 57 of the Motion Picture Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"motion picture owner\" as referred to in the Act is the one who has the legal right, or who has been legally authorized, to use the motion picture."
		},
		{
			"編章節": "Chapter 2 Motion Picture Production Enterprises"
		},
		{
			"條號": "Article 3",
			"條文內容": "When applying for permission to establish a motion picture production enterprise in accordance with Paragraph 1, Article 6 of the Act, stipulated requirements shall be met and necessary documents submitted. (See Appendix I for details.)"
		},
		{
			"條號": "Article 4",
			"條文內容": "As stated in Article 7 of the Act, a film is completed only when a screening license issued by the central competent authority has been obtained. By \"feature-length film\" is meant one whose screening time exceeds 60 minutes."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying for permission to establish a motion picture distribution enterprise in accordance with Paragraph 1, Article 8 of the Act, stipulated requirements shall be met and necessary documents submitted. (See Appendix II for details.)"
		},
		{
			"條號": "Article 6",
			"條文內容": "The term \"distribution\" as stated in Article 9 of the Act refers to having been granted the right to distribute licensed films by the central competent authority."
		},
		{
			"編章節": "Chapter 3 Motion Picture Distribution Enterprises"
		},
		{
			"條號": "Article 7",
			"條文內容": "As per Paragraph 1, Article 10 of the Act, the application procedure for obtaining a permit to establish a motion picture screening enterprise or to reconstruct or relocate screening hall(s) is as follows: \r\n1. In filing an application for a permit to establish a motion picture screening enterprise or to reconstruct or relocate screening hall(s), the original and one photocopy each of the zoning certificate, a certification of the enterprise's amount of paid-in capital, and the responsible person's diploma and ID card shall be submitted to the competent authority in a special municipality, county, or city.\r\n2. Upon receiving a permit to establish a motion picture enterprise or to reconstruct or relocate screening hall(s), an application for a construction license or a license for modified use shall be filed with the local construction authority in accordance with the provisions of construction laws and regulations.\r\n3. When the construction as well as the fire-fighting and sanitation facilities of the screening establishment have been approved of by the local competent authorities, the aforementioned enterprise shall, in accordance with the requirements and necessary documents for permit application by motion picture screening enterprises (Appendix III), apply for or renew a permit with the competent authority in a special municipality, county, or city."
		},
		{
			"條號": "Article 8",
			"條文內容": "Having increased or reduced in number or partitioned its theater(s), a motion picture screening enterprise shall, in accordance with Paragraph 2, Article 10 of the Act and upon approval of its construction as well as fire-fighting and sanitation facilities by the local competent authorities, submit the document(s) concerning that approval and its screening license when filing an application for the issuance of a screening permit with the competent authority in a special municipality, county, or city."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority in a special municipality, county, or city shall submit in writing the name and address of a motion picture screening enterprise that has been approved of as well as the name, number of theaters and seats, and the addresses of its theaters to the central competent authority for its reference."
		},
		{
			"編章節": "Chapter 4 Motion Picture Screening Enterprises 2"
		},
		{
			"條號": "Article 10",
			"條文內容": "As stipulated in Paragraph 1, Article 14 of the Act, screening licenses shall be placed in motion picture screening establishments. When multiple motion picture screening establishments belonging to one motion picture screening enterprise screen the same motion picture, said enterprise shall place the original screening license in one establishment and photocopies of said license in the others."
		},
		{
			"條號": "Article 11",
			"條文內容": "Films and slides for promoting government policy and public services shall be provided by the competent authority to motion picture screening enterprises for screening before the playing of a film. The length of each screening shall be three minutes per film showing."
		},
		{
			"條號": "Article 12",
			"條文內容": "Intervals between screenings, including those for cleaning, shall not be less than ten minutes. The total time for advertisements and film trailers shall not exceed 12 minutes per film showing."
		},
		{
			"條號": "Article 13",
			"條文內容": "Issues regarding safety, sanitation, and fire prevention at motion picture screening establishments shall be handled by local competent authorities in accordance with pertinent regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "When applying for permission to establish a motion picture industrial enterprise in accordance with Paragraph 1, Article 18 of the Act, said enterprise shall meet the stipulated requirements and submit necessary documents. (See Appendix IV for details.)"
		},
		{
			"條號": "Article 15",
			"條文內容": "When applying for a certificate of registration in accordance with Paragraph 1, Article 20 of the Act, motion picture industry professionals shall submit the stipulated necessary documents. (See Appendix V for details.) \r\nThe term \"acting\" as stated in Paragraph 2, Article 20 of the Act refers to acting in lead or supporting roles in domestic or domestically produced motion pictures."
		},
		{
			"條號": "Article 16",
			"條文內容": "Motion pictures for which screening licenses should be applied for in accordance with the Act include feature-length films, short films, trailers, and non-trailer advertisements."
		},
		{
			"條號": "Article 17",
			"條文內容": "An application for the review of a motion picture by motion picture enterprises, organizations, schools, groups, and motion picture industry professionals shall be submitted in accordance with Article 25 of the Act with the following documents: \r\n1. Motion picture enterprises: a membership certificate issued within the past month by the association to which the enterprise belongs. For motion picture enterprises of Hong Kong or Macau, a membership certificate issued within the past month by a local motion picture organization recognized by Taiwan's central competent authority is required.\r\n2. Organizations, schools, groups, and motion picture industry professionals:\r\n(1) A screening plan and related certificates and documents.\r\n(2) For schools (except public schools) and groups: documentation showing legal registration; for motion picture industry professionals: a registration certificate."
		},
		{
			"條號": "Article 18",
			"條文內容": "Motion pictures shall be reviewed in the order that their applications are received."
		},
		{
			"條號": "Article 19",
			"條文內容": "Applicants may, by mutual consent, apply to exchange their respective places in the reviewing order 24 hours prior to their films' scheduled review time. Each film is entitled to one exchange only. If a film exceeds 3,000 meters in length, negotiations shall be made for an exchange of two time slots."
		},
		{
			"條號": "Article 20",
			"條文內容": "An applicant who fails to submit a film for review by the deadline prescribed by the central competent authority shall reapply for a review of said film."
		},
		{
			"條號": "Article 21",
			"條文內容": "Motion pictures that have been reviewed and approved of shall receive, within three days, a screening license from the central competent authority in the order that approval has been granted."
		},
		{
			"編章節": "Chapter 5 Motion Picture Industrial Enterprises"
		},
		{
			"條號": "Article 22",
			"條文內容": "The central competent authority may notify the film review applicant to make revisions within a specified period of time on account of either of the reasons listed below. A film review application shall be rejected if the applicant fails to make the revisions or if the revisions are incomplete.\r\n1. The applicant fails to submit related certificates and pay review fees in accordance with Article 25 of the Act.\r\n2. The applicant fails to submit the documents specified in Article 17."
		},
		{
			"條號": "Article 23",
			"條文內容": "In the event that a motion picture that has been reviewed is ordered revised, cut, or banned pursuant to Paragraph 2, Article 26 of the Act, the central competent authority shall notify the applicant of the reasons or specify in the motion picture screening license what content has been removed. \r\nAn applicant who objects to the decision of the central competent authority described in the above paragraph may submit a written application for a second review and attach the reasons for objecting as well as a copy of the film that has been reviewed within five days of the day after the notification of said decision or the screening license is received. \r\nThe applicant may be notified by the central competent authority to make a presentation during the second review stated in the preceding paragraph."
		},
		{
			"編章節": "Chapter 6 Motion Picture Industry Workers"
		},
		{
			"條號": "Article 24",
			"條文內容": "A film review applicant may, within the effective period of a screening license, submit a written statement requesting, with reasons specified, the return of the cut section(s) of a reviewed film."
		},
		{
			"條號": "Article 25",
			"條文內容": "The term \"advertisements and promotional materials for a motion picture\" as stated in Article 31 of the Act refers to newspaper and periodical advertisements, billboard advertisements, poster advertisements, still photograph advertisements, and any other advertisements for the motion picture taking the form of words, pictures, images, or promotional items. \r\nAdvertisements and promotional materials for a motion picture as referred to in the preceding paragraph shall correspond to the content of the film and the classification regulations for the \"general audiences\" category."
		},
		{
			"條號": "Article 26",
			"條文內容": "A motion picture screening enterprise may not evade, hinder, or refuse random inspection of its screening establishment(s) by the central competent authority in accordance with Paragraph 1, Article 32 of the Act."
		},
		{
			"編章節": "Chapter 7 Motion Picture Reviews"
		},
		{
			"條號": "Article 27",
			"條文內容": "A motion picture enterprise, in order to operate other kinds of motion picture enterprises, shall meet the requirements for the establishment of these other enterprises."
		},
		{
			"條號": "Article 28",
			"條文內容": "Any change to the name, address, responsible person, amount of paid-in capital, or business item of a motion picture enterprise shall first file with the competent authority for approval prior to filing an application with the competent authority for companies or commerce to alter the enterprise's registration."
		},
		{
			"條號": "Article 29",
			"條文內容": "Motion picture screening enterprises established prior to the promulgation of the Act whose registrations or screening establishments do not conform to the provisions of the Act and its Enforcement Rules shall, within the time allotted by the central competent authority, apply for new registrations or improve their fire-fighting and sanitation facilities; otherwise their original permits or licenses shall be revoked."
		},
		{
			"條號": "Article 30",
			"條文內容": "These Enforcement Rules shall take effect on the day of their promulgation."
		},
		{
			"編章節": "Chapter 8 Supplementary Provisions"
		}
	]
}