{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Classification of Motion Pictures",
	"中文法規名稱": "電影片與其廣告片審議分級處理及廣告宣傳品使用辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0040007",
	"最新英文異動日期": "20080124",
	"沿革內容": "1. Promulgated on January 1, 1988, by the Government Information Office Decree (77) Min Ying II No. 00002.\r\n2. Revisions of Articles 2 and 9 promulgated on June 8, 1988, by the Government Information Office Decree (77) Min Ying II No. 07867.\r\n3. Revisions of Articles 2, 3, 5, 6, 7, 8, 9, 10 and 11 promulgated on April 1, 1994, by the Government Information Office Decree (83) Ciang Ying II No. 04158.\r\n4. Revisions of Articles 1 ; deletion of Article 10 promulgated on December 23, 2002, by the Government Information Office Decree Sin Ying II No. 0910521473A.\r\n5. Revision promulgated on January 24, 2008, by the Government Information Office Decree Sin Ying II No. 0960521606Z.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations were stipulated in accordance with Paragraph 1, Article 30 of the Motion Picture Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "A motion picture that has been examined and approved for screening shall be classified into one of the following categories:\r\n1. Restricted category (abbreviated as “R”): Viewing is not permitted for those under 18.\r\n2. Parental guidance category (abbreviated as “PG”): Viewing is not permitted for children under 12.\r\n3. Protected category (abbreviated as “P”): Viewing is not permitted for children under six; children between six and 11 must be accompanied and given guidance by parents, teachers, seniors, or adult relatives or friends.\r\n4. General audiences category (abbreviated as “G”): Viewing is permitted for audiences of all ages."
		},
		{
			"條號": "Article 3",
			"條文內容": "A motion picture shall not be suitable for viewing by adolescents and children and shall be placed in the “R” category if one of the following circumstances exists:\r\n1. It depicts in detail drug abuse, drug trafficking, robbery, kidnapping, killing, or other criminal actions, which could induce imitation.\r\n2. Its plot involves intense horror, bloodshed, atrocity, or psychological abnormality, though still acceptable to the average adult.\r\n3. It presents sexual obscenity or strong sexual connotations through action, image, language, text, dialogue, or sound, though not causing the average adult to feel ashamed or disgusted."
		},
		{
			"條號": "Article 4",
			"條文內容": "A motion picture shall not be suitable for viewing by children and shall be placed in the “PG” category if one of the following circumstances exists: \r\n1. It involves sex, crime, violence, horror, occult or bizarre phenomena, or phenomena that reflect social aberrations, which could adversely affect the mental health of children.\r\n2. It uses obscene or coarse language or dialogue with inappropriate connotations."
		},
		{
			"條號": "Article 5",
			"條文內容": "A motion picture that does not have the circumstances specified in Articles 3 and 4, but has one of the following circumstances and requires joint viewing with parents, teachers, seniors, or adult relatives or friends, shall be placed in the “P” category:\r\n1. It involves sex or material that could be considered morally upsetting.\r\n2. It involves fighting, burglary, scenes of a shocking nature, occult or bizarre phenomena, or phenomena that reflect social aberrations, which could adversely affect the mental health of children."
		},
		{
			"條號": "Article 6",
			"條文內容": "A motion picture that is suitable for viewing by the general audience shall be placed in the “G” category."
		},
		{
			"條號": "Article 7",
			"條文內容": "A motion picture that features nudity but does not present it in a sexually explicit or pornographic way shall be placed in the “R”, “PG”, “P”, or “G” category, depending on the degree and length of exposure."
		},
		{
			"條號": "Article 8",
			"條文內容": "A motion picture enterprise, organization, school, group, or film professional shall file an application for the review of a motion picture in accordance with Article 25 of the Motion Picture Act and Article 17 of the Enforcement Rules of the Motion Picture Act, and shall specify, according to its contents, the intended category for the motion picture and the category in which it was placed in the place of origin (waived if not categorized) for review and approval by the central competent authorities."
		},
		{
			"條號": "Article 9",
			"條文內容": "Trailers and non-trailer advertisements of “R” category motion pictures shall not be shown during the screening of motion pictures of the “G,” “P,” and “PG” categories.\r\nTrailers and non-trailer advertisements of “PG” category motion pictures shall not be shown during the screening of motion pictures of the “G” and “P” categories.\r\nTrailers and non-trailer advertisements of “P” category motion pictures shall not be shown during the screening of “G” category motion pictures."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall take effect on the day of their promulgation.\r\n\r\nNote: This is a translation from the Chinese text of the regulations. In case of any discrepancy between the Chinese and English texts, the Chinese text shall govern."
		}
	]
}