{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Radio and Television Act",
	"中文法規名稱": "廣播電視法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0050002",
	"最新英文異動日期": "20131227",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002356",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002357",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002358",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002359",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002360",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002361",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002362",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002363"
	],
	"沿革內容": "1. Promulgated by the Government Information Office on December 30, 1976. Ref： (65) Mao-Po-I No.12954\r\n2. The amendment promulgated by the Government Information Office on November 22, 1979. Ref：(68) Yu-Guang-I No.13975\r\n3. 45 Articles amended and promulgated in full by the Government Information Office on April 25, 1983. Ref：(72) Yu-Guang-I No.05366\r\n4. The amendment of Articles 35,36,38 and 39 promulgated by the Government Information Office on May 9, 1988. Ref：(77) Ming-Guang-I No.06670\r\n5. The amendment of Articles 2,3,5 to 7,11 and 12 promulgated by the Government Information Office on August 18, 1992. Ref：(81) Ciang-Guang-I No.15343\r\n6. The amendment of Articles 2, 12, 20, 21, 25, 30 and 31, and addition of Articles 12-1 and 12-2 , and annulled Articles 19 and 27 promulgated by the Government Information Office on January 28, 1994. Ref：(83) Ciang-Guang-I No.01675\r\n7. The amendment of Article 5 promulgated by the Government Information Office on August 15, 1994. Ref：(83) Ciang-Guang-I No.14485\r\n8. 50 Articles amended and promulgated in full by the Government Information Office on May 29, 1996. Ref：(85) Ciang-Guang-I No.07273\r\n9. The amendment of Articles 5, 6, 15, 18, 19, 29, 30, 35, 44, and 48 ,and annulled Articles 27 and 49 promulgated by the Government Information Office on July 23, 1997. Ref：(86) Wei-Guang-I No.10259\r\n10. The amendment of Article 39 ,and addition of Article 20-1 promulgated by the Government Information Office on June 18, 1998. Ref：(87) Jian-Guang-I No.09320\r\n11. The amendment of Articles 12 and 40 promulgated by the Government Information Office on November 25, 1998. Ref：(87) Jian-Guang-I No.18456\r\n12. The amendment of Articles 18, 19, 20-1 and 26 promulgated by the Government Information Office on March 18, 1999. Ref：(88) Jian-Guang-I No.04033\r\n13. The annulment of Article 26 promulgated by the Government Information Office on January 2, 2002. Ref：Jheng-Guang-III No.0910000001\r\n14. The amendment of Articles 2, 3, 6, 9, 11, 13, 37, 40 and 42 ,and addition of Articles 3-1 and 39-1, and annulled Articles 4, 7, 8, 12, 14, 15, 41, 43 to 45 and 48 promulgated by the Government Information Office on October 29, 2003. Ref：Sin-Guang-I No.0920624151\r\n15. The amendment of Article 39 ,and addition of Articles 1-1 to 1-4 ,and annulled Articles 9 promulgated by the Government Information Office on May 24, 2004. Ref：Sin-Guang-I No.0930009787A\r\n16. The amendment of Articles 1-1 and 1-2 promulgated by the Government Information Office on May 23, 2005. Ref：Sin-Guang-I No.0940007934Z\r\n17. The amendment of Articles 2, 3, 3-1, 5, 10, 11, 17 to 19, 21, 28 to 30, 34 and 35 promulgated by National Communications Commission on July 13, 2007. Ref：Tung-Chuan-Fa Tze No.09605105731\r\n18. The amendment of Article 11 promulgated by National Communications Commission on August 16, 2010. Ref：Tung-Chuan- Yin Tze No.09941053730\r\n19. The amendment of Article 30 promulgated by National Commissions Commission on December 23, 2013. Ref: Tung-Chuan-Nei-Rong No. 10248048160\r\n20. The amendment of Articles 17, 20-1, 37, 39, 39-1, 40 and 42 , and annulled Articles 10,11 and 13 promulgated by National Communications Commission on December 27, 2013. Ref：Tung-Chuan-Chuan-Bo Tze No.10262039030",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules have been formulated in accordance with Paragraph 1 of Article 50 of the Radio and Television Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 1-1",
			"條文內容": "The minimum paid-in capital or total endowment assets of a privately operated station shall meet the following requirements:\r\n1. Television business: NT$300 million\r\n2. Radio business: For a nationwide radio station, NT$200 million; for a regional radio station, NT$30 million\r\nThe requirement of minimum paid-in capital or total endowment assets prescribed in Subparagraph 2 of the preceding paragraph may be waived for applications to establish a radio station aimed at serving specific demographic groups or remote areas or at promoting regional development upon the provision of a reasonable explanation. Nonetheless, a radio station organized as a company limited by shares shall conform to the Company Act and other pertinent laws and regulations, while one organized as a foundation shall have a total asset endowment of no less than NT$10 million.\r\nWhen a publicly operated station applies for a radio/television operating license, it should submit a certificate for the approved budget and indicate the amount."
		},
		{
			"條號": "Article 1-2",
			"條文內容": "The term “political party worker” in this Act refers to the following persons:\r\n1. A person holding a position specified in the charter or organizational framework of a political party, but not those holding consultative positions;\r\n2. A supervisor or vice supervisor of a section specified under the charter or organizational framework of a political party and of the branches in special municipalities, counties and cities."
		},
		{
			"條號": "Article 1-3",
			"條文內容": "The term “political appointee” in this Act refers to the following personnel provided for Article 2 of the Political Appointee Termination and Survivor Relief Act:\r\n1. A person who is appointed, specially appointed, or specially commissioned by the President in accordance with the Constitution;\r\n2. A person who is nominated by the President in accordance with the Constitution and appointed with the consent of National Assembly or Legislative Yuan;\r\n3. A person who is appointed by the President upon the recommendation of the Premier in accordance with the Constitution;\r\n4. Other persons who hold positions higher than 12th grade of Selected Appointment Rank in central or local government in accordance with the law."
		},
		{
			"條號": "Article 1-4",
			"條文內容": "The term “elected public official” in this Act refers to the following persons:\r\n1. President and vice president;\r\n2. Legislators;\r\n3. Chiefs of local governments of special municipalities, counties (cities) and rural townships (urban townships and cities);\r\n4. Councilmen of special municipalities, counties and cities."
		},
		{
			"編章節": "Chapter II Station Establishment"
		},
		{
			"條號": "Article 2",
			"條文內容": "To establish a station or substation, an application for permission, an operating plan, and other documents specified by National Communications Commission (hereinafter referred to as the “NCC”) shall be filed with NCC.\r\nSee Appendix 1 for the standard application form for a station/ substation and Appendix 2 for the items to be specified in the operating plan thereof."
		},
		{
			"條號": "Article 3",
			"條文內容": "Upon receiving permission for station establishment, the applicant shall proceed with the establishment in accordance with the operating plan.\r\nShould there be alterations in the approved operating plan, the applicant shall apply to NCC for approval by submitting the following documents:\r\n1. Purpose and description of the alterations in the operating plan\r\n2. A table of comparison of the original and new operating plans and a description of the alterations\r\n3. Other documents specified by NCC"
		},
		{
			"條號": "Article 3-1",
			"條文內容": "Upon receiving permission for establishing, a nationwide radio station may proceed in phases within a period of nine years. If a station cannot be completed in nine years, the operator may submit reasons and apply for an extension with NCC three months before the expiration of said period. The extension may be granted only once for no more than one year.\r\nWhen a nationwide radio station is established in phases according to the provisions of the preceding paragraph, the first phase of establishment may not cover less than 30 percent of the catchment area and a first-phase operating license shall be obtained and broadcast shall commence within three years."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon receiving the station license, applicants may conduct trial broadcasting to test the operating conditions of the integration of internal and external system connections, sound quality, image, and the production, transmission, and reception systems. NCC may demand the submission of a trial broadcasting plan when necessary.\r\nThe contents of trial broadcasting shall be regulated mutatis mutandis by the provisions of Article 21 of this Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "See Appendix 3 for the standard application form to be filed under the provisions of Paragraph 2 of Article 10-2 of this Act for the issuance of the radio/television operating license.\r\nFor privately operated stations applying under the preceding paragraph, the following documents shall be submitted along with the application:\r\n1. Corporate or foundation registration certificate or alterations registration certificate\r\n2. Corporation charter or foundation endowment charter\r\n3. Shareholder roster and minutes of shareholders' meetings\r\n4. Name lists of the members of the board and supervisors, and minutes of board of directors' meetings."
		},
		{
			"條號": "Article 7",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 8",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 10",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 11",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 12",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 13",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 14",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 16",
			"條文內容": "The organization of a radio/television business referred to in Article 13 of this Act shall be as follows:\r\n1. A radio business shall set up program, engineering, and management departments; and shall set up news, education, business operations, and professional broadcasting or other relevant departments in keeping with the nature of the business. The size of the staff shall be determined by the business itself.\r\n2. A television business shall set up news, program, engineering, and management departments; and shall set up education, business operations or other relevant departments in keeping with the nature of the business. The size of the staff shall be determined by the business itself."
		},
		{
			"條號": "Article 17",
			"條文內容": "A radio/television business shall within three months after the end of a year submit a copy of the following documents to NCC for filing for future reference.\r\n1. An annual program report\r\n2. A detailed roster of all employees, and name lists of the board of directors and supervisors in the case of a privately operated radio/television business\r\n3. Other materials as specified by NCC\r\nThe format of the annual program report mentioned in Subparagraph 1 of the preceding paragraph shall be determined by NCC.\r\nPrivately operated radio/television businesses organized as corporations shall, within six months after the end of an operating year, submit to NCC the reports and charts stipulated in Article 20 of the Company Act, for filing for future reference.\r\nPrivately operated radio/television businesses organized as foundations shall, within three months after the end of a year, submit to NCC an operations report and financial statement for filing for future reference."
		},
		{
			"條號": "Article 18",
			"條文內容": "When applying for the transfer of stock shares of a radio/television business, if the transferee is a natural person, the ownership transfer application form, the transferee's basic personal data, and the complete domicile registration of the transferee shall be submitted to NCC for approval. No application shall be approved if the transferee\r\n1. is not a citizen of the Republic of China;\r\n2. has no domicile or residence in the ROC;\r\n3. in combination with his/her spouse, lineal relatives by blood and marriage, and relatives within the second degree of consanguinity, hold more than 50 percent of the shares of the business; or\r\n4. holds more than 10 percent of the total shares of a newspaper or terrestrial radio/television business."
		},
		{
			"條號": "Article 19",
			"條文內容": "When applying for the transfer of stock shares under the preceding article, if the transferee is a juridical person, the application for ownership transfer and the registration data of the juridical person shall be submitted to NCC for approval. The application shall not be approved if the transferee\r\n1. is not established or registered in accordance with ROC laws;\r\n2. has no operating or business site in the ROC; or\r\n3. individually or in combination with related businesses, holds more than 50 percent of the total shares of a newspaper or terrestrial radio/television business.\r\nThe related businesses mentioned in Subparagraph 3 of the preceding paragraph refer to businesses in which the shareholder of a radio/television business is a board director or supervisor, or businesses in which he/she holds more than 20 percent of the stock."
		},
		{
			"條號": "Article 20",
			"條文內容": "The provisions of the preceding two articles shall apply mutatis mutandis to radio/television station promoters and stock subscribers."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "The provisions of Paragraph 1, Article 14 of this Act requiring the permission of NCC for the transfer of stock shares shall not apply if the radio/television business is already listed on the stock exchange or traded on over-the-counter markets.\r\nFor the transfer of the shares of radio/television businesses under the preceding paragraph, the transferee shall not be in any of the conditions stipulated in Subparagraphs 1 and 2 of Article 18, and Subparagraphs 1 and 2 of Article 19."
		},
		{
			"條號": "Article 21",
			"條文內容": "If correction or further substantiation was called for after NCC review of the application for permission as stipulated in Article 14 of this Act, the radio/television business shall be notified by NCC in writing to rectify the situation within a specified period. If it is not rectified within the specified time or not completely rectified, the application shall be rejected.\r\nNCC may confer with the MOTC when reviewing the application of the preceding paragraph."
		},
		{
			"編章節": "Chapter III Radio and Television Program Regulation"
		},
		{
			"條號": "Article 22",
			"條文內容": "The news programs referred to in Subparagraph 1, Article 16 of this Act include news reports, news analyses, or live broadcasts. Government policy information programs refer to items that introduce relevant government measures and achievements.\r\nThe contents of the aforementioned programs shall be objective, fair, factual, comprehensive and not of an advertising nature."
		},
		{
			"條號": "Article 23",
			"條文內容": "The educational and cultural programs referred to in Subparagraph 2, Article 16, of this Act shall aim at enhancing Chinese culture, promoting social education, supplementing school education, and developing children's intelligence and ability. The standards are as follows:\r\n1. Enhancing citizen knowledge in line with societal needs\r\n2. Expounding scientific knowledge and guiding vocational skills training\r\nIntroducing lifestyle refinement, public morality, sports, hygiene, and home economics; promoting the concept of the rule of law and the spirit of courtesy to help further life education and ethics education\r\n3. Enriching knowledge of history and geography, developing traditional Chinese culture and invigorating the national spirit and national consciousness\r\n4. Introducing and providing critical commentary on literature, music, fine arts, drama and dance to foster national character and raise the level of appreciation\r\n5. Producing terrestrial educational or supplementary programs in accordance with the provisions of education rules and regulations"
		},
		{
			"條號": "Article 24",
			"條文內容": "The public service programs referred to in Subparagraph 3, Article 16 of this Act refer to weather and time announcements, emergency bulletins, public safety and other related social services. The standards are as follows:\r\n1. The broadcast shall be, in principle, compulsory, and a satisfactory answer shall be given to any major problem concerning the public interest.\r\n2. During broadcasting, the weather and time shall be announced at least once every four hours. Television stations shall telecast a time signal on the hour. All such reports must be based on information supplied by the competent agencies.\r\n3. In times of natural calamities and emergencies, broadcasting shall be interrupted from time to time to report measures for meeting with the crisis."
		},
		{
			"條號": "Article 25",
			"條文內容": "The entertainment programs referred to in Subparagraph 4, Article 16 of this Act refer to programs not included in Subparagraphs 1 to 3 of the same article, such as singing, music, drama, fiction, stories, jokes, riddle-solving, dancing, acrobatic performance, vaudeville and other entertainment performances."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 27",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 28",
			"條文內容": "A professional station or a station with a specific mission shall devote at least 60 percent of its total broadcasting time to the broadcast of professional and specific programs. The proportion of time allocated to other programs shall be set by the stations themselves and reported with their detailed justifications and the time limit of implementation to NCC for approval."
		},
		{
			"條號": "Article 29",
			"條文內容": "For programs other than news programs designated as requiring pre-screening by NCC under Article 25 of this Act, an application form and an audiotape, videotape or film of said program, a screening fee, and a certification fee shall be submitted prior to NCC designated deadline; and permission shall be obtained before said program is broadcast.\r\nWhen there is disagreement with NCC screening decision, a written application requesting re-screening may be filed within fourteen days of receiving notice of said screening results from NCC, after which no such applications will be accepted. If necessary, scholars and experts may be invited to participate in the second screening.\r\nThe stations themselves shall be responsible for pre-broadcast screening of programs designated as not requiring pre-screening by NCC. The audiotape, videotape, film, manuscript or other pertinent materials shall be kept on file for fifteen days for possible reference."
		},
		{
			"條號": "Article 30",
			"條文內容": "The program schedule of a station shall be filed to a designated database as per items and format specified by the competent agency five days before broadcast.\r\nTo safeguard the rights of the audiences, when a station changes its programming schedule, it shall file to the designated database as stipulated in the preceding paragraph; advance notice of said changes shall be inserted into programming. When a last-minute change is necessary due to disasters, major emergencies, or other major unforeseen circumstances, immediate explanation of the alteration shall be provided."
		},
		{
			"條號": "Article 31",
			"條文內容": "A station shall maintain a daily program log that records such entries as the titles of each program, the language in which it is broadcast, name(s) of the anchor person(s), the program starting and ending time, the program production unit, a brief summary of its content and the content of advertisements broadcast.\r\nThe format of the program log may be determined by the station itself, and said log shall be kept on file for two years for possible reference."
		},
		{
			"條號": "Article 32",
			"條文內容": "A radio station shall announce the name of the station, its call letters and frequency at the start and end of broadcasting, as well as between programs. A brief announcement of the station name shall be made once every half hour during a program, depending on circumstances, to facilitate station identification.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to television stations and stations with special missions."
		},
		{
			"編章節": "Chapter IV Radio and Television Advertising Regulation"
		},
		{
			"條號": "Article 33",
			"條文內容": "The total broadcast time stipulated in Paragraph 1, Article 31, of this Act refers to the period between the starting and ending time of each program on the program schedule."
		},
		{
			"條號": "Article 34",
			"條文內容": "The methods for broadcasting advertisements on television stations and the number of advertisements allotted for each given time interval shall be as follows:\r\n1. News and weather report programs of thirty minutes or more, forty-five minutes or more, and sixty minutes or more may have one, two, and three periods for inserting advertisements, respectively.\r\n2. Programs other than those stipulated in the preceding subparagraph of thirty minutes or more, forty-five minutes or more, and sixty minutes or more may have two, three, and four periods for inserting advertisements, respectively. Advertisements shall be inserted at an appropriate time during live broadcasts.\r\nRadio/television stations that increase broadcast time for performing government assignment may increase its advertising time upon NCC approval."
		},
		{
			"條號": "Article 35",
			"條文內容": "In the case of radio/television advertisements designated as requiring pre-screening, the station broadcasting the advertisement or the producer of the advertisement shall submit to NCC an application together with the advertisement film, videotape or audiotape, a screening fee, and a certification fee. An advertisement may be broadcast only after permission is obtained. A copy of the approved radio/television advertisement shall be kept on file by NCC.\r\nThe permit of the preceding paragraph shall be valid for one year. However, if otherwise stipulated by law, or if the advertisement topic and content involve specific products, this validity period may be reduced. Extension of this period may be applied for upon expiration should there be the need to continue broadcasting the advertisement.\r\nFor those radio/television advertisements not requiring pre-screening, the station shall be responsible for reviewing them prior to broadcast. The audiotape and videotape broadcast and concerned scripts shall be kept on file for fifteen days for possible reference.\r\nThe producer of advertisements mentioned in Paragraph 1 refers to a member of an advertising agent association or a radio/television program producer association."
		},
		{
			"條號": "Article 36",
			"條文內容": "The audio level of advertisements may not exceed the normal audio level of programming."
		},
		{
			"編章節": "Chapter V Videotape Program Regulation"
		},
		{
			"條號": "Article 37",
			"條文內容": "The MOC may authorize special municipal, county, and city governments to provide guidance and regulate designated aspects of videotape programs."
		},
		{
			"條號": "Article 38",
			"條文內容": "The videotape programs mentioned in Subparagraph 10, Article 2 of this Act include video recordings (laser discs) and other types of products that display systematic sound and video images on a television screen via an electronic scanning effect. However, computer program products are not included."
		},
		{
			"條號": "Article 39",
			"條文內容": "Before a videotape program is distributed or screened, a radio/television program supply business shall submit an application form along with the videotape program, screening fee and certification fee to the MOC for pre-screening. In the case of videotape programs not produced in-house, documents certifying the licensing of said programs shall be submitted along with the videotape. Once said programs are screened and approved, a certification shall be issued by the MOC. However, videotapes which the MOC publicly declares do not require pre-screening are exempt.\r\nThe subtitles of the videotape program shall be in traditional characters in order to be distributed or screened.\r\nWhen the name of a radio/television program supply business is changed, application shall be made to the MOC within seven days of the name change for a new certificate, as referred to in Paragraph 1. When the responsible person of an individually financed or partnership organization is changed, the same procedure shall be followed."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "The MOC may commission professional private organizations to screen videotape programs and issue a certificate of approval."
		},
		{
			"條號": "Article 40",
			"條文內容": "For videotape programs that have been screened and approved by the MOC, the videotape program supply business that submits the programs shall affix a label to or directly label by imprint on the spine and outer jacket of the cassette. For laser disc type video recordings, a label shall be affixed or directly printed on the outer jacket. Videotape programs exempt from screening shall also be labeled according to this regulation, and shall be noted as being exempt from screening in the approval number column.\r\nThe label of the preceding paragraph shall bear the program name, length, rating, approval number; extent of tape use rights conferred; the name, address, and name of the responsible person of the radio/television program supply business; and its registration permit number.\r\nThe label and contents of the outer jacket of a videotape program that has been screened and approved shall conform with the contents of the certificate of approval.\r\nWhen necessary, the MOC may request a copy of the approved videotape program referred to in Paragraph 1 submitted along with the label and outer jacket for keeping on file."
		},
		{
			"條號": "Article 41",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 42",
			"條文內容": "If a videotape program contains advertising, it shall be screened according to regulation.\r\nIf a television advertisement approved by the MOC for broadcast is included in a videotape program, the advertisement is exempt from screening in accordance with the provision of the preceding paragraph as long as the broadcast permission certificate of said advertisement is valid. However, if the MOC recalls the advertisement for re-screening and decides to prohibit its broadcast, the advertisement shall be erased from the tape."
		},
		{
			"條號": "Article 43",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 44",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 45",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 46",
			"條文內容": "Violations of these rules shall be dealt with in accordance with the related provisions of this Act and the nature of the offense."
		},
		{
			"條號": "Article 47",
			"條文內容": "What is termed a program confiscation as stipulated in Article 45-2 of this Act refers to the tape or disc on which a radio/television program, advertisement or a videorecording program is recorded."
		},
		{
			"條號": "Article 48",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 49",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 50",
			"條文內容": "These rules shall be effective from the day of their promulgation."
		}
	]
}