{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Satellite Broadcasting Act",
	"中文法規名稱": "衛星廣播電視法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0050014",
	"最新英文異動日期": "20040524",
	"沿革內容": "1. 16 Articles promulgated in full by the Government Information Office on June 10, 1999. Ref： (88)-Chien-Guang-(1) Tze No.09241\r\n2. The annulment of Article 3 promulgated by the Government Information office on Oct. 29, 2003. Ref： Hsin-Guang-I No.0920624154\r\n3. Addition of Articles 6-1 through 6-3 promulgated by decree of the Government Information Office in Document Sin Guang I 0930622947A on May 24, 2004",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are established in accordance with Article 45 of the Satellite Broadcasting Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The format of the application form and operations plan submitted to operate a satellite broadcasting business, as stipulated in Paragraph 1 of Article 6 of the Act, and to apply for a license renewal, as stipulated in Paragraph 2 of Article 6 of the Act, shall be formulated by the regulatory agency. \r\nWithin six months after the application to operate a satellite broadcasting business is approved, and applicant shall use the documents issued by the regulatory agency to apply for the establishment of a business or the change of registration. After a company license is obtained, the applicant shall use the company license to apply for the satellite broadcasting business license."
		},
		{
			"條號": "Article 3",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 4",
			"條文內容": "In accordance with Paragraph 2 of Article 6 of the Act, in addition to examining the application form and operations plan, the regulatory agency shall evaluate the following circumstances, when reviewing the application for license renewal:\r\nEvaluation of the execution of the operations plan and any improvements;\r\nRecord of violations of the Act;\r\nRecord of infringing others' rights by broadcasting certain programs and commercials; and\r\nHandling of disputes with subscribers."
		},
		{
			"條號": "Article 5",
			"條文內容": "In accordance with Paragraph 4 of Article 6 and Paragraph 2 of Article 29 of the Act, the regulatory agency shall send a written notification to those businesses, which are informed that they must rectify a situation, within a specified period of time. The written notification shall specify:\r\nItems to be rectified;\r\nSpecified period of time for rectification;\r\nEvidence required to prove the rectification; and\r\nPenalties to be imposed should the rectification not be completed within the specified period of time."
		},
		{
			"條號": "Article 6",
			"條文內容": "The minimum paid-in capital for a satellite broadcasting business is as follows:\r\nDirect satellite broadcasting service operator: NT$200 million;\r\nSatellite broadcasting program supplier: NT$50 million; and\r\nOperator of both of the aforementioned businesses: NT$200 million."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "The term “political party worker” in this Act refers to the following persons: \r\n1. A person holding a position specified in the charter or organizational framework of a political party, but not those holding consultative positions; \r\n2. A supervisor or vice supervisor of a section specified under the charter or organizational framework of a political party and of the branches in special municipalities, counties and cities."
		},
		{
			"條號": "Article 6-2",
			"條文內容": "The term “political appointee” in this Act refers to the following personnel provided for Article 2 of the Political Appointee Termination and Survivor Relief Act: \r\n1. A person who is appointed, specially appointed, or specially commissioned by the President in accordance with the Constitution; \r\n2. A person who is nominated by the President in accordance with the Constitution and appointed with the consent of National Assembly or Legislative Yuan; \r\n3. A person who is appointed by the President upon the recommendation of the Premier in accordance with the Constitution; \r\n4. Other persons who hold positions higher than 12th grade of Selected Appointment Rank in central or local government in accordance with the law."
		},
		{
			"條號": "Article 6-3",
			"條文內容": "The term “elected public official” in this Act refers to the following persons: \r\n1. President and vice president; \r\n2. Legislators; \r\n3. Chiefs of local governments of special municipalities, counties (cities) and rural townships (urban townships and cities); \r\n4. Councilmen of special municipalities, counties and cities."
		},
		{
			"條號": "Article 7",
			"條文內容": "In accordance with Article 12 of the Act, to apply for an extension of the operating period, the applicant shall state reasons and submit the following documents:\r\nA photocopy of the satellite broadcasting business license; and\r\nOther documents specified by the regulatory agency."
		},
		{
			"條號": "Article 8",
			"條文內容": "In accordance with paragraph 1 of Article 13 of the Act, to apply for changes, the applicant shall satate reasons and submit the following documents:\r\nTable of changes and explanation of the amended contents; and\r\nOther documents specified by the regulatory agency.\r\nIf the aforementioned documents are incomplete, the regulatory agency shall notify the applicant to supplement incomplete sections within a specified period of time. In the event that the applicant fails to do so within the specified period of time, or, if the supplemented sections are still incomplete, the regulatory agency shall reject the application."
		},
		{
			"條號": "Article 9",
			"條文內容": "In accordance with Paragraphs 1, 2, and 3 of Article 15 of the Act, if the casse of application for an operating permit falls into the category of Paragraph 2 of Article 6 of the Act, the applicant shall complete and submit an application form with documents in the format specified by the regulatory agency. \r\nFor the branch company or agent of a foreign satellite broadcasting business, the minimum operating capital or the minimum paid-in capital is NT$20 million. For the operator who runs both a branch company and an agent, the minimum operating capital or the minimum paid-in capital is the same. \r\nWhen the regulatory agency issues and operating permit for a foreign satellite broadcasting business agent, in accordance with Paragraph 2 of Article 15 of the Act, the permitted operating period shall be equal to the term of the agent, as stated in the agent contract, but shall not exceed a maximum of six years. \r\nThe provisions of Paragraph 2 of Article 2, Article 3 to Article 5, Article 7, and Article 7,and Article 8 are applicable to branch offices or agents of foreign satellite broadcasting businesses."
		},
		{
			"條號": "Article 10",
			"條文內容": "The agent regulated in Paragraph 2 of Article 15 of the Act refers to the agent acting on behalf of a foreign satellite broadcasting business that engages in program supply operations in the Republic of China. \r\nIn accordance with Paragraph 2 of Article 15 of the Act, the branch office of a foreign satellite broadcasting business, which applies for program supply operations and establishes a branch office or appoints an agent in the ROC, shall make a report and obtain a permit from the regulatory agency. \r\nIn accordance with Paragraph 2 of Article 15 of the Act, the agent acting on behalf of a foreign satellite broadcasting business, which is a provider of two or more channel programs shall make a report and obtain a permit from the regulatory agency."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a report is filed in accordance with Article 16 of the Act to the regulatory agency for reference, it shall be submitted in writing and accompanied by the following documents: \r\nDuration of and reasons for suspension or termination of operations; and\r\nOther documents required by the regulatory agency.\r\nThe duration of suspension mentioned in Item 1 of the preceding Paragraph shall not exceed six months. \r\nThe notice of Article 16 of the Act shall be made through the exclusive channels or the relevant program broadcasts of a satellite broadcasting business or a foreign satellite broadcasting business, or in written form."
		},
		{
			"條號": "Article 12",
			"條文內容": "The length of time for advertisementss, as set forth in Paragraph 1 of Article 23 of the Act, does not include the advance notice of the programs on the same channel. \r\nThe display, as set forth in paragraph 2 of Article 23 of the Act, shall be clearly distinguishable and shall be displayed during the entire advertisement."
		},
		{
			"條號": "Article 13",
			"條文內容": "The rights and obligations of advertisement transmission, as set forth in Item 7 Paragraph 2, Article 28 of the Act, shall include transmisssion time of advertisementss, time slots, or other contents allotted through consultation with cable radio and television system operators (including cable television program transmissiion systems)."
		},
		{
			"條號": "Article 14",
			"條文內容": "The annual report, as set forth in Paragraph 1 of Article 29 of the Act, shall be submitted every April and every October."
		},
		{
			"條號": "Article 15",
			"條文內容": "The regulatory agency shall make a decision within three months after receiving the documents necessary for the application."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Enforcement Rules shall take effect from the date of publishing. 　 \r\n\r\nNote:\r\nThis is a translation from the Chinese text of the law. In case of any discrepancy between the Chinese and English texts, the Chinese text shall govern."
		}
	]
}