{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Act Governing Relations with Hong Kong and Macau",
	"中文法規名稱": "香港澳門關係條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=Q0010004",
	"最新英文異動日期": "20001025",
	"沿革內容": "1.Full text of 37 articles enacted and promulgated per the Order of the Executive Yuan Ref. No. (86)-Tai-Chiao-Tze-26399 dated June 27, 1997; \r\n2.Amendment of Article 37 and deletion of Article 8 promulgated per the Order of the Executive Yuan dated October 25, 2000 and implemented since the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are enacted in accordance with Article 61 of the Act Governing Relations with Hong Kong and Macau (hereinafter, the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “Mainland Area” as used in the Act refers to the territory of the Republic China other than the Taiwan Area, excluding Hong Kong and Macau. The term of “People of the Mainland Area” refers to people who have maintained a registered domicile in the Mainland Area or People of the Taiwan Area who entered into and resided consecutively in the Mainland Area for over four years."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “Hong Kong passport” as used Paragraph 1 of Article 4 of the Act refers to a travel document with passport function issued by the Hong Kong Government or other authorized organizations, for Hong Kong Residents’ use for international travel."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “Macau passport” as used in Paragraph 2 of Article 4 of the Act refers to a travel document with passport function issued by the Macau Government or other authorized organizations, for Macau Residents’ use for international travel."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the Residents of Hong Kong apply for entry into the Taiwan Area, or claim their status as Hong Kong Residents in the Taiwan Area, relevant authorities may request such Hong Kong Residents to explain the fact of their not holding British (Overseas) passports or travel documents other than the Hong Kong passport, or to provide evidence thereof."
		},
		{
			"條號": "Article 6",
			"條文內容": "When the Residents of Macau apply for entry into the Taiwan Area, or claim their status as Macau Residents in the Taiwan Area, relevant authorities may request such Macau Residents to explain the fact of not holding Portuguese passports or travel document other than the Macau passport, or to provide evidence thereof.\r\nPortuguese passport referred to in the preceding paragraph means only those obtained in Macau prior to the end of Portuguese rule."
		},
		{
			"條號": "Article 7",
			"條文內容": "The term “those who obtained the status of overseas Chinese” as used in Paragraph 3 of Article 4 of the Act refers to persons who obtained overseas Chinese identification certificate issued by the Overseas Chinese Affairs Commission.\r\nThe Residents of Hong Kong or Macau who claim to have obtained the status of overseas Chinese referred to in the preceding paragraph shall provide the overseas Chinese identification certificate referred to in the preceding paragraph, and the relevant authorities may confirm with the Overseas Chinese Affairs Commission if necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "When institutions established or designated in accordance with Paragraph 1 of Article 6 of the Act, or authorized non-governmental organizations commissioned in Hong Kong or Macau under the same provisions of the Act, handle matters regarding exchanges between the Taiwan Area and Hong Kong or Macau, the Competent Authority shall consult with the Ministry of Foreign Affairs for matters involving foreign citizens or governments."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term “personnel” as used in Paragraph 2 of Article 8 of the Act refers to personnel dispatched by such establishments."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term “certify” as used in Article 9 of the Act includes document certification matters stipulated in Regulations Governing Certification of Documents by Overseas Embassies and Missions of ROC."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations Governing Certification of Documents by Overseas Embassies and Missions of ROC shall apply mutatis mutandis to the handling of certification by the institutions or non-governmental organizations provided in Article 9 of the Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "“General exit rules” referred to in Article 10 of the Act shall mean relevant laws and regulations governing entry into countries or areas other than the Mainland Area by the People of the Taiwan Area."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Ministry of the Interior shall, when determining the annual quotas in accordance with Paragraph 2 of Article 12 of the Act, evaluate the state of Hong Kong or Macau Residents’ temporary or permanent residence in the Taiwan Area, discuss with the Competent Authority for consideration of policies regarding Hong Kong and Macau, and then submit the proposed annual quotas to the Executive Yuan for approval and subsequent public notices."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Residents of Hong Kong or Macau who obtained permission of residence in the Taiwan Area before the implementation date of this Act, except for those entering into Taiwan for study, may be treated as Hong Kong or Macau Residents described in Paragraph 3 of Article 4 of the Act and be allowed to accept employment to work in the Taiwan Area."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Residents of Hong Kong or Macau who already worked in the Taiwan Area before the implementation date of this Act shall not require work permits; Hong Kong or Macau Residents who are required to obtain work permits in accordance with Article 13 of the Act shall apply for permits within 6 months from the implementation date of the Act, and shall be deemed not permitted if failing to do so. \r\nRelevant authorities may consult with the Competent Authority for its opinions with respect to the process of permit application referred to in the preceding Paragraph if necessary."
		},
		{
			"條號": "Article 17",
			"條文內容": "“Law enforcement authorities referred to in Paragraph 1 of Article 14 of the Act shall mean agencies with authority to detect or investigate crimes according to laws and regulations, or agencies authorized to detect or investigate crimes or handle deportation according to laws and regulations, with respect to specific matters."
		},
		{
			"條號": "Article 18",
			"條文內容": "“Entering into the Taiwan Area without permission” as provided in Subparagraph 1 of Paragraph 1 of Article 14 of the Act refers to circumstances including entry with fake or forged passports, travel documents or other similar certifying documents, or by making untrue statements, concealing important facts or using other illegal methods for entry."
		},
		{
			"條號": "Article 19",
			"條文內容": "The case where there exists sufficient evidence to establish that a crime has been committed as prescribed in Subparagraph 4 of Paragraph 1 of Article 14 of the Act shall refer to those whose involvement in criminal cases are verified by law-enforcement authorities by the following criteria:\r\n1. Written complaint, self-confession or written expert testimony. \r\n2. Photograph, audio or video recording. \r\n3. Transcript or investigation reports made by the police or law-enforcement agents as part of their job responsibilities. \r\n4. Indictment or order of disposition issued by prosecutors, or written judgment issued by judicial institutions. \r\n5. Other concrete facts or evidence."
		},
		{
			"條號": "Article 20",
			"條文內容": "The case where there exists sufficient evidence to establish that there is a threat to national security or social stability as prescribed in Subparagraph 5 of Paragraph 1 of Article 14 of the Act shall refer to any of the following situation:\r\n1. Failure to disclose previous participation in or funding of rebellious groups against internal or external security, or activities of such groups. \r\n2. Failure to disclose previous participation in or funding of terrorist or violent illegal groups or activities therefore. \r\n3. Involvement in crime outside the Taiwan Area or being a habitual criminal."
		},
		{
			"條號": "Article 21",
			"條文內容": "Information on the identity, date of deportation and legal basis for the deportation of any of the Residents of Hong Kong or Macau shall be submitted by the law-enforcement authorities to the Immigration Office, National Police Agency, Ministry of the Interior for filing and recordation."
		},
		{
			"條號": "Article 22",
			"條文內容": "Before deporting any of the Residents of Hong Kong or Macau in accordance with Article 14 of the Act, in case of any of the following conditions, any of the Residents of Hong Kong or Macau shall be deported only after the cause of such conditions ceases to exist:\r\n1. Being over five months pregnant or less than two months have elapsed since giving birth or having a miscarriage. \r\n2. Being ill and deportation may be life-threatening.\r\nIn the event that any of the Residents of the Hong Kong or Macau who dies before deportation, the documents such as death certificate and so forth issued by the designated institution pursuant to regulation, together with the remains or ashes of the deceased, shall be handed over upon deportation to people boarding the same aircraft (vessel) or to other persons, to be returned to Hong Kong or Macau."
		},
		{
			"條號": "Article 23",
			"條文內容": "“Serve in the military” referred to in Article 16 of the Act shall mean service in the military according to the Act Governing the Commission of Armed Forces Military Officers and Sergeants and the Act Governing the Assignment of Armed Forces Military Officers and Sergeants, excluding obligational service in the military."
		},
		{
			"條號": "Article 24",
			"條文內容": "Local employees of organizations in Hong Kong or Macau who have worked for these organizations over a specified period of time, being identified by the Competent Authority in accordance with Article 17 of the Act, may apply for permanent residence in Taiwan. Such application shall be submitted by the employing organizations to the Immigration Office of the National Police Agency, Ministry of the Interior for its issuance of permanent residence certificate for the Taiwan Area.\r\nThe forgoing shall apply to the parents, spouses, underage children of the persons referred to in the preceding paragraph and their spouses’ parents who are included in the application.\r\nPersons as described in the preceding two paragraphs shall proceed with registration of domicile in accordance with relevant regulations after entry into Taiwan."
		},
		{
			"條號": "Article 25",
			"條文內容": "Unless governed by other laws or regulations, the Competent Authority shall report circumstances described in Article 18 of the Act to the Executive Yuan for its special handling."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Government Information Office of the Executive Yuan may authorize civil organizations of Hong Kong or Macau to identify publications, motion pictures, video programs, radio and TV programs of Hong Kong or Macau referred to in Article 23 of the Act and to issue certifications."
		},
		{
			"條號": "Article 27",
			"條文內容": "Vessels of the Republic of China as referred to in Article 24 of the Act shall mean the vessels listed under Article 2 of the Law of ships; vessels of Hong Kong or Macau shall mean vessels registered in and having actual contact with Hong Kong or Macau, but excluding military or offical vessels."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Taipei Flight Information Region referred to in Paragraph 2 Article 26 of the Act shall mean the airspace prescribed by the International Civil Aviation Organization for which the Taiwan Area is responsible for providing flight information services and performing navigation aid services."
		},
		{
			"條號": "Article 29",
			"條文內容": "Under Paragraph 3, Article 28 of the Act. the increased taxable amount computed in accordance with the applicable tax rates, after including the income derived from the sources in Hong Kong or Macau and foreign countries, shall be computed to the following:\r\n(Income in the Taiwan Area + Income in the Mainland Area + Income in Hong Kong or Macau + Income in foreign sources) × tax rate － progressive difference ＝ payable tax for the total amount of income of a profit-seeking enterprise. \r\n(Income in the Taiwan Area + Income in the Mainland Area) × tax rate － progressive difference ＝ payable tax for the amount of income from the Taiwan Area and the Mainland Area of a profit-seeking enterprise.\r\nPayable tax for the total amount of income of a profit-seeking enterprise － payable tax for the amount of income from the Taiwan Area and the Mainland Area of a profit-seeking enterprise ＝ increased payable tax from Hong Kong, Macau, and foreign sources."
		},
		{
			"條號": "Article 30",
			"條文內容": "The financial, insurance institutions in the Taiwan Area as referred to in Article 32 of the Act shall mean any financial, insurance, securities, and futures institutions of the Taiwan Area established or supervised under the Banking Law, the Insurance Law, the Securities and Exchange Law, the Futures Trading Law or other related laws and regulations."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Ministry of Finance’s permission for financial and insurance institutions in the Taiwan Area to establish branch institutions or subsidiaries in Hong Kong or Macau shall be conditioned with the restriction against participating in businesses or activities that are inconsistent with the Government’s policies toward the Mainland.\r\nThe Ministry of Finance may revoke its permission when the condition for the permission of establishment, as described in the preceding paragraph, is violated."
		},
		{
			"條號": "Article 32",
			"條文內容": "The term “currency and negotiable instruments ” as used in Article 33 of the Act refers to currency, notes, or securities issued by Hong Kong or Macau."
		},
		{
			"條號": "Article 33",
			"條文內容": "The declaration stipulated in the proviso of Paragraph 2Article 33 of the Act shall be made to the customs in writing, and the currency and negotiable instruments declared shall be sealed by the passengers and be kept at the customs. The passengers are allowed to bring the said currency and negotiable instruments with them when they depart."
		},
		{
			"條號": "Article 34",
			"條文內容": "Fund from Hong Kong or Macau as referred to in Article 34 of the Act shall mean: \r\n1. Inbound funds remitted, brought or delivered to the Taiwan Area from Hong Kong or Macau. \r\n2. Outbound funds remitted, brought or delivered to Hong Kong or Macau from the Taiwan Area. \r\n3. Fund flowing into or out of the Taiwan Area and not included in the preceding two Subparagraphs that, according to data on the flow of such funds, appear to be the funds of any residents, juristic person, organization or other institutions of Hong Kong or Macau."
		},
		{
			"條號": "Article 35",
			"條文內容": "“Jurisdiction” referred to in Paragraph 1 of Article 42 of the Act shall mean the jurisdiction over lawsuits requesting permission to enforce judgments, as stipulated in Article 4-1 of the Compulsory Enforcement Act."
		},
		{
			"條號": "Article 36",
			"條文內容": "In regard to any of the residents of Hong Kong or Macau who commits treasons, but who is permitted to enter into the Taiwan Area, pursuant to Article 45 of the Act, by disclosure of the foregoing or as a special case exempt from such disclosure, the agency that grants the entry permit of such persons shall forward the disclosure report or the report relating to the special case exempt from disclosure to the competent public prosecutors’ offices for high courts or branch courts thereof for record in a timely fashion.\r\nMatters for which disclosure may be exempted in special cases as prescribed in the preceding Paragraph shall be determined by the Competent Authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "This Enforcement Rules shall be implemented from the implementation date of the Act. Under the circumstances described in the proviso of Article 62 of the Act, this Enforcement Rules shall be respectively implemented from the dates of implementation of part or all of the provisions of the Act accordingly.\r\nThe amendments to this Enforcement Rules shall take effect from the date of promulgation."
		}
	]
}