{
	"法規性質": "命令",
	"英文法規名稱": "Professionals and Technologists Examinations Act Enforcement Rules",
	"中文法規名稱": "專門職業及技術人員考試法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=R0040002",
	"最新英文異動日期": "20140310",
	"沿革內容": "4.Amended and promulgated on 25 July, 2000, by order Kao-Tai-Zu-(1)-Yi-Zi no. 03701 of the Examination Yuan. Entered into effect on 01 January, 2001. \r\n5.Article 15 amended and promulgated on 23 July, 2001, by order Kao-Tai-Zu-(1)-Yi-Zi no. 0900004989 of the Examination Yuan. \r\n6.Article 2 amended and promulgated on 21 November, 2001, by order Kao-Tai-Zu-(1)-Yi-Zi no. 0900008249 of the Examination Yuan. \r\n7.Articles 3, 6 and 9 removed and Articles 2, 4,7,8 and 13 amended and promulgated on 26 July, 2002, by order Kao-Tai-Zu-(1)-Yi-Zi no. 0910005463 of the Examination Yuan. \r\n8.Article 13 amended and promulgated on 08 January, 2003, by order Kao-Tai-Zu-(1)-Yi-Zi no. 0910010418 of the Examination Yuan. \r\n9.Articles 2 and 17 amended and promulgated on 29 October, 2003, by order Kao-Tai-Zu-(1)-Yi-Zi no. 09200091551 of the Examination Yuan. \r\n10.Article 15 amended and promulgated on 24 May, 2005, by order Kao-Tai-Zu-(1)-Yi-Zi no. 09400040321. \r\n11.Article 2 amended and promulgated on 6 June, 2007, by order Kao-Tai-Zu-(1)-Yi-Zi no. 09600039731 of the Examination Yuan. \r\n12.Full text amended and promulgated on 14 May, 2008, order Kao-Tai-Zu-(1)-Yi-Zi no. 09700033831 of the Examination Yuan. \r\n13.Articles 2 and 5 amended and promulgated on 2 February, 2010, by order Kao-Tai-Zu-(1)-Yi-Zi no. 09900009711. \r\n14.Article 4 amended and promulgated on 25 July, 2011, by order Kao-Tai-Zu-(1)-Yi-Zi no. 10000062381. \r\n15.Full text of 13 Articles amended and promulgated on 6 August, 2013, by order Kao-Tai-Zu-(1)-Yi-Zi 10200066911. \r\n16.Article 4-1 added and promulgated on 10 March, 2014, by order Kao-Tai-Zu-(1)-Yi-Zi no. 10300019901.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are established in accordance with the provisions of Article 22 of the Professional and Technical Examinations Act (hereinafter the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The categories of Professional and Technical Examinations stipulated in Article 2 of the Act are as follow: \r\n1. Lawyers, accountants, patent agents; \r\n2. Architects, engineers of all categories; \r\n3. Medical doctors, Chinese medicine practitioners, dentists, pharmacists, medical technologists, registered professional nurses, registered professional midwives, clinical psychologists, counseling psychologists, respiratory therapists, medical radiologists, dieticians, physical therapists, occupational therapists, speech therapists, audiologists, dental technologists; \r\n4. Veterinarians; \r\n5. Social workers; \r\n6. Realty appraisers, land registration agents, realtors; \r\n7. Insurance brokers, insurance agents, insurance notaries, certified public bookkeepers; \r\n8. Tour guides, tour managers; \r\n9. Notary public, forensic medical examiners; \r\n10. Dental technicians; \r\n11. Maritime pilots, ship surveyors, marine personnel; \r\n12. Fire safety engineers, fire safety technicians; \r\n13. Customs clearance agents; \r\n14. Other professional and technical personnel required by law to obtain qualification through examination before practicing their trade. \r\nCategories of Professional and Technical Examinations set out in Article 20 as available to foreign national are limited to items 1-8 above."
		},
		{
			"條號": "Article 3",
			"條文內容": "\"Regional examinations\" of Paragraph 1, Article 5 of this Act signify that the Ministry of Examination may set up examination venues local areas as necessary, depending on the number of examinees, the nature of the examination and manpower available to the government. \r\n\"Staged examinations\" refer to the same examination being administered in two or three sittings. Examinees may sit the first stage and following stages after graduation. Persons failing the first stage may not go on to sit the second, and persons failing the second stage may not participate in the third. Administrative matters of the different stages of the same examination are to be handled by the same Examination Administration Committee. \r\n\"Staged examinations\" may also be held in the form of two examinations, where the examinee may sit the first stage after passing all basic academic subjects or graduating. Persons qualifying in the first examination must graduate and complete an internship, pass technical proficiency tests or obtain a certain amount of work experience, depending on the category and subject, before they may go on to sit the second examination. Administrative matters of the two stages are handled by separate Board of Examiners. \r\nThe \"retainment period\" of paragraph 2, Article 5 is calculated from the publishing date of the qualified examination in the relevant or equivalent subject to the day before the examination applied for."
		},
		{
			"條號": "Article 4",
			"條文內容": "Candidates should submit the following documents when registering for an examination: \r\n1. Curriculum vitae; \r\n2. Qualification documents; \r\n3. 1-inch upper-body frontal personal photograph, free of headwear and taken within one year; \r\n4. Registration or review fee; \r\n5. Any other relevant documents. \r\nRecent graduates unable to submit a diploma at the time of registration, but who are granted temporary approval upon review, must submit their diploma no later than before the first session on the first day of the examination, persons failing to do so are not permitted to sit the exams However, persons under exceptional circumstances may be granted an extension with the consent of the Examination Yuan. The graduation date on the late submittal diploma must be of a date earlier than that of the first exam date of the examination in question. \r\nExaminees may apply by mail or online. \r\nDepending on the needs of the examining organization, some online applications may waive part of the documentations required in paragraph 1. \r\nApplicants failing to provide all required documentation and fees shall be given notice by the examination organization to rectify the matter within a given timeframe. Persistent failure to do so will result in rejection of the application. Unless otherwise required by law, the above said notice may be given in the form of email, fax, text message or other electronic document, and be considered as delivered in person. It is the examinee's responsibility to ensure that all contact details such as email addresses and mobile telephone numbers are correct and functioning normally, and to check for notification from the examination organizations regularly. \r\nIn order to verify the applicant's eligibility for the examinations, the examination organization may use household and army registration systems and schools as information database to proof the data provided by the applicant."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "To promote paperless online registration, application documents such as CVs and qualification documents shall be scanned and digitalized, and retained for no less than six years from the publication date of the examination results before they may be destroyed after authorization. Destruction of the said documents may be delayed or otherwise processed if necessary. \r\nPaper copies of all examination application forms and important relevant information shall be retained for no less than one year from the publication date of the examination results before they may be destroyed after authorization. Destruction of the said documents may be delayed or otherwise processed if necessary."
		},
		{
			"條號": "Article 5",
			"條文內容": "The overseas qualifications issued by institutions of equivalent level to junior colleges or above and recognized by the Ministry of Education referred to in paragraph 1, Article 8 of the Act, shall be recognized according to the procedures of the Regulations Regarding the Assessment and Recognition of Foreign Academic Credentials for Institutions of Higher Education. \r\nPersons having attended any accredited public or private university, independent institution or two-year college without graduating, or attended five-year vocational college until fourth year without graduating, are considered as high school graduates and qualify for all Junior Civil Service Examinations except for medical personnel. \r\nQualifications equivalent to passing Senior or Junior Examinations in corresponding subjects, as mentioned in paragraph 2, Article 8 of the Act, refer to persons having passed Junior, Senior or Special Public Service Examinations or Professional and Technical Examinations in corresponding subjects. Qualifications equivalent to passing Junior Examinations or above, or Elementary Examinations in corresponding subjects, as mentioned in paragraph 2, Article 9 of the Act, refer to persons having passed Elementary, Junior or Special Public Service Examinations or Professional and Technical Examinations in corresponding subjects. \r\nEmployment of no less than four years in a relevant position referred to in paragraph 2, Article 8 and paragraph 2, Article 9, is calculated from the day of result publication of the examination in the corresponding subject, until the day before the examination applied for. \r\nThe above said relevant position refers to full time employment history at government offices, public enterprises, legal person or government registered private enterprises. \r\nPersons who may continue to sit the examinations within six years of amendment of this law referred to in paragraph 2, Article 8 and paragraph 2, Article 9 of the Act, signifies that the examinees in concern may still attend Junior or Senior Professional and Technical Examinations until 25 January, 2019."
		},
		{
			"條號": "Article 6",
			"條文內容": "A candidate's minimum age is calculated according to the age stated on their household registration one day prior to the examinations; their maximum age is calculated according to the age stated on their household registration one day prior to the examination application."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Ministry of Examination may set up various Examination Committees to oversee applications for examination exemptions made according to Article 13 of the Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Ministry of Examination may set up a question drafting framework for the examination subjects of the Professional and Technical Examinations. Public notice shall be given 4 months before the examination in the event of changes to the subjects. However, public notice shall only be given 2 month prior to the examination in the event of additional or reduced subjects. \r\nThe above time restrictions do not apply to amendments made to the law titles given in brackets of the above said examination subjects."
		},
		{
			"條號": "Article 9",
			"條文內容": "Examination scores are calculated according to the Professional and Technical Examinations Scoring Regulations. The list of successful examinees under each category in the Professional and Technical Personnel Examinations is ranked in order of total scores. In case of identical total score, the list is sorted by average scores of the professional subjects. Should the average scores of the professional subjects be identical, too, the listing shall be sorted by the scores of the Chinese language section of the examination. Should an examination have no language section, or should identical scores be obtained in the language section, too, or if the examination is qualified by subject, passing candidates will be drawn up in order of examination entry pass number."
		},
		{
			"條號": "Article 10",
			"條文內容": "Passing by subject, as in Item A, Article 16 of the Act, signifies 60 points in all subjects of all categories of the examination, with the exception of the subject of Mandarin Chinese Language of the Senior Professional and Technical Examinations for Certified Public Accountants, where the average score of all attending examinees constitutes the passing grade. Examinees who have passed parts of the examination may retain their qualifying status in those subjects for three years and resit the failed examinations consecutively within three years. Examinees still unable to pass the remaining subjects within this timeframe, they must resit all subjects from the beginning. The three-year time period is calculated from the date the examination results of the initial partially passed examination were published, to the day before the resit examination. For examinees who have partially passed the examination yet apply to resit all subjects, the prior grades obtained in the passed subjects will be nullified. \r\nExaminations qualifying by total score, where the full mark for each subject is 100 points, are marked according to the Professional and Technical Examinations Scoring Regulations, and subjects are considered passed when 60 points are obtained. Examinations for which the full marks are not 100 points are governed by their respective examination regulations. \r\nExaminations passed by a set ratio of the total attending examinees are governed by their respective examination regulations, and examinees are qualified by a certain percentage of the total number of examinees fully attending either the subject in concern or all subjects. \r\nWhether in examinations qualified by total scores or passed by attending examinee ratio, examinees obtaining 0 points in any one subject, averaging less than 50 points in the professional subjects or failing to attain the required minimum scores in specific subjects, are all considered as failed. Unattended examination subjects are calculated as 0 points."
		},
		{
			"條號": "Article 11",
			"條文內容": "\"Procedural negligence by the examination administration\" in Article 17 of the Act refers to any of the following situations: \r\n1. Examination paper being overlooked in the marking process; \r\n2. The score marked on the front of a marked paper differs from that on the inside; \r\n3. Error in the registration process of the test scores; \r\n4. Any other error attributable to the negligence of the examination administration."
		},
		{
			"條號": "Article 12",
			"條文內容": "As stipulated in Paragraph 1, Article 19 of the Act, detection of fraud or any other breach of the relevant regulations after the examination and before result publication leading to an examinee not being recruited signifies that all his examination scores in all subjects will be nullified, registered as 0 points and not be offered the qualification. \r\nThe sentence \"be banned from all examinations held by the Ministry of Examination or its commissioned organization\" in Article 19 of the Act includes Public Service Examinations and Professional and Technical Examinations."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Enforcement Rules are effective from the date of promulgation."
		}
	]
}