{
	"法規性質": "命令",
	"法規名稱": "自由貿易港區貨物通關管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350057&LNNDATE=20080116&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20080116",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依自由貿易港區設置管理條例（以下簡稱本條例）第十七條第五項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱港區貨棧，指自由港區管理機關設立或經其核准設立，具有與\r\n港區門哨電腦連線之設備，及可供自由港區事業貨物存儲、進出區貨物查\r\n驗、拆裝盤（櫃）之場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自由港區事業應設置電腦及相關連線設備，以電腦連線或電子資料傳輸方\r\n式處理貨物通關、帳務處理及貨物控管等有關作業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自由港區事業應辦理之自主管理事項如下：\r\n一、進儲國外貨物之通報。\r\n二、輸往國外貨物之通報。\r\n三、輸往其他自由港區貨物之通報。\r\n四、輸往課稅區、保稅區貨物之通關。\r\n五、進儲課稅區、保稅區貨物之通關。\r\n六、區內交易貨物之通報。\r\n七、修理、測試、檢驗及委託加工之處理。\r\n八、進儲本條例第十六條限制物品之通報。\r\n九、貨物及自用機器設備之帳務處理。\r\n十、按月彙報貨物之入出區（廠）管理。\r\n十一、盤點及盤存清冊、結算報告表之造送。\r\n十二、廢品、下腳及其有利用價值部分之處理。\r\n十三、物品遭竊、遭受災損時之處理。\r\n十四、門禁之管控。\r\n十五、製造、物流、倉儲及廠（場）區作業之管理。\r\n十六、封條加封及核銷作業。\r\n十七、短卸、溢卸、短裝、溢裝報告之填報。\r\n十八、加工、重整、包裝、加註或更正標記、箱號作業。\r\n十九、看樣、取樣及公證作業。\r\n二十、空貨櫃進出之檢查。\r\n二十一、貨物通關、帳務處理及貨物控管之電腦資料儲存作業。\r\n二十二、違規、違章、異常案件之報告。\r\n二十三、其他應遵行事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本條例第十七條第一項規定，向海關辦理通報程序如下：\r\n一、國外貨物進儲自由港區事業時，自由港區事業應向海關傳輸報單通報\r\n    ，經海關以電腦回應紀錄有案，憑以進儲。\r\n二、自由港區事業貨物輸往國外時，由貨物輸出人於貨物進儲港區貨棧後\r\n    ，向海關傳輸報單通報出口，經海關電腦回應紀錄有案，憑以裝船（\r\n    機）出口。\r\n三、自由港區事業貨物運往其他自由港區時，由自由港區事業於貨物進儲\r\n    港區貨棧後，向海關傳輸報單通報轉運，經海關電腦回應紀錄有案，\r\n    憑以出進區。\r\n前項第二款貨物符合下列情形之一者，得免進儲港區貨棧：\r\n一、進出口貨物查驗準則第二十七條之貨物。\r\n二、進出口貨物查驗準則第五條之一廠商之貨物，且該廠商具備與自由港\r\n    區管理機關貨（櫃）物動態資料連線之電腦設備、海關核可之倉儲及\r\n    查驗貨物所需設施者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第十七條第二項規定，向海關辦理通關程序如下：\r\n一、自由港區事業貨物輸往課稅區或保稅區，於進儲港區貨棧後，由納稅\r\n    義務人向海關傳輸報單，依相關輸入規定，完成通關取得放行訊息後\r\n    ，憑以出區，並依國外貨物進口及進儲保稅區相關規定辦理。\r\n二、課稅區輸往自由港區事業之貨物，由貨物輸出人將貨物運入港區貨棧\r\n    後，向海關傳輸報單，依相關輸出規定，完成通關取得放行訊息後，\r\n    憑以運入自由港區事業。但貨物輸出人不辦理沖退稅，且貨物符合相\r\n    關輸出規定者，逕憑發票或載貨單運入自由港區事業；課稅區貨物進\r\n    儲港區貨棧直接出口者，由貨物輸出人向海關傳輸報單，依相關輸出\r\n    規定，完成通關取得放行訊息後，憑以裝船（機）出口。\r\n三、保稅區輸往自由港區事業之貨物，由貨物輸出人依保稅貨物相關規定\r\n    向海關傳輸報單，依相關輸出規定，完成通關取得放行訊息後，憑以\r\n    運入自由港區事業；保稅區貨物除加工出口區、科學工業園區、農業\r\n    科技園區貨物依其相關規定辦理外，得進儲港區貨棧直接出口，由貨\r\n    物輸出人依保稅貨物相關規定向海關傳輸報單，依相關輸出規定，完\r\n    成通關取得放行訊息後，憑以裝船（機）出口。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "自由港區事業向海關申請將免稅貨物輸往課稅區或保稅區委託加工者，應\r\n符合下列條件之一：\r\n一、從事加工、製造之自由港區事業得因製程垂直、橫向整合，或彌補產\r\n    能不足時之需求申請委託港區外廠商加工。\r\n二、從事物流之自由港區事業，得申請委託區外保稅區或課稅區廠商作重\r\n    整或簡單加工。但以貨物經重整或簡單加工後，仍能辨識其原狀者為\r\n    限。\r\n三、從事物流之自由港區事業，其委託加工對國家經濟有重大影響，經行\r\n    政院自由貿易港區協調委員會專案核准者，得委託區外廠商作實質轉\r\n    型加工。\r\n自由港區事業為第一項申請，應填具委託加工申請書，並檢附相關文件，\r\n向所在地海關辦理。\r\n經核准辦理委託課稅區或保稅區加工之案件，其貨物輸往課稅區或保稅區\r\n及由課稅區或保稅區運回，應依第六條規定辦理通關手續或按月彙報，並\r\n登錄相關帳表。\r\n受託加工之課稅區或保稅區廠商須以辦妥工廠登記之工廠為限，且其生產\r\n製造項目應與受委託項目相符。對於該受託加工貨物應設置專區存儲，並\r\n設置帳卡隨時記錄免稅貨品之存入、領出及結存數量，以備查核。\r\n委託加工貨物以非屬管制或限制貨品為限。課稅區廠商受託加工所添加之\r\n原料，不得申請退稅；保稅區廠商受託加工所添加之保稅原料，得申請除\r\n帳。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自由港區事業得填具出區修理、檢驗、測試申請書，並檢附相關文件，向\r\n所在地海關申請將免稅貨物輸往課稅區或保稅區修理、檢驗、測試。但機\r\n器設備急需修理者，得於出區之翌日起二日內，向海關補辦申請。\r\n經核准辦理委託課稅區或保稅區修理、檢驗、測試之案件，其貨物輸往課\r\n稅區或保稅區及由課稅區或保稅區運回之作業程序，依前條第三項規定辦\r\n理。\r\n受託修理、檢驗、測試之課稅區或保稅區廠商營業項目應與受委託項目相\r\n符。對於該受託貨物應設置專區存儲，並設置帳卡隨時記錄免稅貨品之存\r\n入、領出及結存數量，以備查核。\r\n免稅貨物經核准輸往課稅區或保稅區辦理委託修理後，再運回港區事業者\r\n，其免稅貨物包括待維修之本體及供其修理所需之零、組件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自由港區事業得向海關申請貨物輸往保稅區、課稅區或自保稅區、課稅區\r\n輸入貨物其通關以按月彙報方式辦理。但貨物輸往保稅區，或自保稅區輸\r\n入，須該保稅區廠商具有按月彙報資格者始得辦理；輸往課稅區按月彙報\r\n以符合下列條件之一者為限：\r\n一、自由港區事業實際從事加工製造業務。\r\n二、從事物流之自由港區事業，貨物輸往其進儲時之貨主或輸往加工製造\r\n    廠商。\r\n自由港區事業貨物輸往課稅區經海關核准按月彙報者，應向海關提供相當\r\n保證金或擔保，於擔保額度內准予提貨出區。但出區供修理、測試、檢驗\r\n、委託加工之用者，不在此限。\r\n經核准辦理按月彙報之自由港區事業於貨物入出區前，應填具申請書向海\r\n關申請按月彙報貨物入出區，經核准者，自由港區事業憑海關核准通知、\r\n相關文件辦理貨物入出區並登帳。於次月十五日前彙總填具報單及檢附入\r\n出區相關運送單、裝箱單及交易憑證或相關文件等向海關辦理通關手續，\r\n並以最後一批貨物入出區日期視同出進口日期。\r\n下列貨物不得辦理按月彙報：\r\n一、本條例第十六條規定之物品。\r\n二、應依輸出入規定辦理之物品。\r\n三、汽（機）車。\r\n四、實施關稅配額之貨物。\r\n五、採取特別防衛措施之貨物。\r\n六、輸往課稅區之應課貨物稅之貨物。\r\n七、其他經海關公告不適宜彙報之貨物。\r\n按月彙報通關案件如有虛報或不實情事者，依本條例第三十五條第二項之\r\n規定論處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本條例第十七條第三項規定，自由港區事業貨物區內交易，由自由港區\r\n事業傳輸報單向海關通報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自由港區事業依第五條第一項第三款規定運往其他自由港區貨物或依前條\r\n規定區內交易貨物之通報案件，除本條例第十六條規定之物品外，得向海\r\n關申請以按月彙報方式辦理。\r\n經核准辦理按月彙報之自由港區事業貨物於出入區（廠）之作業程序及辦\r\n理通報手續，依第九條第三項之規定辦理，並以最後一批貨物出入區（廠\r\n）日期視同出進口日期。\r\n按月彙報通報案件如有虛報或不實情事者，依本條例第三十五條第一項之\r\n規定論處。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自由港區事業有下列情事者，應向海關申報補稅：\r\n一、依本條例第十八條第二項規定，自行發現存儲貨物遭竊或災損者。\r\n二、依本條例第二十條第二項規定，自行盤存發現存儲貨物少於帳面結存\r\n    數者。\r\n三、依本條例第二十三條第一項規定，運往課稅區修理、測試、檢驗、委\r\n    託加工之免稅貨物，屆期未運回自由港區者。\r\n四、依本條例第二十七條規定，將運入供營運之貨物變更為非營運目的使\r\n    用者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "課稅區輸往自由港區事業供營運之貨物、機器設備，視同出口貨物，得依\r\n相關法令規定，申請減徵、免徵或退還關稅、貨物稅、菸酒稅及菸品健康\r\n福利捐。\r\n自由港區事業自課稅區運入之已稅進口貨物或國產非保稅貨物，於運入之\r\n翌日起三年內，因故以原形態再運回課稅區者，免再課徵相關稅費。但該\r\n等貨物於輸往自由港區時，已申請減徵、免徵或退稅者，其於運返課稅區\r\n時，按輸往課稅區時之價格及稅率，課徵關稅、貨物稅、菸酒稅及菸品健\r\n康福利捐。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本條例第二十二條第一項、第二十五條規定，自由港區事業輸往國內課\r\n稅區或保稅區之貨物，應按出區形態歸列應屬稅則號別、輸入規定，並依\r\n相關規定徵免進口稅費；其稅則號別、稅率、輸入規定之適用日期以報關\r\n日期為準。\r\n本條例第二十二條所稱之附加價值，指區內事業輸往課稅區貨物之完稅價\r\n格，扣除所使用之進口未稅、國產保稅及國產已退稅原料、物料及半製品\r\n價格之餘額。\r\n自由港區事業之貨物輸往課稅區時，關稅之課徵，依下列原則辦理：\r\n一、經加工、產製之產品輸往課稅區，按本條例第二十二條依運出港區形\r\n    態之完稅價格，扣除區內附加價值後課徵。但未依規定檢具相關證明\r\n    文件供海關查核產品區內附加價值者，按運出港區時形態之完稅價格\r\n    扣除百分之三十後課徵。\r\n二、經重整或簡單加工之貨物輸往課稅區，按運出港區時形態之完稅價格\r\n    ，扣除區內附加價值課徵。\r\n三、自國外輸入之貨物以原形態輸往課稅區，其完稅價格之核估，依關稅\r\n    法及其相關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本條例第十八條第二項規定，自由港區事業辦理有關貨物進儲、提領之\r\n帳務處理事項如下：\r\n一、貨物進儲及提領時，應即登錄貨物帳，依供營運貨物及自用機器、設\r\n    備二類分設帳冊。\r\n二、帳冊內容應包括料號、貨物名稱、型號、規格、進出倉單證號碼、輸\r\n    出入區或區內交易憑證號碼、進出倉日期、時間、數量及結存數量。\r\n三、自用機器、設備於運入滿五年後，自行除帳。\r\n四、自用機器、設備之消耗性物料，憑領用數除帳。\r\n五、進儲貨物之存儲期間不受限制，但儲存逾二年貨物，於必要時應列印\r\n    報表以備海關查核。\r\n六、自由港區事業應設有列印相關帳冊、表報之電腦必要設備，可供海關\r\n    遠端查核並得擷取有關資料。\r\n七、自由港區事業貨物輸往課稅區經海關核准按月彙報者，應設置「自由\r\n    港區事業貨物輸往課稅區按月彙報保證金循環使用紀錄」，並隨時登\r\n    錄保證金繳納、出貨日期、廠商名稱、貨品名稱、規格、數量、貨價\r\n    及預估稅額等，在保證金額度內分批提領出區。於辦理彙報並經海關\r\n    放行後，依原預扣稅額逐項恢復保證金額度。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本條例第十八條第二項規定，自由港區事業辦理有關重整、加工、製造\r\n之帳務處理事項如下：\r\n一、自由港區事業貨物因重整、加工、製造等，致改變原貨物名稱、規格\r\n    、型號、料號者，按其改變後之料號登帳，並依自行編製單位用料清\r\n    表核銷原貨物帳。但未改變料號者，仍依原料號登帳。\r\n二、作業過程中產生之廢品、下腳應另儲存，定期造冊報請海關查核後銷\r\n    毀，其有殘餘價值部分，依規定辦理稅費徵免後，得輸入課稅區。但\r\n    性質特殊，需以特殊方法處理者，須報經海關核准。\r\n三、委託課稅區廠商辦理修理、測試、檢驗、加工所產生之廢品、下腳，\r\n    應於復運入區時報明，並依前款規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本條例第十八條第二項規定，自由港區事業辦理有關遭竊、災損之帳務\r\n處理事項如下：\r\n一、自由港區事業之免稅貨物遭竊，應向自由港區管理機關及警察機關報\r\n    案並取得證明，並自失竊之翌日起三個月內補稅除帳；其有特殊情形\r\n    ，得向海關申請提供保證金，暫免補稅，但最長不得超過失竊之翌日\r\n    起六個月。期滿仍未尋回，海關即將保證金抵繳稅費結案，尋回部分\r\n    則退還保證金。\r\n二、自由港區事業之免稅貨物於存儲期間，遭受水災、風災、火災或其他\r\n    天然災害而致損毀，於災害事實終止之翌日起一週內申報，並由自由\r\n    港區管理機關證明者，得核實除帳；其產生之廢品，依前條第二款規\r\n    定辦理稅費徵免。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本條例第二十條規定，自由港區事業年度盤點應辦理事項如下：\r\n一、於盤點日前二週，以書面通知海關。\r\n二、年度盤點日期距上年度盤點日期，最少不得少於十個月，最長不得超\r\n    過十四個月；其有特殊情形，事先報經海關核准者，得酌予提前或延\r\n    後。\r\n三、自由港區事業於盤點結束後，應依供營運貨物及自用機器、設備二類\r\n    分別造具盤存清冊及結算報告表，經會計師簽證，於盤點結束之翌日\r\n    起一個月內送海關備查；必要時得於期限屆滿前，向海關申請展延一\r\n    個月。\r\n四、依前款規定辦理備查時，若產生盤虧，應提出說明並向海關辦理補稅\r\n    ；產生盤盈，應向海關辦理補報進儲。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本條例第二十八條規定，自由港區事業經核准結束營業、廢止或撤銷營運\r\n許可時，應辦理事項如下：\r\n一、於自由港區管理機關核定之翌日起停止免稅貨物進儲。\r\n二、於自由港區管理機關核定之翌日起二週內委由會計師辦理結束盤點，\r\n    並依規定造送盤存清冊及結算報告表。\r\n三、免稅貨物、自用機器、設備如產生盤虧，應向海關辦理補稅，餘存之\r\n    貨物於辦理稅費徵免或復運出口前，由自由港區管理機關監管。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本條例第十八條第三項規定，自由港區事業有關貨物控管，應辦理事項\r\n如下：\r\n一、對貨櫃（物）之進儲、提領、存放位置、異動及進出廠（場）區，設\r\n    有一套完整之電腦控管作業，相關電腦紀錄及單證保管三年。\r\n二、設門禁管制，負責執行貨櫃（物）進出廠（場）區之查對。\r\n三、遇有下列情事應即通報海關：\r\n（一）貨櫃（物）失竊、掉包者。\r\n（二）封條破損、斷失、有偽造變造之嫌及封條號碼與貨櫃（物）運送單\r\n      兼出進站放行准單（以下簡稱運送單）所載不符者。\r\n（三）運送單經塗改者。\r\n（四）發現貨櫃（物）有夾藏或夾層者。\r\n（五）貨櫃（物）逾時進區或逾時未進區者。\r\n（六）發現進出倉貨物與原申報之貨名不符者。\r\n（七）發現不得進儲之貨物。\r\n（八）存倉貨物遭受水災、風災、火災或其他天然災害而致損毀者。\r\n（九）存倉貨物查核或盤點，發現與帳面結存數不符者。\r\n（十）其他違規、違章及異常情形。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本條例第十八條第三項規定，港區貨棧應辦理貨物控管事項如下：\r\n一、卸存港區貨棧之國外貨物，港區貨棧核對進口艙單，點收貨物並確定\r\n    儲位後，向海關傳輸進倉資料訊息。\r\n二、課稅區、保稅工廠、保稅倉庫、物流中心貨物運入港區貨棧，港區貨\r\n    棧點收貨物並確定儲位後，傳輸出口貨物進倉證明訊息，並接收海關\r\n    放行通知訊息，俾自由港區事業提領貨物。\r\n三、加工出口區、科學工業園區、農業科技園區、其他自由港區貨物運入\r\n    自由港區貨棧，港區貨棧憑海關放行通知訊息點收貨物，並供自由港\r\n    區事業提領貨物。\r\n四、自由港區事業出口貨物進儲港區貨棧後，港區貨棧傳輸出口貨物進倉\r\n    證明訊息至海關，並接收海關放行通知訊息，憑以進行後續裝併櫃（\r\n    盤）及裝船（機）作業；需運出區出口者，另簽發運送單加封出區。\r\n五、自由港區事業運往其他自由港區貨物，港區貨棧於點收貨物進儲後，\r\n    傳輸進倉資料訊息至海關，並接收海關放行通知訊息，憑以簽發運送\r\n    單出區；其有加封必要者依海關規定辦理。\r\n六、自由港區事業運往課稅區、保稅區貨物，港區貨棧於點收貨物進儲後\r\n    ，傳輸進倉資料訊息至海關，並接收海關放行通知訊息，憑以簽發運\r\n    送單出區；其有加封必要者依海關規定辦理。\r\n七、自由港區事業經核准按月彙報之貨物，得不進儲港區貨棧。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本條例第十八條第三項規定，港區門哨應辦理貨物控管事項如下：\r\n一、海運進口貨櫃（物）卸船或由區外進儲自由港區者，港區門哨憑運送\r\n    單，核對海關核發之特別准單訊息或轉運准單訊息，驗明與貨櫃（物\r\n    ）標誌、號碼及封條完整無訛後，辦理貨櫃（物）進區，並傳輸貨櫃\r\n    動態至貨櫃動態資料庫。\r\n二、空運進口貨物卸機或由區外進儲自由港區者，港區門哨憑海關核發之\r\n    特別准單或轉運准單訊息，驗明運送單與保稅運貨工具或自由貿易港\r\n    區專用車隊號碼及封條完整無訛後，辦理貨物進區。\r\n三、保稅倉庫、物流中心貨物運入自由港區，港區門哨憑運送單核對保稅\r\n    運貨工具或物流中心自營車隊或契約車隊、自由貿易港區專用車隊號\r\n    碼及封條完整無訛後進區。\r\n四、加工出口區、科學工業園區、農業科技園區、其他自由港區之貨物運\r\n    入自由港區，港區門哨憑運送單核對保稅運貨工具或自由貿易港區專\r\n    用車隊號碼、封條完整無訛及放行訊息進區。\r\n五、課稅區、自用保稅倉庫、保稅工廠貨物運入自由港區，港區門哨憑運\r\n    送單核對無訛後進區。\r\n六、自由港區出口貨物經由區外裝船（機）出口者，港區門哨憑港區貨棧\r\n    簽發之運送單核對放行訊息出區。\r\n七、自由港區運往其他自由港區、保稅區、課稅區貨物，港區門哨憑港區\r\n    貨棧簽發之運送單核對相關放行訊息出區。\r\n八、自由港區事業貨物因修理、測試、檢驗、委託加工之進出區依第五款\r\n    及第七款之規定辦理。其他特殊情形之進出區，港區門哨憑海關簽發\r\n    之核准文件辦理。\r\n九、空貨櫃進出自由港區，港區門哨憑運送單出進站，並由運送人開啟空\r\n    貨櫃接受警衛人員檢查。\r\n十、有關貨櫃及貨物進出之動態訊息，港區門哨應即時登錄於港區貨物控\r\n    管系統，並可提供海關線上查核；相關電腦紀錄及單證應保管一年。\r\n十一、自由港區事業按月彙報貨物或機器、設備因急需出區修理者，港區\r\n      門哨憑運送單辦理入出區，其於運抵港區門哨時，經抽驗機制篩選\r\n      必須抽核者，由門哨人員留置，並通知海關辦理抽核。\r\n港區管理機關配合前項第十一款作業，應提供海關辦理抽核之適當場所、\r\n設備，及於電子資料自動比對驗證及傳輸系統上執行線上注檢與列印運送\r\n單證、報表等機制設施，以查核貨物運送情形。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "海關有正當理由認為自由港區事業、港區貨棧、港區門哨有足以構成違反\r\n本條例之嫌疑或就其自主管理事項認有進行查核之必要者，海關得隨時派\r\n員查核（驗）其貨物及其相關文件、帳冊、單據、信件、電腦檔案等資料\r\n，被查核人應予配合並給予必要之協助；必要時並得提取貨樣、型錄或說\r\n明書等。\r\n海關實施查核時應著制服或佩帶徽章或提示足以證明其身分之其他憑證，\r\n並應告知被查核人。海關執行查核應將經過情形作成筆錄交在場關係人閱\r\n覽後，由其中之一人會同海關一同簽名或蓋章；如有不能簽名蓋章或拒絕\r\n簽名蓋章者，由筆錄製作人記明其事由。海關查核（驗）貨物或提取貨樣\r\n準用關稅法第二十三條之規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "自由港區事業以外事業之貨物通關及管理，依關稅法相關規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "自由港區事業應填具之書表及通關作業手冊，由海關訂定並公告之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}