{
	"pcode": "K0040027",
	"type": "命令",
	"title": "計程車客運服務業申請核准經營辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040027&LNNDATE=20020925&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20020925",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公路法第五十六條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "計程車客運服務業接受委託、代辦同一公路監理機關轄區內個人經營計程\r\n車客運業者之左列服務業務：\r\n一、車輛牌照之請領、換發、繳銷、車輛檢驗及各種異動登記。\r\n二、車輛使用牌照稅、燃料使用費、違規罰鍰及其他稅費等之繳納。\r\n三  汽車責任保險之投保。、　　　　　　　　　　　　　　　\r\n四  行車事故之有關處理事項。、　　　　　　　　　　　　　\r\n五  購車貸款申請及動產擔保之登記。、　　　　　　　　　　\r\n六  其他經公路主管機關核准之業務。、"
		},
		{
			"number": 300,
			"content": "經營計程車客運服務業，應符合左列規定，並填具籌設申請書，向該管公\r\n路主管機關申請：　　　　　　　　　　　　　　　　　\r\n一  申請人無公司法第三十條所列各款情形之一者。、　　　　\r\n二  資本額新台幣一百萬元以上者。、"
		},
		{
			"number": 400,
			"content": "經核准籌設之計程車客運服務業，應自核准之日起，六個月內籌設完成，\r\n依法辦理公司登記及商業登記後，填具立案申請書，檢附公司登記證明文\r\n件或商業登記證明文件，報請該管公路主管機關核准立案，發給計程車客\r\n運服務業營業執照，始得營業。"
		},
		{
			"number": 500,
			"content": "計程車客運服務業經核准籌設後，如因特殊情形未能如期籌備完成時，得\r\n報請公路主管機關展期，其期間以六個月為限，逾期撤銷核准。"
		},
		{
			"number": 600,
			"content": "計程車客運服務業應自核准立案之日起一個月內領取營業執照開始營業，\r\n並報請該管公路主管機關備查。逾期不開業者，撤銷其營業執照。"
		},
		{
			"number": 700,
			"content": "計程車客運服務業有左列情事之一時，應報請該管公路主管機關核准後，\r\n依法向公司或商業主管機關辦理變更登記，其營業執照必須換發者，並應\r\n備辦妥變更登記之公司登記證明文件或商業登記證明文件申請換領：\r\n一、變更公司或行號之組織、名稱或負責人。\r\n二、變更董事、監察人、經理人或合夥人。\r\n三、修改公司章程或合夥契約。\r\n四、增加業務項目。\r\n五、變更資本額。\r\n六、變更公司或行號地址。"
		},
		{
			"number": 800,
			"content": "計程車客運服務業，不得對未依規定申請設立個人經營計程車客運業之一\r\n般駕駛人提供服務。並不得購買個人經營計程車牌照，轉賣他人，或僱人\r\n駕駛，或出租經營。"
		},
		{
			"number": 900,
			"content": "個人經營計程車客運業者委託計程車客運服務業代辦業務時，得申請於行\r\n車執照及牌照申請書上加註服務業之名稱及地址。　　　　\r\n個人經營計程車客運業者委託計程車客運服務業代辦業務時，應依公路主\r\n管機關規定之契約書範本簽訂契約。"
		},
		{
			"number": 1000,
			"content": "計程車客運服務業開業後，受託服務之計程車有增減時，均應依附表格式\r\n按月分別列冊，報請該管公路主管機關核准備查。"
		},
		{
			"number": 1100,
			"content": "計程車客運服務業向接受服務之個人經營計程車客運業者收取服務費，其\r\n收費標準由省、市業者公會會商駕駛員工會擬訂，報請該管公路主管機關\r\n核定後實施，協議不成時應報由該管公路主管機關裁定。\r\n計程車客運服務業收取服務費不得超過前項標準之最高限額，並應掣給收\r\n據。"
		},
		{
			"number": 1200,
			"content": "委託計程車客運服務業代辦業務之車輛，除應依規定噴漆個人姓名外，並\r\n得依規位置與規格加漆受託代辦業務之公司或行號名稱，終止委託時應即\r\n塗銷之。"
		},
		{
			"number": 1300,
			"content": "計程車客運服務業對其委託人，應負責宣達政令並督促其遵守。"
		},
		{
			"number": 1400,
			"content": "計程車客運服務業，不得貸款予個人經營計程車客運業者購車或給予擔保\r\n分期付款車。車輛證件除代辦業務時外，不得交由計程車客運服務業者保\r\n管。"
		},
		{
			"number": 1500,
			"content": "計程車客運服務業申請定期停業或歇業時，應報請該管公路主管機關核准\r\n。並將未了業務儘速處理完畢。"
		},
		{
			"number": 1600,
			"content": "計程車客運服務業對受託服務之車輛發生行車事故時，應協助或代為處理\r\n，其民事賠償及刑事責任概由委託人承擔。"
		},
		{
			"number": 1700,
			"content": "計程車客運服務業接受委託代辦各項服務業務，如未切實履行約定義務，\r\n因而致委託人遭受損害時，應負賠償責任。"
		},
		{
			"number": 1800,
			"content": "計程車客運服務業違反本辦法之規定者，該管公路主管機關得限期停止其\r\n繼續接受委託六個月至一年，情節重大者，報請該管公路主管機關撤銷其\r\n計程車客運服務業營業執照。　　　　　　　　　　　\r\n經撤銷營業執照之計程車客運服務業，應不准其重行申請經營。"
		},
		{
			"number": 1900,
			"content": "計程車客運業兼營計程車客運服務業，準用本辦法之規定。\r\n計程車客運服務業以運輸合作社型態經營者，其申請核准經營之相關規定\r\n，由交通部會同內政部另定之。"
		},
		{
			"number": 2000,
			"content": "本辦法自七十五年三月十六日起施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}