{
	"法規性質": "命令",
	"法規名稱": "計程車客運服務業申請核准經營辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040027&LNNDATE=20110328&LSER=001",
	"法規類別": "交通法規＞公路目",
	"異動日期": "20110328",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公路法第五十六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱派遣，係指接受消費者提出之乘車需求後，指派消費者搭車所\r\n在地同一營業區域內特定計程車前往載客之營運方式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "計程車客運服務業得接受委託辦理下列服務業務：\r\n一、車輛牌照之請領、換發、繳銷、車輛檢驗及各種異動登記。\r\n二、車輛違規罰鍰及稅費等之繳納。\r\n三、汽車責任保險之投保。\r\n四、行車事故之有關處理事項。\r\n五、購車貸款申請及動產擔保之登記。\r\n六、車輛派遣。\r\n七、其他經公路主管機關核准之業務。\r\n計程車客運服務業之服務對象，應符合下列規定：\r\n一、須為領有有效之職業駕駛執照及執業地計程車駕駛人執業登記證之駕\r\n    駛人。\r\n二、前項第一款至第五款及第七款服務業務，限對同一公路監理機關轄區\r\n    內個人經營計程車客運業者提供服務。\r\n三、經營前項第六款車輛派遣服務業務，限對同一營業區域內之計程車提\r\n    供服務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營計程車客運服務業，應填具籌設申請書（如附件一），向該管公路主\r\n管機關申請核准籌設。\r\n經營派遣計程車客運服務業務（以下簡稱派遣業務），除應依前項規定辦\r\n理外，並檢具下列文件，向該管公路主管機關申請：\r\n一、新籌設公司者，檢附公司章程草案，其為有限公司者，並檢具全體股\r\n    東身分證明文件影本；其為股份有限公司者，並檢具發起人身分證明\r\n    文件影本。\r\n二、已成立公司增加計程車客運服務業營業項目者，為公司章程修正草案\r\n    ，並檢附公司登記證明文件、股份有限公司之股東會議事錄或有限公\r\n    司之股東同意書。\r\n三、已成立計程車運輸合作社者，為運輸合作社章程。\r\n四、營業計畫書，應載明下列事項：\r\n（一）組織。\r\n（二）資本額及資金來源。\r\n（三）派遣系統（設備、設置地點、自有或租用、是否與其他派遣計程車\r\n      客運服務業共用同一套派遣系統、是否與同一類型之其他廠牌派遣\r\n      系統相容）、營業方式。\r\n（四）設置車輛及駕駛員清冊（含駕駛員姓名、車號、車齡、排氣量）。\r\n（五）派遣中心工作人員編制。\r\n（六）派遣車隊規模發展計畫。\r\n（七）建立服務品牌計畫。\r\n（八）緊急應變計畫（發生重大災難時對駕駛員及派遣工作人員之調度計\r\n      畫）。\r\n（九）車頂燈及車身之企業識別標識圖例。\r\n前項第四款第三目之派遣系統非屬自有者，應一併提供派遣系統經營業者\r\n之公司證明文件。\r\n經營派遣業務申請籌設分公司，應檢具第二項第一款及第四款各目文件，\r\n向分公司所在地公路主管機關申請核准籌設。\r\n公路主管機關得訂定審查規定或遴聘（派）學者、專家及電信主管機關代\r\n表審查第二項及前項申請籌設文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "計程車客運服務業最低資本額新臺幣一百萬元以上。\r\n經營派遣業務最低資本額新臺幣五百萬元以上，其每設置一家分公司，最\r\n低資本額應增加新臺幣一百萬元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經領得公路主管機關核發核准籌設證（如附件二）之計程車客運服務業，\r\n應自核准之日起六個月內依法辦妥公司登記或商業登記後，填具立案申請\r\n書（如附件三），檢附公司登記證明文件或商業登記證明文件，報請該管\r\n公路主管機關核准立案，發給計程車客運服務業營業執照（如附件四），\r\n始得依法營業。\r\n經核准籌設分公司經營派遣業務，應於依法辦妥分公司設立登記後三十日\r\n內，檢送下列文件向分公司所在地公路主管機關登記，始得依法營運。變\r\n更時，亦同：\r\n一、立案申請書。\r\n二、分公司設立登記表或分公司變更登記表影本。\r\n三、分公司經理人名冊及其身分證明文件。\r\n四、營業計畫書。\r\n申請經營派遣業務或其分支機構，並應檢附同一計程車營業區域內依公路\r\n主管機關規定之定型化契約範本簽訂參與車輛營運契約書一百五十份以上\r\n，及投保每人新臺幣一百五十萬元以上之旅客責任保險。\r\n公路主管機關得視當地特性，調整前項契約書數量予以公告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "計程車客運服務業經核准籌設後，如因特殊情形未能如期籌備完成者，得\r\n報請該管公路主管機關展期，其期間以六個月為限，逾期撤銷核准。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "計程車客運服務業應自核准立案之日起一個月內領取營業執照開始營業，\r\n並報請該管公路主管機關備查。逾期不開業者，廢止其營業執照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "計程車客運服務業有下列情事之一時，應報請該管公路主管機關核准後，\r\n依法向公司或商業主管機關辦理變更登記，其營業執照必須換發者，並應\r\n備辦妥變更登記之公司登記證明文件或商業登記證明文件申請換領：\r\n一、變更公司或商業之組織、名稱或負責人。\r\n二、變更董事、監察人、經理人或合夥人。\r\n三、修改公司章程或合夥契約。\r\n四、增加業務項目。\r\n五、變更資本額。\r\n六、變更公司或商業地址。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "計程車客運服務業，不得購買計程車牌照，轉賣他人，或僱人駕駛，或出\r\n租經營。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "委託計程車客運服務業服務之計程車客運業，得於行車執照上加註計程車\r\n客運服務業之名稱及地址。\r\n個人經營計程車客運業者委託計程車客運服務業代辦業務時，應依公路主\r\n管機關規定之契約書範本簽訂契約。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "計程車客運服務業開業後，受託服務之計程車有增減時，均應依附表格式\r\n（如附件五）按月分別列冊，其增加者並應檢附第六條第三項所定契約書\r\n及旅客責任保險證明文件，通知該管公路主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "計程車客運服務業向接受服務之計程車駕駛人收取服務費，其收費標準應\r\n送該管公路主管機關登載於機關網頁。\r\n經營派遣業務不得要求受託服務之計程車駕駛人吸收運價折扣之差額。但\r\n報經該管公路主管機關會商當地勞工、消費者保護等主管機關、團體及計\r\n程車客運業同業公會暨相關之公（工）會，並明定於第六條第三項所定契\r\n約書，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "委託計程車客運服務業代辦業務之車輛，除應依規定標示個人姓名外，並\r\n得依規定位置與規格標示受託代辦業務之公司或商業名稱。但委託經營派\r\n遣業務之車輛，應依規定位置與規格標示受託之公司或商業名稱。\r\n前項標示內容，於終止委託時應即塗銷之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "計程車客運服務業對其委託人，應負責宣達政令並督促其遵守。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "同一車輛以委託一家經營派遣業務之計程車客運服務業為限，經營派遣業\r\n務之計程車客運服務業應先確認委託車輛是否未加入其他經營派遣業務之\r\n計程車客運服務業。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "計程車客運服務業對受託服務之車輛發生行車事故時，應協助或代為處理\r\n。經營派遣業務對其委託人，並應盡下列責任：\r\n一、維持服務品質。\r\n二、提供專業訓練。\r\n三、確認已投保每人新臺幣一百五十萬元以上之旅客責任保險。\r\n四、解決消費爭議。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營派遣業務應遵守下列規定：\r\n一、須二十四小時自動錄音，記錄話務內容。其以數據通訊派遣車輛者，\r\n    另須二十四小時自動記錄下列車輛派遣資料：\r\n（一）計程車牌照號碼（或代號）。\r\n（二）日期及時間。\r\n（三）載客狀態。\r\n（四）有定位功能者，其車輛定位座標。\r\n二、每日應記錄下列車輛派遣資料：\r\n（一）日期及時間。\r\n（二）乘客上下車地點。\r\n（三）派遣車號（或代號）。\r\n（四）有定位功能者，至叫車地點時間。\r\n三、應設申訴專線，並有專人處理申訴案件，申訴案件應做流水編號，並\r\n    將處理結果詳實記錄。\r\n四、應保存最近六個月之下列統計資料供公路主管機關查核：\r\n（一）乘客要求派車次數（含電話及網路）。\r\n（二）車輛派遣次數。\r\n（三）平均可派車輛數。\r\n（四）申訴次數，區分乘客對車輛未準時到達或未到達之申訴，及乘客對\r\n      車輛或駕駛之一般申訴。\r\n五、叫車電話、申訴電話、通話費率、車資收費標準及收費方式應刊登於\r\n    電話簿或企業網站，並提供公路主管機關刊登於機關網站。\r\n六、叫車電話與申訴電話，應顯示於車內前座椅背明顯處。\r\n七、接通電話時，應先告知乘客足以識別該員工之編號或真實姓名。\r\n八、應告知乘客派遣車輛預估到達時間。\r\n九、應接受公路主管機關辦理之考核、評鑑或查訪。\r\n前項第一款至第三款資料應保存三個月，並應整理保持隨時接受檢查。但\r\n派遣設備為無線電者，應保存十五日。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "計程車客運服務業不得貸款予計程車駕駛人購車或給予擔保分期付款購車\r\n，且不得代為保管車輛證件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "計程車客運服務業不得有任意通訊聚眾，致有妨害公共秩序之虞情事。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "計程車客運服務業申請定期停業或歇業時，應報請該管公路主管機關核准\r\n，並將未了業務儘速處理完畢。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "計程車客運服務業接受委託代辦各項服務業務，如未切實履行約定義務，\r\n因而致委託人遭受損害時，應負賠償責任。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "計程車客運服務業違反本辦法之規定，或未依本辦法申請核准即經營計程\r\n車客運服務業，依公路法第七十七條第三項規定處罰。\r\n第三條第二項第一款規定，如計程車客運服務業已善盡查證駕駛人駕駛執\r\n照及執業登記證資格之注意，或縱加以相當注意而仍不免發生違規者，不\r\n適用前項規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "以計程車運輸合作社型態經營派遣業務，不受第五條資本額、第六條公司\r\n登記或商業登記之限制。但以服務其社員為限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法中華民國一百年三月二十八日修正施行前經營計程車衛星派遣服務\r\n者，得於本辦法修正施行日起一年內辦妥計程車客運服務業營業執照。\r\n本辦法中華民國一百年三月二十八日修正施行前依計程車專用無線電臺設\r\n置使用管理辦法領有電臺執照，或依計程車運輸合作社設置管理辦法經營\r\n計程車派遣服務者，得於本辦法修正施行日起一年內，檢具電臺執照或營\r\n業執照，向公路主管機關申請換領計程車客運服務業營業執照，公路主管\r\n機關並得要求檢送第四條第二項第四款所定營業計畫書。\r\n前二項逾期未領得計程車客運服務業營業執照經營派遣業務者，依公路法\r\n第七十七條第三項處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其停業\r\n。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法施行日期，由交通部定之。"
		}
	]
}