{
	"法規性質": "命令",
	"法規名稱": "空氣污染防制費收費辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020027&LNNDATE=20030326&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20030326",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法 (以下簡稱本法) 第十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十六條第一項第一款所定依物質之銷售數量徵收之指定公告物質空\r\n氣污染防制費及第二款所定依油燃料之種類成分與數量徵收之空氣污染防\r\n制費，應依油燃料種類、成分標準及性能標準、各銷售批次數量，按收費\r\n費率核算應徵收之費額。其銷售者或進口者應於每月十五日前，自行向指\r\n定金融機構代收專戶，繳納前月份之空氣污染防制費，並依中央主管機關\r\n規定之格式，填具空氣污染防制費申報書及檢具繳款收據，向中央主管機\r\n關申報。                                                        \r\n前項指定公告物質為石油焦，其銷售者或進口者售予製程能有效去除或減\r\n少硫氧化物達百分之九十以上之固定污染源使用時，銷售者或進口者依公\r\n告石油焦之空氣污染防制費費率百分之十繳納空氣污染防制費。        \r\n前項製程，除水泥旋窯製程外，固定污染源應檢具證明文件，向中央主管\r\n機關申請認可。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十六條第一項第一款所定依其排放空氣污染物之種類及數量徵收之\r\n空氣污染防制費，應依其每季排放空氣污染物種類、排放量及操作紀錄，\r\n按收費費率核算應徵收之費額。固定污染源之所有人、實際使用人或管理\r\n人，應於每年一月、四月、七月及十月之月底前，自行向中央主管機關指\r\n定金融機構代收專戶，繳納前季空氣污染防制費，並依中央主管機關規定\r\n之格式，填具空氣污染防制費申報書及檢具繳款收據，向中央主管機關申\r\n報。                                                            \r\n同一固定污染源排放二種以上應繳納空氣污染防制費之空氣污染物者，應\r\n按其個別排放量徵收費額。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "固定污染源使用石油焦與其他燃料混燒時，其空氣污染防制費徵收，依下\r\n列規定辦理：                                                    \r\n一、石油焦依第二條第二項規定徵收。                              \r\n二、其他燃料之空氣污染防制費依前條規定徵收。                    \r\n前項第二款其他燃料硫氧化物排放量之計算，應先扣除已繳納空氣污染防\r\n制費石油焦之硫氧化物排放量；計算公式如下：                      \r\n                                                                \r\n硫氧化       (石油焦使用量×含硫量)                             \r\n物總排× (1 ──────────────────────────\r\n放量         (石油焦使用量×含硫量) ＋ (其他燃料使用量×含硫量)"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第十六條第一項第一款所定對營建工程徵收之空氣污染防制費，除有\r\n第二十二條第二款或第三款之情形者外，應於開工前向主管機關申報，並\r\n依其工程類別、工期、工程合約書及施工計畫書所載之工程資料，按收費\r\n費率核算應徵收之費額。                                          \r\n前項工期起算日之計算，應依申報開工日期起算。但於開工前未依規定向\r\n主管機關申報，並查獲已施工者，應依下列規定之一計算並認定其工期起\r\n算日：                                                          \r\n一、屬依法需取得建造執照、雜項執照、開發 (挖) 許可或其他經目的事\r\n    業主管機關核發執照者，以其執照核發日期、領照日期或向該管主管\r\n    建築機關申請開工備查日期為起算日。                          \r\n二、屬依法不需取得前款執照或許可者，依下列原則自主管機關查獲之日\r\n    起往前計算工期之起算日：                                    \r\n (一) 屬地上層之工程，每層最多以九十日計算。                    \r\n (二) 屬地下層之工程，每層最多以一百二十日計算。                \r\n (三) 屬建築法規規定之開挖整地、倉庫、煙囪或圍牆等其他雜項工程，\r\n      最多以一百八十日計算。                                    \r\n (四) 其他經地方主管機關認定之計算方式。                        \r\n三、屬前款之營建工程，且為政府機關興辦者，以合約書登載開始執行日\r\n    期為工期起算日。                                            \r\n四、屬第一款已取得目的事業主管機核發執照或許可之日期，與主管機關\r\n    查獲時之施工進度顯不同者，其工期起算日依第二款規定推算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "營建工程空氣污染防制費繳納方式，依下列規定之一辦理：            \r\n一、不須申請開工、使用執照、工程驗收或繳納費額為新臺幣 (以下同) \r\n    一萬元以下者，應於開工前全額繳納。                          \r\n二、繳納費額超過一萬元未滿五百萬元者，得於開工前全額繳納，或於申\r\n    請開工前，先繳交二分之一，於申請使用執照或工程驗收前，繳納賸\r\n    餘費額。                                                    \r\n三、繳納費額為五百萬元以上者，得於開工前全額繳納，或於工程期間內\r\n    ，分期平均繳納，並於主管機關核定之各期繳納期限內繳納完畢。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營建工程工程類別、施工面積、施工工期或工程合約書經費等涉及計算空\r\n氣污染防制費之資料異動，營建業主應於申請使用執照或工程驗收前，檢\r\n具相關文件，向當地主管機關申報調整其應繳納費用數額。不足者，主管\r\n機關應限期補繳差額；溢繳者，退還溢繳之費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級主管機關依第二條第一項、第三條第一項、第五條及前條規定辦理相\r\n關申報審查、核定及通知等業務時，得視實際需要，委託專責機構辦理。\r\n中央主管機關審查固定污染源依第三條第一項規定申報空氣污染防制費案\r\n件，得視需要，篩選審查案件；其篩選原則如下：                    \r\n一、依申報數據計算其空氣污染防制費結果不正確；或選用不符其適用資\r\n    格之空氣污染防制費費率。                                    \r\n二、煙道檢測之硫氧化物排放濃度值，低於燃料含硫量換算之硫氧化物排\r\n    放濃度值百分之五十，或空氣污染防制設備處理效率，高於附錄二控\r\n    制或處理設備之控制效率百分之三十。                          \r\n三、較最近一年同一季經中央主管機關核定徵收金額，短少超過五萬元，\r\n    或短少金額五千元以上未達五萬元，且其短少金額比率大於百分之五\r\n    十。                                                        \r\n四、前三款以外之案件，依每季空氣污染防制費申報費額高低排序，前一\r\n    百件隨機選取百分之十以上，其餘案件隨機選取至少百分之一。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依前條篩選原則審查之案件，中央主管機關得通知該公私場所於十五日內\r\n提報下列計算空氣污染物排放量之相關資料：                        \r\n一、公私場所固定污染源平面配置圖。                              \r\n二、燃 (物) 料購買量證明、產品產量紀錄月報表、使用量紀錄月報表。\r\n三、防制設備現場操作紀錄、操作紀錄月報表。                      \r\n四、連續自動監測設施監測紀錄月報表。                            \r\n五、檢測計量所使用之各排放管道檢測報告書影本及彙整表。          \r\n六、進貨、生產、銷貨、存貨憑證、帳冊相關報表及其他產銷營運或輸出\r\n    入之相關資料。                                              \r\n七、其他計算空氣污染物排放量之相關證明資料。                    \r\n公私場所未於十五日內提報前項相關資料者，得於期限屆滿前，向中央主\r\n管機關申請展延乙次，展延期間不得超過十五日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源，其\r\n空氣污染物排放量，應就下列各款所得數據之一，依中央主管機關所定之\r\n計算方式計算：                                                  \r\n一、符合中央主管機關規定之固定污染源空氣污染物連續自動監測設施之\r\n    監測資料。                                                  \r\n二、中央主管機關公告之空氣污染物檢測方法之檢測結果。            \r\n三、中央主管機關指定之空氣污染物排放係數及控制效率。            \r\n四、其他經中央主管機關認可之排放係數或替代計算方式。            \r\n前項第三款所稱排放係數，係指污染源單位產量或燃 (物) 料使用量，所\r\n排放之空氣污染物排放量。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第二十二條第一項規定設置連續自動監測設施之固定污染源，應依\r\n前條第一項第一款規定，計算空氣污染物排放量；依本法第二十二條第二\r\n項規定自行或委託檢驗測定機構檢測者，應依前條第一項第二款規定，計\r\n算空氣污染物排放量。                                            \r\n固定污染源未依規定以連續自動監測設施之監測資料、檢測結果，計算空\r\n氣污染物排放量或自行依前條第一項第二款規定計算，經主管機關審查結\r\n果不正確時，中央主管機關得依前條第一項第三款或第四款規定，計算其\r\n空氣污染物排放量。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "固定污染源以連續自動監測設施之監測資料，計算空氣污染物排放量者， \r\n其計算公式如下：                                                 \r\n一、硫氧化物每日有效監測值計算之排放量 (公斤／日) ：             \r\n    2.86×10 (6 次方) ×校正後日平均監測濃度  (ppm) ×校正後日平 \r\n    均廢氣排氣量 (立方公尺／小時) ×有效監測小時數 (小時／日)    \r\n     (硫氧化物以二氧化硫表示。)                                  \r\n二、氮氧化物每日有效監測值計算之排放量 (公斤／日) ：             \r\n    2.05×10 (6 次方) ×校正後日平均監測濃度 (ppm)  ×校正後日平 \r\n    均廢氣排氣量 (立方公尺／小時) ×有效監測小時數 (小時／日)    \r\n     (氮氧化物以二氧化氮表示。)                                  \r\n三、月排放量：                                                   \r\n    Ｎ                              Ｐ                           \r\n        有效監測值計算之日期排放量＋    失控時段替代數據計算之排 \r\n    i=1                             S=1                          \r\n                                                                 \r\n    放量                                                         \r\n    Ｎ：當月日數                                                 \r\n    Ｐ：監測設施失控時數                                         \r\n四、季排放量：                                                   \r\n    ３                                                           \r\n        月排放量                                                 \r\n    i=1                                                          \r\n前項濃度值、排氣量及排放量之計算，均四捨五入至小數點第二位。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條固定污染源因連續自動監測設施在失控狀況下，造成監測資料遺失或\r\n無效時，應以下列方法，擇一計算排放量：                          \r\n一、以經確認之備用監測設施於同時段所得之監測資料替代之。        \r\n二、將煙道排放流程調整至另一經確認程序之監測設施，以其監測資料替\r\n    代之。                                                      \r\n三、於失控期間，固定污染源之產能條件下自行或委託檢驗測定機構檢測\r\n    ，以檢測結果替代監測資料。                                  \r\n四、其它替代計算方法：                                          \r\n (一) 當月有效監測時數百分率大於或等於百分之七十五者，以該月份有\r\n      效監測小時值平均測值為替代資料。                          \r\n (二) 當月有效監測時數百分率小於百分之七十五，而大於或等於百分之\r\n      五十者，應以當月各日有效監測最大小時值中；排序前六大之平均\r\n      測值替代，無第六大測值時，以前五大平均測值替代，餘依此類推\r\n      。                                                        \r\n (三) 當月有效監測時數百分率小於五十者，以當月各日有效監測最大小\r\n      時值中，排序前三大之平均測值替代。無第三大測值時，以前二大\r\n      平均測值替代，餘依此類推。                                \r\n (四) 前二目當月各日有效監測最大小時值如有相同者，於排序時，該相\r\n      同測值應分別占一序位。                                    \r\n (五) 當月有效監測時數百分率，其計算公式如下：                  \r\n              當月污染源操作小時－當月污染源操作期間數測設      \r\n      當月有                      施失控小時數                  \r\n      效監測＝──────────────────────×100%\r\n      時數百  當月污染源操作小時數                              \r\n      分率                                                      \r\n (六) 固定污染源因防制設備故障無法有效操作，致廢氣未經處理即排放\r\n      於大氣時，該期間之有效監測值，得不納入前五目替代方法中計算\r\n      。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "固定污染源以中央主管機關公告之空氣污染物檢測方法之檢測結果，計算\r\n空氣污染物排放量者，應依中央主管機關規定之申報檢測報告書，併同其\r\n他指定之有關資料，並符合下列規定：                              \r\n一、硫氧化物及氮氧化物之檢測作業及計算規定，如附錄一。          \r\n二、硫氧化物及氮氧化物之檢測，採一小時以上操作或二個以上完整操作\r\n    循環之檢測。主管機關認定其排放濃度隨時間變化差異大時，得要求\r\n    其採連續三小時以上之檢測。但每次連續操作時間均在三小時以下者\r\n    ，得以連續操作時間之檢測結果替代。                          \r\n水泥旋窯、玻璃槽窯、石灰鍛燒窯或其他經中央主管機關指定公告之固定\r\n污染源，其氮氧化物之檢測，應以自動連續檢測方法，採三小時以上或二\r\n個以上完整操作循環之檢測。但氮氧化物排放濃度一次採樣檢測值，與不\r\n同時段三次以上採樣檢測平均值，差距皆在一○％以下，於報經主管機關\r\n同意者，得以手動方法檢測氮氧化物。                              \r\n同一公私場所有數個相同型式、規模、操作條件及污染防制或處理設備之\r\n固定污染源，得報經當地主管機關核准，擇一定數量固定污染源進行檢測\r\n，但連續二次檢測之固定污染源不得相同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依前條第一項規定計算空氣污染物排放量之公式如下：                \r\n一、空氣污染物校正後濃度值 (ppm)  ：                            \r\n                            21－含氧率參考基準值                \r\n    空氣污染物實測濃度值× (──────────)               \r\n                            21－含氧率實測平均值                \r\n二、廢氣乾基排氣量校正後測值 (立方公尺／分) ：                  \r\n                    21－含氧率實測平均值                        \r\n    排氣量實測值× (──────────)                       \r\n                    21－含氧率參考基準值                        \r\n三、硫氧化物每小時排放量 (公斤／小時) ：                        \r\n    2.86×10 (6 次方) ×硫氧化物校正後濃度值 (ppm)  ×廢氣乾基排\r\n    氣量校正後平均測值 (立方公尺／小時) × 60 分／小時          \r\n     (硫氧化物以二氧化硫表示。)                                 \r\n四、氮氧化物每小時排放量 (公斤／小時) ：                        \r\n    2.05×10 (6 次方) ×氮氧化物校正後濃度值 (ppm)  ×廢氣乾基排\r\n    氣量校正後平均測值 (立方公尺／小時) × 60 分／小時          \r\n     (氮氧化物以二氧化氮表示。)                                 \r\n五、硫氧化物單位活動強度排放量 (含硫份以 1% 校正) ：            \r\n    檢測期間空氣污染物總排放量            １                    \r\n    ──────────────────×──                  \r\n    檢測期間主產品產量或燃 (物) 料使用量  Ｓ'                   \r\n    S'：檢測期間使用之燃料含硫份 (％)                           \r\n六、氮氧化物單位活動強度排放量：                                \r\n    檢測期間空氣污染物總排放量                                  \r\n    ──────────────────                        \r\n    檢測期間主產品產量或燃 (物) 料使用量                        \r\n七、空氣污染物季排放量：                                        \r\n    硫氧化物季排放量：                                          \r\n    空氣污染物單位活動強度排放量×當季主產品產量或燃 (物) 料使用\r\n    量×Ｓ                                                      \r\n    Ｓ：使用之燃料含硫份 (％)                                   \r\n    氮氧化物季排放量：                                          \r\n    空氣污染物單位活動強排放量×當季主產品產量或燃度 (物) 料使用\r\n    量                                                          \r\n    產品產量或燃 (物) 料使用量以公噸或公秉為計算單位，若產品產量\r\n    或燃 (物) 料使用量低於一○公噸或一○公秉以下時，得以公斤或公\r\n    升為計算單位。                                              \r\n八、量測之空氣污染物濃度若小於偵測極限值 (MDL)  ，以最近一次提報\r\n    主管機關之偵測極限值為依據，並以偵測極限值經含氧百分率參考基\r\n準校正後作為申報。                                              \r\n前項排氣量及排放量之計算，均四捨五入至小數點第二位；含氧率之計算\r\n，四捨五入至小數點第一位；空氣污染物單位活動強度排放量之計算，四\r\n捨五入至小數點第三位；產品產量或燃 (物) 料使用量，四捨五入至小數\r\n點第二位；濃度值之計算，依中央主管機關規定之檢測報告位數表示規定\r\n辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "固定污染源以中央主管機關公告之排放係數及控制效率，計算空氣污染物\r\n排放量者，應依下列公式計算：                                    \r\n空氣污染物季排放量＝當季產品產量或燃 (物) 料使用量×空氣污染物排\r\n放係數× (１–控制效率)                                         \r\n空氣污染物季排放量、產品產量或燃 (物) 料使用量之計算，四捨五入至\r\n小數點第二位；產品產量或燃 (物) 料使用量以公噸或公秉為計算單位，\r\n產品產量或燃 (物) 料使用量低於一○公噸或一○公秉以下時，得以公斤\r\n或公升為計算單位。                                              \r\n第一項空氣污染物排放係數及控制效率規定如附錄二。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "固定污染源依第十條第一項第二款規定計算空氣污染物排放量，其檢測為\r\n應實施定期檢測者，以最近一次應實施定期檢測結果，計算空氣污染物排\r\n放量；其檢測不須實施定期檢測者，應以每季繳費期限截止日前一年內之\r\n檢測值，計算空氣污染物排放量。                                  \r\n前項固定污染源因製程或操作條件改變，致有增加空氣污染物排放量之虞\r\n者，應重新檢測，並以新測值，計算空氣污染物排放量。              \r\n固定污染源未依前二項規定進行檢測時，中央主管機關得依第十條第一項\r\n第三款或第四款規定，計算其空氣污染物排放量。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第十六條第一項第一款、第二款規定繳納空氣污染防制費者，經主\r\n管機關審查核算後，其結算不足者，加徵其差額，並限期繳納或於下一次\r\n應繳納空氣污染防制費時一併補足；溢繳者，充作其後應繳費額之一部分\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源，有\r\n下列情形之一者，中央主管機關得逕依產品產量、燃 (物) 料使用量、油\r\n (燃) 料購買量、歷史檢測資料或其他有關資料，以排放係數或推估方法\r\n，計算其空氣污染物排放量：                                      \r\n一、控制或處理設備故障或其他因素，致無法維持正常有效操作，或廢氣\r\n    未經控制或處理設備處理逕行排放，且無監測或檢測資料者。      \r\n二、未依第九條規定期限內提報計算空氣污染物排放量相關資料、其補正\r\n    資料不足或提供不實資料者。                                  \r\n三、產品產量或燃 (物) 料使用量與其購買量及結算結果不符，有漏報情\r\n    形者。                                                      \r\n四、申報應繳納空氣污染防制費之污染源數，小於實際污染源數量者。  \r\n五、其他未依規定申報空氣污染防制費者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本法第十六條第一項第一款徵收空氣污染防制費之固定污染源，有下列\r\n情形之一者，中央主管機關得逕依排放係數核算該污染源排放量之二倍計\r\n算空氣污染防制費，並於下一次應繳納空氣污染防制費期限內，一併繳納\r\n：                                                              \r\n一、偽造、變造連續自動監測設施操作紀錄者。                      \r\n二、偽造、變造檢測操作紀錄者。                                  \r\n三、廢氣繞流排放未計入申報之總排放量者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源，應\r\n每日記錄其燃 (物) 料使用量或產品產量及控制或處理設備之現場操作狀\r\n況。                                                            \r\n前項記錄、每季空氣污染防制費申報資料及繳費收據，應妥善保存五年備\r\n查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本法第十六條第一項第一款徵收空氣污染防制費之固定污染源，有下列\r\n情形之一者，得免徵收：                                          \r\n一、每季應繳費額或每件營建工程核算應繳費額在一百元以下者。      \r\n二、因重大天然災害或其他不可抗力因素，致建築物、道路、橋樑、管線\r\n    及其他營建工程倒塌、斷裂或毀損，經當地主管機關認定屬危險建物\r\n    而應予拆除、重建或緊急搶修之工程。                          \r\n三、政府執行違章建築強制拆除之營建工程。                        \r\n四、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十六條第一項第二款依油燃料之種類成分與數量徵收之空氣污染防\r\n制費徵收計算基準點，以煉油廠或進口港之成品槽區為準。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有左列情形之一者，中央主管機關得逕依最高之費率核算相關批次應繳納\r\n之費額：                                                        \r\n一、成品槽之油燃料種類成分變更時，銷售者或進口者於出槽前未重新進\r\n    行檢測並申報者。                                            \r\n二、已繳納空氣污染防制費之油燃料，運送至其他煉油廠或進口港摻混者\r\n    。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "銷售者或進口者申報油品等級與中央主管機關查驗之結果不符，且申報檢\r\n測方法之項目任一誤差值超出精密度範圍者，中央主管機關得逕依查驗結\r\n果等級計算徵收費額。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}