{
	"法規性質": "命令",
	"法規名稱": "空氣污染防制費收費辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020027&LNNDATE=20071130&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20071130",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十六條第一項第一款所定依物質之銷售數量徵收之指定公告物質空\r\n氣污染防制費及第二款所定依油燃料之種類成分與數量徵收之空氣污染防\r\n制費，應依油燃料種類、成分標準及性能標準、各銷售批次數量，按收費\r\n費率核算應徵收之費額。其銷售者或進口者應於每月十五日前，自行向指\r\n定金融機構代收專戶，繳納前月份之空氣污染防制費，並依中央主管機關\r\n規定之格式，填具空氣污染防制費申報書及檢具繳款收據，向中央主管機\r\n關申報。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十六條第一項第一款所定依其排放空氣污染物之種類及數量徵收之\r\n空氣污染防制費，應依其每季排放空氣污染物種類、排放量及操作紀錄，\r\n按本法第十七條第二項所公告之收費費率自行計算申報應繳納之費額。固\r\n定污染源之所有人、實際使用人或管理人，應於每年四月、七月、十月及\r\n次年一月底前，自行向中央主管機關指定金融機構代收專戶繳納，並依中\r\n央主管機關規定之格式，填具空氣污染防制費申報書及檢具繳款收據，以\r\n書面或網路傳輸方式，向中央主管機關申報。\r\n公私場所各季硫氧化物及氮氧化物經中央主管機關核定排放量皆於一公噸\r\n以下者，得於次年一月底前，報經中央主管機關同意，調整為每年一月底\r\n前，將前一年各季空氣污染防制費費額一次申報及繳納。\r\n公私場所固定污染源因操作內容改變，致其硫氧化物或氮氧化物排放量未\r\n符合前項規定者，應依第一項規定申報、繳費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公私場所固定污染源排放二種以上應繳納空氣污染防制費之空氣污染物者\r\n，應按其個別排放量徵收費額。\r\n個別污染物徵收費額計算公式如下：\r\n個別污染物徵收費額＝個別污染物排放量ｘ收費費率\r\n前項收費費率，指依本法第十七條第二項公告之固定污染源空氣污染防制\r\n費收費費率。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第十六條第一項第一款所定對營建工程徵收之空氣污染防制費，營建\r\n業主應於開工前檢具登載工程類別、面積、工期、經費、涉及空氣污染防\r\n制費計算之相關工程資料及自行計算空氣污染防制費費額，向直轄市、縣\r\n（市）主管機關申報，經核定費額後，依第六條規定期限至指定金融機構\r\n繳納。\r\n依政府採購法第一百零五條第一項第一款或第二款規定辦理之營建工程，\r\n營建業主得報經直轄市、縣（市）主管機關同意後，於指定期限內完成申\r\n報繳費作業。\r\n營建業主未依規定向直轄市、縣（市）主管機關申報，經查獲已施工者，\r\n應依下列規定之一計算並認定其工期起算日：\r\n一、屬依法須取得建造執照、雜項執照、開發（挖）許可或其他經目的事\r\n    業主管機關核發執照者，以其執照核發日期、領照日期或向該管主管\r\n    建築機關申請開工備查日期為起算日。\r\n二、屬依法不須取得前款執照或許可者，依下列原則自直轄市、縣（市）\r\n    主管機關查獲之日起往前計算工期之起算日：\r\n（一）屬地上層之工程，每層最多以九十日計算。\r\n（二）屬地下層之工程，每層最多以一百二十日計算。\r\n（三）屬建築法規規定之開挖整地、倉庫、煙囪或圍牆等其他雜項工程最\r\n      多以一百八十日計算。\r\n（四）其他經直轄市、縣（市）主管機關認定之計算方式。\r\n三、屬前款之營建工程，且為政府機關興辦者，以契約書登載開始執行日\r\n    期為工期起算日。\r\n四、屬第一款已取得目的事業主管機關核發執照或許可之日期，與直轄市\r\n    、縣（市）主管機關查獲時之施工進度顯不同者，其工期起算日依第\r\n    二款規定推算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "營建工程空氣污染防制費繳納期限，依下列規定之一辦理：\r\n一、不須申請開工、使用執照、工程驗收或繳納費額為新臺幣（以下同）\r\n    一萬元以下者，應於開工前全額繳納。\r\n二、繳納費額超過一萬元未滿五百萬元者，得於開工前全額繳納，或於申\r\n    請開工前，先繳交二分之一，於申請使用執照或工程驗收前，繳納剩\r\n    餘費額。\r\n三、繳納費額為五百萬元以上者，得於開工前全額繳納，或於工程期間內\r\n    ，分期平均繳納，並於直轄市、縣（市）主管機關核定之各期繳納期\r\n    限內繳納完畢。\r\n四、其他經直轄市、縣（市）主管機關同意之繳納期限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營建工程工程類別、面積、工期、經費或涉及空氣污染防制費計算之相關\r\n工程資料改變，營建業主應於申請使用執照或工程驗收前，檢具相關文件\r\n，向當地直轄市、縣（市）主管機關申報調整其應繳納費額。不足者，直\r\n轄市、縣（市）主管機關應限期補繳差額；溢繳者，退還溢繳之費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級主管機關依第二條、第三條第一項、第五條及前條規定辦理相關申報\r\n審查、核定及通知等業務時，得視實際需要，委託專責機構辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關執行空氣污染防制費查核作業，得通知該公私場所於十五日\r\n內提報下列計算空氣污染物排放量之相關資料：\r\n一、公私場所固定污染源平面配置圖。\r\n二、原（物）料、燃料之購買量證明、成分含量、使用量、產品產量或其\r\n    他經主管機關認定之操作量紀錄月報表。\r\n三、製程、防制設備現場操作紀錄月報表、廢棄物上網申報遞送聯單紀錄\r\n    或其他廢棄物相關資料。\r\n四、連續自動監測設施監測紀錄月報表及相關品保品管資料。\r\n五、檢測計量所使用之各排放管道檢測報告書影本及彙整表。\r\n六、進貨、生產、銷貨、存貨憑證、帳冊相關報表及其他產銷營運或輸出\r\n    入之相關資料。\r\n七、其他經主管機關指定與空氣污染物排放相關之文件。\r\n公私場所未於十五日內提報前項相關資料者，得於期限屆滿前，向中央主\r\n管機關申請展延一次，展延期間不得超過十五日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源空氣\r\n污染物排放量推估方式，除另有規定外，其依據之順序如下：\r\n一、符合中央主管機關規定之固定污染源空氣污染物連續自動監測設施之\r\n    監測資料。\r\n二、中央主管機關公告之空氣污染物檢測方法之檢測結果。\r\n三、中央主管機關指定公告之空氣污染物排放係數及控制效率。\r\n四、其他經中央主管機關認可之排放係數或替代計算方式。\r\n前項第三款、第四款所稱排放係數，指製程、污染源單位產量、原（物）\r\n料、燃料使用量或其他經主管機關認定之操作量所排放之空氣污染物排放\r\n量。\r\n依本法第二十二條第一項規定設置連續自動監測設施之固定污染源，應依\r\n第一項第一款規定計算空氣污染物排放量；依本法第二十二條第二項規定\r\n自行或委託檢驗測定機構檢測者，應依第一項第二款規定計算空氣污染物\r\n排放量。\r\n公私場所固定污染源以第一項第一款、第二款計算其硫氧化物及氮氧化物\r\n排放量者，應依中央主管機關所定格式，以網路傳輸方式，申報其全廠（\r\n場）硫氧化物及氮氧化物空氣污染防制費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "固定污染源依前條第一項第一款規定計算硫氧化物及氮氧化物排放量者，\r\n應符合固定污染源空氣污染物連續自動監測設施管理辦法規範，其計算公\r\n式如下：\r\n一、硫氧化物每日有效監測值計算之排放量（公斤／日）：\r\n    2.86ｘ10（-6次方）ｘ校正後日平均監測濃度（ppm） ｘ校正後日平\r\n    均廢氣排氣量（立方公尺／小時）ｘ有效監測小時數（小時／日）\r\n    （硫氧化物以二氧化硫表示。）\r\n二、氮氧化物每日有效監測值計算之排放量（公斤／日）：\r\n    2.05ｘ10（-6次方）ｘ校正後日平均監測濃度（ppm） ｘ校正後日平\r\n    均廢氣排氣量（立方公尺／小時）ｘ有效監測小時數（小時／日）\r\n    （氮氧化物以二氧化氮表示。）\r\n三、月排放量：\r\n    Ｎ                              Ｐ                           \r\n    Σ  有效監測值計算之日期排放量＋Σ  失控時段替代數據計算之排\r\n    i=1                             S=1                          \r\n    放量\r\n    Ｎ：當月日數                                                 \r\n    Ｐ：監測設施失控時數                                         \r\n四、季排放量：\r\n    ３\r\n    Σ  月排放量\r\n    i=1       \r\n固定污染源未能依前項規定計算空氣污染物排放量，中央主管機關得依前\r\n條第一項第三款或第四款規定，計算其空氣污染物排放量。\r\n前項濃度值、排氣量及排放量之計算，均四捨五入至小數點第二位；污染\r\n物之監測濃度計算均以凱氏溫度二七三度及一大氣壓條件下，未經稀釋之\r\n乾燥排氣體積為計算基準。\r\n\r\n（備      註：因條文排版無法完整呈現公式，公式請參閱相關圖表）"
		},
		{
			"條號": "第 12 條",
			"條文內容": "固定污染源以中央主管機關公告之空氣污染物檢測方法之檢測結果，計算\r\n硫氧化物及氮氧化物排放量者，應依中央主管機關規定之申報檢測報告書\r\n，併同其他指定之有關資料，並符合下列規定：\r\n一、硫氧化物及氮氧化物之檢測作業及計算規定，如附錄。\r\n二、氧氣、硫氧化物及氮氧化物之檢測，應以自動連續檢測方法，採一小\r\n    時以上操作或二個以上完整操作循環之檢測。主管機關認定其排放濃\r\n    度隨時間變化差異大時，得要求其採連續三小時以上之檢測。但每次\r\n    連續操作時間均在三小時以下者，得以連續操作時間之檢測結果替代\r\n    。\r\n水泥旋窯、玻璃槽窯、石灰鍛燒窯或其他經中央主管機關指定公告之固定\r\n污染源，其氮氧化物之檢測，應以自動連續檢測方法，採三小時以上或二\r\n個以上完整操作循環之檢測。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "固定污染源依第十條第一項第二款規定計算硫氧化物及氮氧化物排放量者\r\n，應符合固定污染源自行或委託檢測及申報管理辦法之規範。\r\n前項固定污染源屬指定公告應實施定期檢測者，以最近一次應實施定期檢\r\n測結果，計算空氣污染物排放量；其非屬指定公告應實施定期檢測者，應\r\n以每季繳費期限截止日前一年內之檢測值，計算空氣污染物排放量。\r\n前項固定污染源因污染防制設施、製程或操作條件改變，致有增加空氣污\r\n染物排放量之虞者，應重新檢測，並以新測值計算空氣污染物排放量。\r\n固定污染源未依前二項規定進行檢測時，中央主管機關得依第十條第一項\r\n第三款或第四款規定，計算其空氣污染物排放量。\r\n主管機關得依第一項計算排放量之規定進行檢測，其檢測結果換算單位活\r\n動強度排放量，與公私場所申報之固定污染源單位活動強度排放量差異達\r\n百分之二十以上者，送中央主管機關確認後，中央主管機關應以查驗結果\r\n，重新核算其空氣污染物排放量，並核定其應繳納之空氣污染防制費。\r\n前項活動強度指產品產量、原（物）料、燃料使用量、油（燃）料購買量\r\n等，其計算單位應與中央主管機關公告之空氣污染物排放係數估算基礎單\r\n位相同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依第十二條第一項規定計算硫氧化物及氮氧化物排放量之公式如下：\r\n一、空氣污染物校正後濃度值（ppm） ：\r\n                            21－含氧率參考基準值\r\n    空氣污染物實測濃度值ｘ（──────────）\r\n                            21－含氧率實測平均值     \r\n二、廢氣乾基排氣量校正後測值（立方公尺／分）：\r\n                    21－含氧率實測平均值\r\n    排氣量實測值ｘ（──────────）                      \r\n                    21－含氧率參考基準值         \r\n三、硫氧化物每小時排放量（公斤／小時）：\r\n    2.86ｘ10（-6次方）ｘ硫氧化物實測濃度值（ppm） ｘ廢氣乾基排氣\r\n    量實測平均測值（立方公尺／分）ｘ 60 分／小時（硫氧化物以二氧\r\n    化硫表示。）\r\n四、個別燃料硫氧化物每小時排放量百分比：\r\n    檢測期間個別燃料使用量ｘ空氣污染物排放係數\r\n    ───────────────────────\r\n    ｎ\r\n    Σ  檢測期間個別燃料使用量ｘ空氣污染物排放係數\r\n    i=1\r\n五、個別燃料硫氧化物單位活動強度排放量（含硫分以 1  ％校正）：\r\n    檢測期間硫氧化物總排放量ｘ個別燃料每小時排放量百分比  １\r\n    ──────────────────────────ｘ──\r\n                  檢測期間個別燃料使用量                  Ｓ'i\r\n\r\n    Ｓ'i=1~n：檢測期間使用之個別燃料含硫分（％）\r\n六、氮氧化物每小時排放量（公斤／小時）：\r\n    2.05ｘ10（-6次方）ｘ氮氧化物實測濃度值（ppm） ｘ廢氣乾基排氣\r\n    量實測平均測值（立方公尺／分）ｘ 60 分／小時\r\n    （氮氧化物以二氧化氮表示。）\r\n七、個別燃料氮氧化物每小時排放量百分比：\r\n    檢測期間個別燃料使用量ｘ空氣污染物排放係數\r\n    ───────────────────────\r\n    ｎ\r\n    Σ  檢測期間個別燃料使用量ｘ空氣污染物排放係數\r\n    i=1\r\n八、個別燃料氮氧化物單位活動強度排放量：\r\n    檢測期間氮氧化物總排放量ｘ個別燃料每小時排放量百分比\r\n    ──────────────────────────\r\n                  檢測期間個別燃料使用量\r\n九、空氣污染物季排放量：\r\n    硫氧化物季排放量：\r\n      n\r\n    Σ  （個別空氣污染物單位活動強度排放量ｘ當季個別活動強度ｘ\r\n      i\r\n    Ｓi）\r\n    Ｓi=1~n：使用之個別燃料含硫分（％）\r\n    氮氧化物季排放量：\r\n      n\r\n    Σ  （個別空氣污染物單位活動強度排放量ｘ當季個別活動強度）\r\n      i\r\n    活動強度以公噸或公秉為計算單位，活動強度於十公噸或十公秉以下\r\n    者，得以公斤或公升為計算單位。\r\n十、量測之空氣污染物濃度若小於偵測極限值（MDL） ，以最近一次提報\r\n    主管機關之偵測極限值為依據，並以偵測極限值經含氧百分率參考基\r\n    準校正後申報。\r\n前項排氣量及排放量之計算，均四捨五入至小數點第二位；含氧率之計算\r\n，四捨五入至小數點第一位；空氣污染物單位活動強度排放量之計算，四\r\n捨五入至小數點第三位；產品產量、原（物）料、燃料使用量，四捨五入\r\n至小數點第二位；濃度值之計算，依中央主管機關規定之檢測報告位數表\r\n示規定辦理。污染物之濃度計算均以凱氏溫度二七三度及一大氣壓條件下\r\n，未經稀釋之乾燥排氣體積為計算基準。\r\n\r\n（備      註：因條文排版無法完整呈現公式，公式請參閱相關圖表）"
		},
		{
			"條號": "第 15 條",
			"條文內容": "固定污染源以中央主管機關公告之排放係數及控制效率，計算空氣污染物\r\n排放量者，應依下列公式計算：\r\n空氣污染物排放量＝當季活動強度ｘ空氣污染物排放係數ｘ（1 －控制效\r\n率）\r\n空氣污染物季排放量、活動強度之計算，四捨五入至小數點第二位。\r\n前項活動強度以公噸或公秉為計算單位，活動強度於十公噸或十公秉以下\r\n者，得以公斤或公升為計算單位。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本法第十六條第一項第一款、第二款規定繳納空氣污染防制費者，經主\r\n管機關審查核算後，其結算不足者，加徵其差額，並限期繳納或於下一次\r\n應繳納空氣污染防制費時一併補足；溢繳者，充作其後應繳費額之一部分\r\n。\r\n公私場所因歇業、污染源設備拆除或其他因素致無須繳納空氣污染防制費\r\n者，得於事實發生之日起三十日內，檢具相關證明文件向主管機關辦理結\r\n算及停徵作業。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依前條第一項限期補繳加徵差額之公私場所，因其經濟狀況，有下列原因\r\n之一無法於期限前一次補繳加徵之差額者，得於期限前檢具相關證明文件\r\n，向主管機關申請核准分期繳納：\r\n一、因颱風、地震、水災、土石流或其他天然災害，或其他不可歸責於公\r\n    私場所之事由，致遭受重大財產損失。\r\n二、經主管機關查核，應補繳加徵之差額達三十萬元以上。 \r\n前項應檢具之證明文件經審查不合規定或內容有欠缺者，應於主管機關通\r\n知後七日內補正，屆期未補正者，駁回其申請。\r\n第一項核准分期繳納者，自前條限期繳納屆滿之次日起至最後一期繳納日\r\n止，依限期繳納期限屆滿當日郵政儲金一年期定期存款固定利率按日加計\r\n利息，一併繳納；核准分期繳納以一個月為一期，其期數依下列規定：\r\n一、補繳加徵之差額達三十萬元以上，未滿一百萬元者，得分二至六期繳\r\n    納，每期繳納金額不得低於十五萬元。\r\n二、補繳加徵之差額達一百萬元以上，未滿五百萬元者，得分二至十二期\r\n    繳納，每期繳納金額不得低於四十萬元。\r\n三、補繳加徵之差額達五百萬元以上者，得分二至二十四期繳納，每期繳\r\n    納金額不得低於五十萬元。\r\n凡經核准分期繳納之公私場所，應一次將各期應繳金額預開票據函送主管\r\n機關；有任何一期票據未獲付款者，主管機關將逕依本法第五十五條規定\r\n辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源，有\r\n下列情形之一者，中央主管機關得逕依其產品產量、原（物）料、燃料使\r\n用量、油（燃）料購買量、檢測資料或其他有關資料，推估其空氣污染物\r\n排放量，並核定其應繳納之空氣污染防制費：\r\n一、控制或處理設備故障或其他因素，致無法維持正常有效操作或廢氣未\r\n    經控制或處理設備處理即排放於大氣中，且無監測或檢測資料。\r\n二、未依第九條規定期限內提報計算空氣污染物排放量相關資料、其補正\r\n    資料不足或提供不實資料者。\r\n三、產品產量、原（物）料、燃料使用量與其購買量及結算結果不符，有\r\n    漏報情形者。\r\n四、申報應繳納空氣污染防制費之污染源數，小於實際污染源數量者。\r\n五、其他未依規定申報空氣污染防制費者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本法第十六條第一項第一款徵收空氣污染防制費之固定污染源，有偽造\r\n、變造、短報或漏報與空氣污染防制費計算有關之空氣污染物排放量相關\r\n資料者，中央主管機關得逕依排放係數核算該污染源排放量之二倍計算空\r\n氣污染防制費，並於下一次應繳納空氣污染防制費期限內，一併繳納。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公私場所以前條之方式或其他不正當方法逃漏空氣污染防制費者，中央主\r\n管機關得重新計算追溯五年內之應繳金額。應徵收空氣污染防制費之空氣\r\n污染物起徵未滿五年者，則自起徵日起計算追溯應繳金額。\r\n前項追溯應繳金額，應自逃漏空氣污染防制費發生日起，至繳納之日止，\r\n依繳納當日郵政儲金一年期定期存款固定利率按日加計利息。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法第十六條第一項第一款規定繳納空氣污染防制費之固定污染源，應\r\n每日記錄其原（物）料、燃料使用量或產品產量及控制或處理設備之現場\r\n操作狀況；固定污染源每日原（物）料、燃料使用量無法計量者，得報經\r\n主管機關同意後，改變其記錄頻率。\r\n前項紀錄、每季空氣污染防制費申報資料及繳費收據，應妥善保存五年備\r\n查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本法第十六條第一項第一款徵收空氣污染防制費之固定污染源，有下列\r\n情形之一者，得免徵收該項空氣污染物空氣污染防制費費額：\r\n一、公私場所固定污染源每季硫氧化物總排放量十公斤以下者。\r\n二、公私場所固定污染源每季氮氧化物總排放量十公斤以下者。\r\n三、公私場所固定污染源每季揮發性有機物總排放量一公噸以下者。\r\n四、每件營建工程核算應繳費額一百元以下者。\r\n五、因重大天然災害致民間建築物毀損或倒塌，經直轄市、縣（市）主管\r\n    機關認定屬危險建築物而應予自行修復、拆除或重建之營建工程。\r\n六、其他經中央主管機關指定公告者。\r\n符合前項第一款至第三款規定之公私場所，應依本辦法規定申報空氣污染\r\n防制費。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十六條第一項第二款依油燃料之種類成分與數量徵收之空氣污染防\r\n制費徵收計算基準點，以煉油廠或進口港之成品槽區為準。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有下列情形之一者，中央主管機關得逕依最高之費率核算相關批次應繳納\r\n之費額：\r\n一、成品槽之油燃料種類成分變更時，銷售者或進口者於出槽前未重新進\r\n    行檢測並申報者。\r\n二、已繳納空氣污染防制費之油燃料，運送至其他煉油廠或進口港摻混者\r\n    。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "銷售者或進口者申報油品等級與中央主管機關查驗之結果不符，且申報檢\r\n測方法之項目任一誤差值超出精密度範圍者，中央主管機關得逕依查驗結\r\n果等級計算徵收費額。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中央主管機關得將第二條、第三條所定之徵收與申報作業、第九條所定之\r\n審查與查核作業及第十三條、第十六條、第十八條至第二十條所定之結算\r\n、核算、核定與追補繳作業等事項，委辦直轄市、縣（市）主管機關辦理\r\n。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}