{
	"pcode": "R0030021",
	"type": "命令",
	"title": "特種考試交通事業人員考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030021&LNNDATE=20090218&LSER=001",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"date": "20090218",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第三條及交通事業人員任用條例第五條規定訂定\r\n之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "本規則所稱交通事業人員，指隸屬交通部各事業機構之從業人員。"
		},
		{
			"number": 300,
			"content": "特種考試交通事業人員考試（以下簡稱本考試）分下列二類：\r\n一、業務類：高級業務員、業務員、業務佐、業務士。\r\n二、技術類：高級技術員、技術員、技術佐、技術士。\r\n高級業務員及高級技術員考試，按學歷分為一級、二級、三級舉行。\r\n本考試高員一級考試相當高等考試一級考試，高員二級考試相當高等考試\r\n二級考試，高員三級考試相當高等考試三級考試，員級考試相當普通考試\r\n，佐級考試相當初等考試。\r\n中華民國八十五年五月二十日本規則修正施行前之高員一級考試相當中華\r\n民國八十五年五月二十日本規則修正施行後之高員二級考試；修正施行前\r\n未分級之高員級考試及分級之高員二級考試均相當修正施行後之高員三級\r\n考試。"
		},
		{
			"number": 400,
			"content": "本考試得單獨或聯合舉行，並得分試、分地舉行。必要時，得採分區錄取\r\n、分區分發方式辦理。"
		},
		{
			"number": 500,
			"content": "本考試之應考資格及應試科目，分別依照附表之應考資格表及應試科目表\r\n之規定辦理。"
		},
		{
			"number": 600,
			"content": "本考試鐵路、公路、港務業別之應考人須辦理體格檢查；體格檢查時間於\r\n辦理考試公告時一併公告之。\r\n前項各業別之體格檢查標準另定之。"
		},
		{
			"number": 700,
			"content": "本考試除筆試外，得按需要，另予實地考試或口試。"
		},
		{
			"number": 800,
			"content": "本考試配合任用需求擇優錄取。筆試成績之計算，高員二、三級考試普通\r\n科目成績加專業科目成績合併計算之；普通科目成績以每科成績乘以百分\r\n之十後之總和計算之；專業科目成績以各科目成績總和除以科目數再乘以\r\n所占剩餘百分比計算之。員級考試、佐級考試及士級考試均以各科目成績\r\n平均計算之。高員一級考試總成績之計算，依需要另定之。\r\n本考試僅採筆試方式舉行之科別，以筆試成績為考試總成績；採筆試與口\r\n試二種方式舉行之科別，其筆試成績占總成績百分之九十，口試成績占總\r\n成績百分之十；採筆試與實地考試二種方式舉行之科別，實地考試成績與\r\n筆試成績各占總成績百分之五十，合併計算為考試總成績後，擇優錄取，\r\n但本考試筆試成績有一科為零分或口試、實地考試成績未滿六十分或總成\r\n績未滿五十分者，不予錄取。缺考之科目，以零分計算。\r\n本考試得視類科需要，對特定科目設定最低錄取分數，未達該最低錄取分\r\n數者，不予錄取。"
		},
		{
			"number": 900,
			"content": "本考試錄取人員須經訓練。訓練期滿，由各訓練機關將訓練成績函送公務\r\n人員保障暨培訓委員會核定及格者，始完成考試程序，報請考試院發給考\r\n試及格證書，並以原占訓練職缺，由交通部分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"number": 1000,
			"content": "本考試採分區錄取、分區分發辦理者，其考試及格人員，於訓練期滿翌日\r\n起須經服務滿三年，始得轉調原分發占缺任用以外之單位。\r\n本考試及格人員，於考試錄取訓練期滿成績及格取得考試及格資格之日起\r\n實際任職六年內並不得轉調交通部及其所屬機關（構）以外機關（構）任\r\n職。\r\n前項不得轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 1100,
			"content": "本考試組織典（主）試委員會，主持典試事宜。其試務得由考選部委託交\r\n通部辦理。"
		},
		{
			"number": 1200,
			"content": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。\r\n依前條試務委託辦理者，交通部應將辦理試務情形，連同關係文件，函送\r\n考選部併同辦理典試情形報請考試院核備。\r\n本規則第二條以外之公營交通事業機構人員之考試，得準用本規則之規定\r\n。"
		},
		{
			"number": 1300,
			"content": "本規則自發布日施行。"
		}
	]
}