{
	"法規性質": "命令",
	"法規名稱": "貨船搭客管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070010&LNNDATE=20110128&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20110128",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第八十七條之五規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱貨船，指航行於國內、國際航線間，用以載運貨物並搭載乘客\r\n十二人以下、總噸位一百五十以上之我國船舶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱乘客，指下列在船上以外之人員：                        \r\n一、船長、引水人及受船舶所有人僱用由船長指揮服務於船上之人員。  \r\n二、船長有義務救助之遇難人員。                                  \r\n三、非船長或運送人所能防止而以非法行為上船之人員。              \r\n四、因臨時特殊事故在船上執行公務而無法離船之人員。              \r\n五、非以載客營利為目的，經航政主管機關核准之船員眷屬、船東代表、\r\n    船舶維修、檢驗及押貨等人員。                                \r\n六、由教育主管機關出具證明文件，經航政主管機關核准上船實習之學生\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱航程，指貨船自最初發航港至最後目的港之航程。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "未滿一歲之兒童，不計入乘客定額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "航政主管機關認為貨船之乘客房艙、救生設備不符合本規則之規定，或其\r\n貨物有爆炸性、自燃性、有毒性、傳染性、放射性等，有危及乘客安全之\r\n虞或為乘客安全之其他理由者，得禁止搭載乘客。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "貨船兼搭載乘客者，運送人應於船舶發航前及到達時，造具乘客名冊，其\r\n格式如附表一，送請航政主管機關核准。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "船船舶法及本規則有關貨船搭客管理及其處罰事項，交通部得委任船舶所\r\n在地之航政機關辦理。                                            \r\n前項情形，應將委任事項及法規依據公告之，並刊登政府公報及網站。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "貨船搭載乘客，應備有固定舖位之乘客房艙，置備有效之通風及光亮，每\r\n一固定舖位應以一人使用為限。但航程在六小時以內、乘客房艙內設有固\r\n定座位者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "乘客房艙與船員房艙，應有適當之分隔，並應於各客艙門上標明乘客房艙\r\n及乘客人數字樣。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "乘客房艙應在主甲板以上。但長度不滿一．八二公尺或寬度不滿一．三二\r\n公尺或高度不滿一．八二公尺之處所，不得作為乘客房艙。但航程在七十\r\n二小時以上之遠洋區域者，其乘客房艙高度，不得少於二．一公尺。、  \r\n船艏防碰艙壁以前之處所或上甲板上自艏材內面起向後量至相當於最大模\r\n寬二分之一以前之處所，不得作為乘客房艙。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "乘客房艙分甲、乙兩級，甲級房艙每間之固定舖位不得超過兩個，乙級房\r\n艙每間之固定舖位不得超過六個。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "乘客房艙之固定舖位，長度不得少於一．八二公尺，寬度不得少於○．五\r\n六公尺。一個床架上之固定舖位，不得超過兩層。、                  \r\n固定舖位前應留有至少○．七六公尺寬度之通道。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "固定舖位應永久固定於房艙之內，各舖底層離開地甲板之高度，不得少於\r\n○．三公尺，兩層間及上層與頂甲板間之淨高度，不得少於○．七六公尺\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "客艙內固定座位之設置標準為，座椅內緣之寬度及深度均不得少於四十公\r\n分、座椅前空間不得少於卅五公分，並應有合理之通道。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各乘客房艙間應以緊密而又堅實之艙壁分別隔離，並應直接通至有兩個出\r\n口之公用走道。航程在七十二小時以上之遠洋區域者，其公共走道之寬度\r\n，應在○．九公尺以上，出入口之寬度，不得少於○．六公尺，各房艙均\r\n應裝有堅強之門鎖，內外均可關閉。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "船上應置備可以飲用之清潔淡水，足供該船全體人員在到達可供淡水之次\r\n一港口之飲用，船上人員每日使用之淡水，每人不得少於二十公升。、  \r\n除前項之淡水外，並應至少加計三日淡水之用量，作為儲備用水，以及按\r\n航程所需時日加計每日五十公升水量，作為炊事用水。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "前條之淡水，如須煮沸方能飲用時，應置備煮水設備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "兩停泊港間航程在二十四小時以上之貨船，應供應乘客膳食，並置備足夠\r\n全船人數在該段航程中供應膳食所需之食物，並應有適當之冷藏及炊事設\r\n備。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船上未設置乘客專用餐廳時，得使用船員之餐廳。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "船上應有乘客專用之盥洗、廁所等衛生設備。但未滿總噸位一千之船舶，\r\n得與船員之公共衛生設備合用之。                                  \r\n船舶航程在十六小時以上者，應配置乘客專用之沐浴設備。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船上應置備急救醫藥用品及簡便之醫療用具，並應由船長指定有醫藥常識\r\n之船員保管之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "船上備有固定舖位者，應置備床毯、褥墊、被單及枕頭等乾淨寢具。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "乘客應憑客票登船，但國際航線未滿一歲之兒童及國內航線未滿三歲之兒\r\n童，得免持客票登船。                                            \r\n客票上應記載乘客姓名、年齡、性別、國籍、發航港、目的港、票價、票\r\n號、發票日期等事項，其格式由運送人自定，報請航政主管機關核備，變\r\n更時亦同。                                                      \r\n運送人應於開始載客前，為乘客投保人身傷害保險，並將合約報請當地航\r\n政機關備查。                                                    \r\n每一乘客保險金額不得低於新臺幣二百萬元，但保險法令另有規定者，從\r\n其規定，並應於客票內載明保險金額。                              \r\n第三項合約訂有期限者，於載客期間應辦理續保，不使中斷，並報送續保\r\n文件備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條所稱之票價，應包括保險費，如供應乘客膳食者，尚應包括膳食費用\r\n。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "國際航線乘客一歲以上十二歲以下之兒童，及國內航線乘客三歲以上十二\r\n歲以下之兒童，按成人票價半額計費。                              \r\n國際航線乘客未滿一歲之兒童，及國內航線乘客未滿三歲之兒童，由其監\r\n護人攜同登船者，免費運送。但得加收保險費。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "供應膳食之船舶，應自乘客登船之日起，至船舶到達目的港依船長指示即\r\n行離船或應行離船登岸之時止，由船上供應全部膳食。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "乘客不利用前條所規定之膳食，以放棄權利論，不得要求退還全部或部分\r\n費用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "乘客如因旅行文件不完備而被拒於客票上所記載之目的港登岸時，運送人\r\n應將該乘客運送至其他港口或發航港。但該乘客應將此項轉運或回程之票\r\n價，全部繳付。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "乘客遇有左列情事之一時，其退還票價之計算，依海商法之規定：      \r\n一、解除契約者。                                                \r\n二、乘客於發航前，因死亡、疾病或其他基於本身不得已之事由，不能拒\r\n    絕乘船者。                                                  \r\n三、乘客在船舶發航或航程中不依時登船，或船長依職權實行緊急處分迫\r\n    令離船者。                                                  \r\n四、乘客在航程中因疾病上陸或死亡者。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "乘客得將行李隨身攜帶或交託運送人隨船運送。但對禁運或違法偷運之物\r\n品，不得隨身攜帶或交託運送。                                    \r\n物品之性質有毀損船舶或危害船舶上人員健康之虞者，運送人或船長得拒\r\n絕乘客作為行李隨身攜帶或交託運送。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "乘客交託運送之行李，應存於行李間或其他特定處所。但不得存放於露天\r\n甲板上與貨物同放於貨艙之內。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "乘客隨身攜帶及交託運送之行李，其件數、重量或體積之限制及其免費運\r\n送標準暨超額行李收費費率或其他必要事項，由運送人擬訂送請航政主管\r\n機關核定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "運送人對於乘客攜入船內之隨身行李，不負保管責任。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "客票為兒童票者，其行李免費運送之標準，應為成人票免費運送之半數。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "乘客交託運送行李應憑客票，運送人或船長收受行李後，應簽發行李票。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "乘客交託運送之行李，應與乘客同船運送。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "乘客交託運送行李時，得申報遇有毀損、滅失之要償額，運送人得按其要 \r\n償額，核收另定之報值費。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "船長對於乘客隨身攜帶及交託運送之行李，認為有本規則第三十一條第一\r\n項但書所列物品之疑義時，得要求乘客將其內容明白申報，必要時並得隨\r\n時查驗之。                                                      \r\n船長查驗前項之行李時，除不得已事由外，應會同乘客為之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "船長依前條規定查驗行李，如發現其中混雜有本規則第三十一條第一項但\r\n書所列之物品時，應予拒運，在航行中並得視物品性質予以毀棄或暫時封\r\n存，俟到達港口後送請有關機關處理。                              \r\n項查驗所生之損害及所需費用，概由乘客負擔，倘行李內並無本規則第三\r\n十一條第一項但書所列之物品時，其因查驗所生之損害及費用，由運送人\r\n負擔。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "乘客交託運送之行李，應在乘客到達港運送人指定便於收交地點交付之，\r\n如乘客於事先申請經運送人或船長認可於行李票上註明時，得於中途港交\r\n付之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "交付運送行李到達後，運送人應即依前條規定憑行李票交付。如乘客未能\r\n即時領取，應於四十八小時內在運送人所指定之地點憑行李票領取。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "乘客不能提交行李票而欲領取時，運送人應取得足以證明其領取權利或相\r\n當保證後，方得交付。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "運送人對於行李票上所記載應為之行為，均應負責。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "行李一經有受領權利人受領，推定運送人已依行李票上之記載交清行李，\r\n但有下列情事之一者，不在此限：                                  \r\n一、提取行李前或當時受領權利人已將毀損、滅失情形，以書面通知運送\r\n    人者。                                                      \r\n二、毀損、滅失不顯著而於提取行李三日內，以書面通知運送人者。    \r\n三、在提取行李之證件上註明毀損滅失者。                          \r\n受領權利人之損害賠償請求權，自行李受領之日或自應受領之日起，一年\r\n內不行使而消滅。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "乘客在船上應接受船長之指導，遵守船上秩序。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "乘客在船上不得酗酒、賭博或其他不法行為，如有故意違反，船長有制止\r\n之權，不服從制止者，船長得強制執行，並得邀請其他乘客予以作證。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "乘客在船上有結婚、生育、死亡、失蹤或傷害時，船長應將其事實經過記\r\n載於公務記事簿上，並簽發證明書。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "船長應將男女乘客分艙安置。但有眷屬同行者，得共用同一房艙。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "船上禁止乘客進入之處所不可接近或觸摸之設備，應有顯明之標示。船舶\r\n在裝卸貨物時，各貨艙口及吊貨機附近，應禁止乘客進入。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "船舶開航前，船長應指定船上船員分別就船體及輪機各部予以檢視是否正\r\n常，並將設備及屬具準備妥當，其有關救生、救火及救難事項，應將應急\r\n佈署表公告周知。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "前條公告之應急佈署表，應包括下列各款：                      \r\n一、全船各級船員在各種應變情形下之特殊任務及其應在之位置。  \r\n二、集合並指導乘客之行動及其應在之位置。                    \r\n三、各種應變之音響或其信號之標示。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "前條第一款所稱之特殊任務，包括下列各款：                        \r\n一、關閉舷窗、水密門、防火門、排水門及船殼板上所有各種污水及其他\r\n    排洩口。                                                    \r\n二、關閉風扇及通風系統。                                        \r\n三、操作各種救生、救火、燈光、音號、旗號及救難等設備。          \r\n四、準備並施放救生艇、救生筏及其他救生設備。                    \r\n五、消滅火災。                                                  \r\n六、指定艙面工作人員負責召集乘客，並注意下列事項：              \r\n (一) 警告乘客。                                                \r\n (二) 檢視各乘客之衣履及救生衣是否穿著正常。                    \r\n (三) 集合並引導乘客至其應在之位置。                            \r\n (四) 指導乘客行動並於通道及梯道上維持秩序。                    \r\n (五) 儘力扶助老弱婦孺之乘客。                                  \r\n (六) 檢視毛氈是否已攜入救生艇或救生筏內。                      \r\n七、指定專人保管輕便無線電設備。                                \r\n八、指定救難隊組成損害管制中心。                                \r\n九、指定合格救生艇員，擔任各個救生艇或救生筏之操作人員。每一救生\r\n    艇上之合格救生艇員，不得少於二人。                          \r\n十、船長認為其他應變事項之特殊任務。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "船長應於開航前或開航後，立即向乘客宣達安全須知 (該須知包括應急必\r\n要措施、集合位置及救生衣用法) 。                                \r\n國際航線貨船兼搭載乘客者，船長應於開航後，領導各級船員指導乘客演\r\n練救生、救火一次，並應將演練時間、地點及情形，記載於航行記事簿上\r\n。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "貨船非領有有效之中華民國貨船搭客證書，不得搭載乘客。其證書書式依\r\n附表二之規定。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "運送人向航政主管機關申請簽發中華民國貨船搭客證書時，應填具申請書\r\n，其書式依附表三之規定。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "航政主管機關依本規則第三章之規定，檢查搭客設備認為合格，並按該船\r\n所有供乘客用之固定舖位或座位，核定乘客定額，乘客定額不得超過十二\r\n人。其乘客與船員人數之總和，不得超過該船安全設備證書或船舶檢查證\r\n書所核定之全船人數。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "航政主管機關依前條核定乘客定額後，應即簽發中華民國貨船搭客證書，\r\n其有效期間，不得超過安全設備證書或船舶檢查證書之有效期間。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "乘客房艙或設備有變動而影響乘客定額時，運送人應隨時向航政主管機關\r\n申請換發中華民國貨船搭客證書。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "貨船因正當理由不能於中華民國貨船搭客證書有效期間屆滿前施行查驗時\r\n，運送人或船長得申請延期施行，其期間在國外航行之船舶不得超過五個\r\n月，國內航行之船舶不得超過二個月，並以安全設備證書或船舶檢查證書\r\n之有效期間為準。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "中華民國貨船搭客證書及乘客配置圖，應懸示於船上顯明之處。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "貨船搭客設備檢查之收費，按船舶檢查規則所稱動力船舶檢查費率表之臨\r\n時檢查費率計收。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "申請核發、補發或換發中華民國貨船搭客證書時，應繳納證書費，新臺幣\r\n四百元。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "外國貨船由中華民國國際港口搭載乘客發航者，應經該港航政主管機關之\r\n核准。                                                          \r\n航政主管機關為前項之核准時，應查驗該船貨船搭客證書，除該船貨船搭\r\n客設備之規定與中華民國規定相同或互相承認者外，應由航政主管機關另\r\n行查驗。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}