{
	"pcode": "G0380120",
	"type": "命令",
	"title": "金融控股公司內部控制及稽核制度實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380120&LNNDATE=20011031&LSER=001",
	"category": [
		"組改前廢止法規",
		"財政及金融法規"
	],
	"date": "20011031",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依金融控股公司法 (以下簡稱本法) 第五十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "金融控股公司應建立內部控制及稽核制度，並確保該制度得以持續有效執\r\n行，以健全公司經營，並保障投資，維護金融安定。"
		},
		{
			"number": 300,
			"content": "內部控制之基本目的在於促進金融控股公司健全經營，並應由其董事會、\r\n管理階層及所有從業人員共同遵行，以達成促進金融控股公司營運效率、\r\n維護金融控股公司及其子公司資產安全、確保財務及管理資訊可靠性與完\r\n整性、及遵守相關法令規章之目標。"
		},
		{
			"number": 400,
			"content": "金融控股公司內部控制制度應包括下列原則：\r\n一  管理階層之監督與控制文化：董事會應負責核准並定期覆核整體經營\r\n    策略與重大政策，並對確保建立維持適當有效之內部控制制度負有最\r\n    終之責任；高階管理階層應負責執行董事會核定之經營策略與政策，\r\n    發展足以辨識、衡量、監督及控制金融控股公司及其子公司風險之程\r\n    序，訂定適當之內部控制政策及監督其有效性與適切性。\r\n二  風險辨識與評估：有效之內部控制制度需可辨識，並持續評估對金融\r\n    控股公司及其子公司整體目標之達成可能產生負面影響之重大風險。\r\n三  控制活動與職務分工：控制活動應是金融控股公司每日整體營運之一\r\n    部分，應設立完善之控制架構，及訂定各層級之內控程序；有效之內\r\n    部控制應有適當之職務分工，且員工應避免擔任責任相互衝突之工作\r\n    。\r\n四  資訊與溝通：金融控股公司應保有完整之財務、營運及遵循法令資訊\r\n    ；資訊應具備可靠性、及時性與容易取得之特性，並應建立有效之溝\r\n    通管道。\r\n五  監督活動與導正措施：金融控股公司應持續監督內部控制之有效性；\r\n    其發現之內部控制缺失應即時向適當層級報告；若屬金融控股公司及\r\n    其子公司發生之重大內部控制缺失應立即向高階管理階層及董事會報\r\n    告，並應迅速採取改正措施。"
		},
		{
			"number": 500,
			"content": "金融控股公司之內部控制制度應涵蓋金融控股公司之營運活動，並應訂定\r\n下列適當之政策及作業程序：\r\n一  組織規程或公司章則，包括明確之組織系統、單位職掌、業務範圍、\r\n    授權及分層負責辦法。\r\n二  相關業務規範及處理手冊，包括投資準則、股權管理、共同行銷與客\r\n    戶資料保密管理、子公司監理、金融控股公司、子公司之利害關係人\r\n    交易規範、會計、總務、資訊、人事管理及其他業務之政策及作業程\r\n    序，並依其業務性質及規模有適切之內部控制。\r\n前項各種作業及管理規章，金融控股公司應配合法規、業務項目及作業流\r\n程等之變更，定期檢討修訂，並有稽核單位之參與。"
		},
		{
			"number": 600,
			"content": "內部稽核制度之目的，在評估內部控制制度是否有效運作及衡量營運之效\r\n率，並適時提供改進建議，以確保內部控制制度得以持續有效實施，協助\r\n董事會及管理階層確實履行其責任。"
		},
		{
			"number": 700,
			"content": "金融控股公司應設置隸屬董事會之稽核單位，並應建立總稽核制，以獨立\r\n超然之精神，綜理稽核業務，定期向董事會及監察人報告。\r\n總稽核之資格應符合依本法訂定之金融控股公司發起人、負責人範圍及應\r\n具備之資格條件準則規定，其職位應等同於副總經理，且不得兼任與稽核\r\n工作有相互衝突或牽制之職務。\r\n總稽核應由董事會聘任，非經董事會全體董事三分之二以上之同意，並應\r\n先報請主管機關核准，不得解聘或調職。稽核單位之人事任用、免職、升\r\n遷、獎懲、輪調及考核等，應由總稽核簽報，報經董事長核定後辦理。但\r\n涉及其他管理單位人事者，應事先洽商人事單位轉報總經理同意後，再行\r\n簽報董事長核定。\r\n金融控股公司總稽核得視業務需要，調動各子公司之稽核人員辦理金融控\r\n股公司及其子公司之內部稽核工作，並對確保金融控股公司及其子公司維\r\n持適當有效之內部稽核負最終之責任。\r\n總稽核督導辦理稽核工作有下列情形者，主管機關得視情節之輕重，予以\r\n糾正、命其限期改善或命令金融控股公司解除其總稽核職務：\r\n一  濫用職權，有事實證明從事不正當之活動，或假借權力，以圖謀本身\r\n    或他人之利益。\r\n二  未經主管機關同意，對執行職務無關之人員洩漏、交付或公開金融檢\r\n    查報告全部或其中任一部分內容。\r\n三  金融控股公司因內部管理不善，發生重大舞弊案件，未通報主管機關\r\n    ，而肇致重大損失者。\r\n四  對金融控股公司財務及業務有嚴重缺失，將肇致重大損失者，未於內\r\n    部稽核報告揭露。\r\n五  辦理內部稽核工作，出具不實稽核報告。\r\n六  金融控股公司因配置之稽核人員顯有不足或不適任，未能發現財務及\r\n    業務有嚴重缺失，而肇致重大損失者。\r\n七  未配合主管機關指示事項辦理查核工作或提供相關資料。\r\n八  其他有損害金融控股公司信譽或利益之行為者。\r\n金融控股公司發生重大缺失或弊端時，稽核單位應有懲處建議權，並應於\r\n內部稽核報告中充分揭露對重大缺失應負責之失職人員。"
		},
		{
			"number": 800,
			"content": "金融控股公司為符合法令之遵循，應建立遵守法令主管制度，並得依其規\r\n模、業務性質及組織特性，指定一隸屬於董事會或總經理之單位，負責該\r\n制度之規劃、管理及執行，建立清楚適當之諮詢、協調、溝通系統，對各\r\n單位施以適當合宜之法規訓練，並應指定高階主管擔任遵守法令主管，負\r\n責執行法令遵循事宜，以確保遵守法令制度之有效運行。"
		},
		{
			"number": 900,
			"content": "金融控股公司應訂定內部稽核之組織、編制與職掌，編撰內部稽核工作手\r\n冊及工作底稿，其內容至少應包括對內部控制制度各項規定與業務流程進\r\n行評估，以判斷現行規定、程序是否已具有適當之內部控制，各單位是否\r\n切實執行內部控制及執行內部控制之效益是否合理等，隨時提出改進意見\r\n。"
		},
		{
			"number": 1000,
			"content": "金融控股公司稽核單位應擬定年度稽核計劃，每年至少應辦理一次一般業\r\n務查核及一次專案業務查核。\r\n金融控股公司辦理一般業務查核，其內部稽核報告內容至少應揭露下列項\r\n目：\r\n一  查核範圍、投資業務、股權管理、財務狀況、資本適足性、資產品質\r\n    、重要法令規章之遵循、內部控制、利害關係人交易、金融控股公司\r\n    所有子公司對同一人或同一關係人或同一關係企業授信、背書或其他\r\n    交易風險之控管、共同行銷與客戶資料保密管理、資訊管理等。\r\n二  金融檢查機關及內部稽核單位所提列之檢查意見或查核缺失，及內部\r\n    控制聲明書所列應加強辦理改善事項之改善辦理情形。\r\n前項稽核報告應於查核結束日起二個月內函送主管機關。內部稽核報告、\r\n工作底稿及相關資料，至少應留存五年備查。"
		},
		{
			"number": 1100,
			"content": "金融控股公司稽核單位對金融檢查機關、會計師、內部稽核單位所提列檢\r\n查意見或查核缺失，及內部控制聲明書所列應加強辦理改善事項，應持續\r\n追蹤覆查，並將其缺失改善辦理情形，以書面提報董事會及監察人核議作\r\n成紀錄，並列為對相關單位績效考核之重要項目。"
		},
		{
			"number": 1200,
			"content": "金融控股公司應規劃金融控股公司及其子公司整體經營策略、風險管理政\r\n策與指導準則，各子公司應據以擬定相關業務之經營計劃、風險管理程序\r\n及執行準則。\r\n金融控股公司之銀行、證券及保險子公司應向金融控股公司呈報稽核計劃\r\n、董事會議紀錄、內部稽核報告所提重大缺失事項及改善辦理情形、會計\r\n師查核報告、金融檢查機關檢查報告或其他有關資料，由金融控股公司予\r\n以審核，並督導子公司改善辦理。\r\n金融控股公司每年應對金融控股公司及其所有子公司之財務及業務辦理一\r\n次全面性之一般業務查核，並應出具金融控股公司（含各子公司）之合併\r\n內部稽核報告於查核結束日起二個月內函送主管機關，稽核報告及工作底\r\n稿至少應留存五年備查。\r\n金融控股公司之總稽核應定期對子公司內部稽核作業之成效加以考核，經\r\n報告董事會考核結果後，將其結果送子公司董事會作為人事考評之依據。"
		},
		{
			"number": 1300,
			"content": "金融控股公司應依投資規模、業務情況、管理需要及其他相關法令之規定\r\n，配置充足之內部稽核人員，以超然獨立、客觀公正之立場，執行其職務\r\n。"
		},
		{
			"number": 1400,
			"content": "金融控股公司內部稽核人員應具備下列條件：\r\n一  具有二年以上之金融檢查經驗；或大專院校畢業、高等考試或相當於\r\n    高等考試之考試及格並具有二年以上之金融業務經驗；或至少有五年\r\n    之金融業務經驗。曾任會計師事務所查帳員、電腦公司程式設計師或\r\n    系統分析師等專業人員二年以上經驗，經施以三個月以上之金融業務\r\n    及管理訓練，視同符合規定。\r\n二  最近三年內無記過以上之不良紀錄，但其因同仁違規或違法所致之連\r\n    帶處分，已功過相抵者，不在此限。\r\n三  稽核人員充任領隊時，應有三年之稽核或金融檢查經驗，或一年以上\r\n    之稽核經驗及五年以上之金融業務經驗。"
		},
		{
			"number": 1500,
			"content": "金融控股公司內部稽核人員應每年參加台灣金融研訓院或公司自行舉辦之\r\n金融相關業務專業訓練二期次以上或達三十小時以上，以提昇稽核品質及\r\n能力。"
		},
		{
			"number": 1600,
			"content": "金融控股公司應於每年底將內部稽核人員之資歷及受訓資料造冊報主管機\r\n關備查。"
		},
		{
			"number": 1700,
			"content": "金融控股公司稽核單位人員應注意操守，並不得有下列情形：\r\n一  逾越稽核職權範圍以外之行為或有其他不正當情事，對於所取得之資\r\n    訊，對外洩漏或為己圖利或侵害公司之利益。\r\n二  對於以前執行之業務或與自身有利害關係案件未予迴避，而辦理該等\r\n    案件或業務之稽核工作。\r\n三  執行職務時收受不當招待或餽贈或其他不正當利益。"
		},
		{
			"number": 1800,
			"content": "金融控股公司稽核人員如未具備本辦法第十四條所訂條件或有第十七條所\r\n訂各款情事，主管機關得隨時命令金融控股公司調整其職務。"
		},
		{
			"number": 1900,
			"content": "金融控股公司因內部管理不善、內部控制欠佳、內部稽核制度及遵守法令\r\n主管制度未落實或稽核單位對查核結果有隱匿未予揭露，而肇致重大弊端\r\n時，相關人員應負失職責任，並作為主管機關審核金融控股公司申請新增\r\n業務之參考。\r\n金融控股公司稽核人員發現重大弊端，並使金融控股公司免於重大損失者\r\n，金融控股公司應予獎勵。"
		},
		{
			"number": 2000,
			"content": "金融控股公司遵守法令單位及稽核單位應分別訂定法令遵循與內部控制制\r\n度之評估內容與程序，並督導各單位定期自行評估執行情形，以作為出具\r\n內部控制聲明書之依據。\r\n法令遵循與內部控制制度之自行評估作業，每年至少須辦理一次，其辦理\r\n結果應送遵守法令主管單位與稽核單位備查。各單位辦理自行評估作業，\r\n應由該單位主管指定專人辦理。\r\n前項自行評估工作底稿及資料應至少保存五年。"
		},
		{
			"number": 2100,
			"content": "金融控股公司總經理應督導各單位審慎評估、檢討內部控制制度執行情形\r\n，並依各單位自行評估結果及稽核單位之稽核報告，與總稽核、遵守法令\r\n主管聯名出具內部控制聲明書，併同合併財務報表、年報及營業報告書報\r\n主管機關備查。"
		},
		{
			"number": 2200,
			"content": "金融控股公司稽核人員及遵守法令主管，對內部控制重大缺失或違法違規\r\n情事所提改進建議不為管理階層採納，將肇致金融控股公司重大損失者，\r\n均應立即通報主管機關。"
		},
		{
			"number": 2300,
			"content": "會計師辦理查核簽證金融控股公司財務報表時，若遇下列情況應立即通報\r\n主管機關：\r\n一  受查金融控股公司於查核過程中，未提供會計師所需要之報表、憑證\r\n    、帳冊及會議紀錄或對會計師之詢問事項拒絕提出說明，或受其他客\r\n    觀環境限制，致使會計師無法繼續辦理查核工作。\r\n二  會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n三  資產不足以抵償負債或財務狀況顯著惡化。\r\n四  有證據顯示其投資對淨資產有重大減損之虞。"
		},
		{
			"number": 2400,
			"content": "金融控股公司內部控制及稽核制度，依本辦法之規定；本辦法未規定者，\r\n依其他相關法令之規定。"
		},
		{
			"number": 2500,
			"content": "本辦法自中華民國九十年十一月一日施行。"
		}
	]
}