{
	"法規性質": "命令",
	"法規名稱": "自學進修學力鑑定考試辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080010&LNNDATE=20111026&LSER=001",
	"法規類別": "行政＞教育部＞終身教育目",
	"異動日期": "20111026",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依補習及進修教育法第十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自學進修學力鑑定考試 (以下簡稱學力鑑定考試) 之範圍，包括下列各種\r\n畢業程度之學力鑑定：\r\n一、國民小學。\r\n二、國民中學。\r\n三、高級中學。\r\n四、職業學校。\r\n五、專科學校。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各種畢業程度之學力鑑定考試，分別由下列主管教育行政機關辦理：\r\n一、國民小學及國民中學畢業程度：直轄市政府教育局及縣 (市) 政府辦\r\n    理。\r\n二、高級中學及職業學校畢業程度：教育部及直轄市政府教育局辦理。\r\n三、專科學校畢業程度：教育部辦理。\r\n前項學力鑑定考試，主管教育行政機關得委託學校或教育測驗服務機構辦\r\n理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各主管教育行政機關應邀請學校、學者專家及行政機關等相關代表研議辦\r\n理鑑定考試，並得聯合辦理之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各種畢業程度之學力鑑定考試應考資格如下：\r\n一、國民小學畢業程度：年滿十四歲之國民。\r\n二、國民中學畢業程度：年滿十七歲之國民。\r\n三、高級中學畢業程度：\r\n（一）年滿十八歲，曾於國民教育階段或高級中等教育階段參與經主管機\r\n      關核准之非學校型態實驗教育之國民。\r\n（二）年滿二十歲之國民。\r\n四、職業學校畢業程度：年滿十八歲，曾於國民教育階段或高級中等教育\r\n    階段參與經主管機關核准之非學校型態實驗教育之國民，或年滿二十\r\n    歲之國民，並均具備下列資格之一：\r\n（一）取得丙級技術士證或相當於丙級技術士證之資格，具有三年以上之\r\n      工作經驗。\r\n（二）取得乙級以上技術士證或相當於乙級以上技術士證之資格，具有一\r\n      年以上之工作經驗。\r\n五、專科學校畢業程度：年滿二十二歲之國民，並具備下列資格之一：\r\n（一）具有高級中等以上學校畢業程度之學歷，並取得乙級以上技術士證\r\n      或相當於乙級以上技術士證之資格。\r\n（二）取得乙級以上技術士證或相當於乙級以上技術士證之資格後，具有\r\n      二年以上之工作經驗。\r\n前項第四款及第五款有關相當於技術士證資格及其對應科表之認定事宜，\r\n由教育部會商各相關發照機關後辦理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各種畢業程度學力鑑定考試科目如下：\r\n一、國民小學畢業程度：國語文、數學、社會、自然與生活科技。\r\n二、國民中學畢業程度：國語文、英語、數學、社會、自然與生活科技。\r\n三、高級中學畢業程度：國文、英文、數學、社會學科 (歷史、地理、公\r\n    民與社會) 、自然學科 (物理、化學、生物、生活科技) 。\r\n四、職業學校畢業程度：國文、英文、生活領域 (計算機概論、生涯規劃\r\n    、法律與生活等三科為原則) 。\r\n五、專科學校畢業程度：國文、英文、及符合申請科系性質之專業科目二\r\n    科。\r\n前項第五款申請科系與專業筆試科目對照表，由教育部定之。\r\n各學力鑑定考試之計分，每科均以六十分為及格，一百分為滿分。\r\n前三項規定，自本辦法中華民國九十五年二月二十一日修正發布後二年施\r\n行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "辦理學力鑑定考試時，得視身心障礙考生實際需要，在考場設施、考卷呈\r\n現、作答時間及作答方式等方面調整因應之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學力鑑定考試全部考試科目及格者，由主管教育行政機關發給學力鑑定考\r\n試及格證書，證明其具有相當正規學校或相關類科畢業之同等資格；部分\r\n考試科目及格者，由主管教育行政機關發給各該科目及格證明書，俟其全\r\n部科目均及格時，發給學力鑑定及格證書。\r\n前項部分考試科目及格證明書，於參加各該主管教育行政機關同級學力鑑\r\n定考試時，均予採認。\r\n第一項相關類科對照表，由教育部定之。\r\n第一項及格證書及及格證明書之發給、換發或補發，主管教育行政機關得\r\n委託學校或教育測驗服務機構辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學力鑑定考試每年舉辦一次，其時間由各主管教育行政機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}