{
	"法規性質": "命令",
	"法規名稱": "使用中機器腳踏車排放空氣污染物檢驗站設置及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020056&LNNDATE=20040317&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20040317",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法第四十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：                                        \r\n一  機器腳踏車排放空氣污染物檢驗站 (以下簡稱機車排氣檢驗站) ：指\r\n    取得機車排氣檢驗認可證並接受委託從事機車排氣檢驗業務之檢驗站\r\n    。                                                          \r\n二  固定式機車排氣檢驗站：指於固定地點執行機車排氣檢驗業務之檢驗\r\n    站。                                                        \r\n三  移動式機車排氣檢驗站：指固定式機車排氣檢驗站以外之機車排氣檢\r\n    驗站。                                                      \r\n四  檢驗人員：指取得汽機車排放控制系統及惰轉狀態訓練合格證書，於\r\n    機車排氣檢驗站從事機車排氣檢驗業務之人員。                  \r\n五  電腦軟體或排氣分析儀：指取得中央主管機關核發認可證明文件，應\r\n    用於機車排氣檢驗業務之電腦軟體或排氣分析儀。                \r\n六  檢驗線：指設有待檢區、檢驗區及電腦設備、電腦軟體、排氣分析儀\r\n    、標準氣體各乙套，供排氣檢驗者。                            \r\n七  機車排氣檢驗業務：指使用中機車排氣定期檢驗業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "地方主管機關為執行機車排氣定期檢驗，得委託機車排氣檢驗站辦理。  \r\n前項機車排氣檢驗站之增減，由中央主管機關視各轄區設籍車輛數及到檢\r\n數情形訂定後公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具有下列各款情形之一者，得檢具相關文件向地方主管機關申請籌設機車\r\n排氣檢驗站：                                                    \r\n一  機車業者：                                                  \r\n (一) 申請表。                                                  \r\n (二) 營利事業登記證或政府機關核發之證明文件。                  \r\n (三) 負責人身分證明文件。                                      \r\n (四) 檢驗站址之地址、土地所有權狀、使用執照及建築執照；其非自有\r\n      者應附所有人使用同意書。                                  \r\n (五) 營業面積三十五平方公尺以上及檢驗場所十平方公尺以上之圖說。\r\n (六) 其他經主管機關指定之文件。                                \r\n二  加油站：                                                    \r\n (一) 申請表。                                                  \r\n (二) 加油站經營許可執照或政府機關核准之證明文件。              \r\n (三) 負責人身分證明文件。                                      \r\n (四) 檢驗場所十平方公尺以上及營業面積三十五平方公尺以上之圖說。\r\n (五) 檢驗場所與儲油槽、加油區及卸油區間隔六公尺以上之圖說。    \r\n (六) 當地加油站、都市計畫、建築管理、地政、消防等主管機關審查或\r\n      會勘同意之證明文件。                                      \r\n (七) 其他經主管機關指定之文件。                                \r\n前項申請者所檢送之文件，除申請表、圖說及主管機關指定者應為正本外\r\n，其他文件得以影本為之。但必要時，主管機關得命其提出正本，以供查\r\n核。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地方主管機關於受理申請機車排氣檢驗站籌設許可文件後，應於三十日內\r\n完成書面審查，經審查不合格者，應通知限期補正，逾期不補正者，駁回\r\n其申請。                                                        \r\n前項經書面審查通過者，地方主管機關應於五十日內，通知有關機關進行\r\n現場會勘。符合規定者，應於十日內核發同意籌設之通知。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經同意籌設之機車排氣定檢站，應於同意之日起三個月內完成籌設，並檢\r\n具下列文件向地方主管機關申請機車排氣檢驗站認可證：              \r\n一  申請表。                                                    \r\n二  直轄市、縣 (市) 主管機關同意籌設證明文件。                  \r\n三  具領有汽機車排放控制系統及惰轉狀態訓練合格證書檢驗人員之證明\r\n    文件。                                                      \r\n四  電腦軟體及排氣分析儀、標準氣體及電腦設備乙套以上之證明文件。\r\n五  現場完工證明文件。                                          \r\n檢驗人員應依其設置之每條檢驗線至少配置一人以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地方主管機關於受理申請機車排氣檢驗站認可後，應於三十日內完成書面\r\n審查，經審查不合格規定者，應通知限期補正，逾期不補正者，駁回其申\r\n請。                                                            \r\n前項經書面審查通過者，地方主管機關應於五十日內，通知有關機關進行\r\n現場會勘。符合規定者，應於十日內核發認可證，並副知中央主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請電腦軟體或排氣分析儀認可證者，應檢具下列文件向中央主管機關為 \r\n之：                                                             \r\n一  申請表。                                                     \r\n二  營利事業登記證或政府機關核准登記之證明文件。                 \r\n三  負責人身分證明文件。                                         \r\n四  電腦軟體或排氣分析儀之名稱、規格、功能及運作條件。           \r\n五  使用手冊。                                                   \r\n六  保證書。                                                     \r\n七  其他經中央主管機關指定之文件。                               \r\n前項文件除申請表、使用手冊及經中央主管機關指定之文件應為正本外， \r\n其他文件得以影本為之。但必要時，中央主管機關得命其提供正本，以供 \r\n查核。                                                           \r\n中央主管機關於受理電腦軟體或排氣分析儀認可申請後，應於三十日內完 \r\n成審查。                                                         \r\n符合規定者應於十日內核發認可證。經審查不合格規定者，應即通知限期 \r\n補正，逾期不補正者，駁回其申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "機車排氣檢驗站認可證應記載事項如下：                            \r\n一  站名、站號及地址。                                          \r\n二  負責人之姓名、出生年月日、性別、住居所及身分證統一號碼。    \r\n三  認可項目。                                                  \r\n四  認可期限。                                                  \r\n五  認可證號。                                                  \r\n六  其他經主管機關記載之事項。                                  \r\n電腦軟體及排氣分析儀認可證應記載事項如下：                      \r\n一  電腦軟體及排氣分析儀之基本資料、名稱、規格、功能及運作條件。\r\n二  公司名稱及地址。                                            \r\n三  負責人之姓名、出生年月日、性別、住居所及身分證統一號碼。    \r\n四  其他經主管機關記載之事項。                                  \r\n前二項應記載事項有變更者，應於事實發生之日起十四日內向主管機關辦\r\n理變更登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "機車排氣檢驗站認可證之有效期限為五年，期限屆滿仍繼續使用者，應於\r\n期限屆滿前三個月至六個月內，向地方主管機關申請展延，每次展延期限\r\n不得超過五年。                                                  \r\n電腦軟體認可證有效期限為一年，期限屆滿仍繼續使用者，應於期限屆滿\r\n前二個月至三個月內，向中央主管機關申請展延，每次展延期限為一年。\r\n排氣分析儀認可證有效期限為五年，期限屆滿仍繼續使用者，應於期限屆\r\n滿前二個月至三個月內，向中央主管機關申請展延，每次展延期限為二年"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地方主管機關委託執行機車排氣檢驗業務所需費用，由中央主管機關定之\r\n。                                                              \r\n申請核撥機車排氣檢驗經費，應依地方主管機關規定之程序及期限辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "機車排氣檢驗站執行機車排氣檢驗業務應依下列規定辦理：            \r\n一  依電腦軟體及排氣分析儀使用手冊及標準檢測程序操作。          \r\n二  執行排氣檢驗時間及地點應依地方主管機關之規定。              \r\n三  設置與地方主管機關之監控站網路連線，並依主管機關之規定，定期\r\n    傳輸檢驗資料至指定地點備查。                                \r\n四  排氣檢驗應作成紀錄，並保存兩年備查。                        \r\n五  電腦軟體及排氣分析儀應符合中央主管機關或度量衡法相關規定，並\r\n    依使用手冊定期保養校正作成紀錄，並保存兩年備查。            \r\n六  檢驗線之待檢區與檢驗區，應標示明確。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "機車排氣檢驗應由檢驗人員為之。                                  \r\n前項檢驗人員每兩年應接受主管機關十六小時以上之在職訓練，機車排氣\r\n檢驗站不得拒絕。                                                \r\n檢驗人員發生異動時，機車排氣定檢站之負責人應於離職或異動後七日內\r\n，以書面報請地方主管機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "機車排氣檢驗站不得拒絕主管機關或其委託之專業檢驗測定機構之查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "機車排氣檢驗站非經主管機關許可，不得遷移。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請機車排氣檢驗站、電腦軟體或排氣分析儀認可之文件，有虛偽不實者\r\n，主管機關得撤銷其認可證。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "具有下列各款情形之一者，主管機關得廢止機車排氣檢驗站認可證： \r\n一  違反第十三條第一項規定者。                               \r\n二  違反第十五條規定者。                                     \r\n三  執行機車排氣檢驗於業務上作成之文書，為虛偽記載者。       \r\n四  其他違反本辦法經主管機關認定情節重大者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "地方主管機關得委託專業技術機構或固定式機車排氣檢驗站，設置移動式 \r\n機車排氣檢驗站。                                                 \r\n前項移動式機車排氣檢驗站之管理準用第九條至第十四條之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "違反第九條第三項電腦軟體或排氣分析儀認可證應記載事項有變更未於事\r\n實發生之日起十四日內向中央主管機關辦理變更登記、第十二條第三款或\r\n第十四條規定者，依本法第六十七條第三項規定處以罰鍰。\r\n違反第九條第三項機車排氣檢驗站認可證應記載事項有變更未於事實發生\r\n之日起十四日內向主管機關辦理變更登記者，暫停撥付執行機車排氣檢驗\r\n業務檢驗費用，俟改善完成後再行撥款。\r\n違反第十二條第一款、第二款、第四款、第五款、第六款規定者，暫停委\r\n託執行機車排氣定期檢驗業務三個月；其連續違反二次者終止委託，並自\r\n終止委託之日起一年內，不得向主管機關再申請委託執行機車排氣定期檢\r\n驗業務。\r\n違反第十三條第二項或第三項規定者，暫停撥付機車排氣定期檢驗業務檢\r\n驗費用，俟改善完成後再行撥款。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法施行前，依機器腳踏車排放空氣污染物定期檢驗站設置及管理要點\r\n接受機車排氣檢驗業務委託者，應於本辦法施行後一年內向地方主管機關\r\n申請換發認可證；其換發之認可證有效期限與原委託之有效期限相同。  \r\n前項固定式機車排氣檢驗站於換證前執行機車排氣檢驗業務，應依第十一\r\n條至第十五條規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}