{
	"pcode": "E0020010",
	"type": "命令",
	"title": "財團法人國際合作發展基金會貸款處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0020010&LNNDATE=20060518&LSER=001",
	"category": [
		"行政",
		"外交部",
		"國際發展目"
	],
	"date": "20060518",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國際合作發展基金會 (以下簡稱本基金會) 設置條例第十七條規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本基金會提供貸款之運用範圍如下：\r\n一、協助友好或開發中國家經濟社會發展。\r\n二、增進與友好或開發中國家雙邊經濟交流。\r\n三、與國際組織、國際機構或第三國合作，協助友好或開發中國家之經濟\r\n    社會發展。\r\n四、其他有助於國際經濟合作發展或促進國際友好關係事項。\r\n前項第一款至第三款所定友好或開發中國家如下：\r\n一、與我國有正式外交關係之國家。\r\n二、有意與我國共謀經濟發展與提升雙邊實質關係，而無正式外交關係之\r\n    國家。"
		},
		{
			"number": 300,
			"content": "本基金會貸款對象如下：\r\n一、友好或開發中國家之中央政府、國際組織或國際機構。\r\n二、友好或開發中國家之公民營機構或企業、開發性金融機構或其他金融\r\n    機構，並經該國財政部、中央銀行或其他相當之中央政府機關指定並\r\n    提供保證者。\r\n三、經國際組織、國際機構指定並提供保證之機構或團體。\r\n四、經友好或開發中國家之中央政府或國際組織、國際機構指定而未提供\r\n    保證之非政府機構或團體。但以計畫貸款案件具國家重大利益者為限\r\n    。"
		},
		{
			"number": 400,
			"content": "本基金會貸款類別如下：\r\n一、個別開發性計畫貸款。\r\n二、部門開發性計畫貸款。\r\n三、結構調整計畫貸款。\r\n四、物資貸款。\r\n前項各類貸款計畫，應屬計畫所在國之國家重要發展計畫。"
		},
		{
			"number": 500,
			"content": "本基金會得單獨提供貸款，或與國際組織、國際機構或其他國內外金融機\r\n構以合作融資方式提供貸款。"
		},
		{
			"number": 600,
			"content": "各類貸款案件申請人應向本基金會檢具下列文件：\r\n一、貸款申請書。其內容應載明下列事項：\r\n (一) 擬貸金額、用途、年限及還款來源。\r\n (二) 計畫說明書。\r\n (三) 擬訂之借款單位及執行單位。\r\n (四) 借款人配合款金額與來源。\r\n二、貸款計畫可行性研究報告。其內容應包括計畫之商業或市場、技術、\r\n    制度、環境、財務、經濟及社會等分析，並應依本基金會投融資計畫\r\n    評估規定辦理。該計畫尚未進行可行性研究者，應於申請書中註明。\r\n三、第三條第一款以外之申請人應檢具前二款文件，並應檢具下列文件：\r\n (一) 申請人本國之中央政府或國際組織、國際機構書面支持文件。\r\n (二) 擔保方式。\r\n (三) 申請人之組織架構及說明。\r\n (四) 申請人為公司組織者，其公司章程、負責人資料、股東名冊及公司\r\n      登記資料。\r\n (五) 申請人最近三年經會計師簽證之查核報告書，含資產負債表、損益\r\n      表、現金流量表、保留盈餘表、報稅資料及必要之附註說明等資料\r\n      。其營業足滿三年者應提出營業期間各年度之各項資料。\r\n (六) 申請人營運計畫書。"
		},
		{
			"number": 700,
			"content": "各類貸款案件申請人得依前條規定檢齊各項資料，經由我國駐外使領館、\r\n代表處、辦事處或其他外交部授權機構 (以下簡稱駐外館處) 審查，並加\r\n註意見後，向本基金會提出申請；亦得由本基金會主動規劃辦理。"
		},
		{
			"number": 800,
			"content": "本基金會辦理結構調整計畫貸款，以與國際開發機構合作，共同提供友好\r\n或開發中國家進行經濟結構調整政策所需資金為主。"
		},
		{
			"number": 900,
			"content": "本基金會辦理物資貸款，以協助友好或開發中國家進口我國農工原料及機\r\n械產品為原則。"
		},
		{
			"number": 1000,
			"content": "本基金會辦理貸款案件，應於每一會計年度開始前，參酌主管機關及駐外\r\n館處意見，規劃下一年度之貸款計畫，並提報董事會核定後，始得進行。\r\n其有變更貸款計畫必要者，應經董事會同意後始得變更。"
		},
		{
			"number": 1100,
			"content": "各類貸款案件依下列程序辦理：\r\n一、本基金會應先就申請文件、申請程序、申請人資格、貸款類別、申貸\r\n    目的、計畫之可行性及其他相關事項加以初審。其貸款計畫尚未進行\r\n    可行性研究者，本基金會得視需要，委託國內外專業機構協助申請人\r\n    進行計畫可行性研究。可行性研究費用超過三十萬美元者，超過部分\r\n    應於擬定貸款計畫時計入貸款金額；三十萬美元以下者，由本基金會\r\n    負擔。\r\n二、本基金會得視計畫內容需要，派遣事實調查團、評估團或委託專家，\r\n    就申請案進行實地評估、洽談貸款計畫，並撰擬書面報告。\r\n三、由本基金會秘書長邀集相關業務主管及資深專案人員，審核書面報告\r\n    及擬議之貸款計畫。\r\n四、以秘書長名義提出建議承作之貸款計畫及條件，提報本基金會董事會\r\n    討論核定。\r\n五、簽訂貸款合約；其合約內容除金額、利率、期限等基本貸款條件及各\r\n    項法律相關條款外，並應明訂撥款與採購方式、定期進度報告及監督\r\n    方式等事項。\r\n六、本基金會得視需要採行書面評核或進行實地監督；如須進行重大變更\r\n    事項，須提請董事會討論核定。其重大變更事項包括貸款計畫內容、\r\n    貸款用途、貸款金額、利率、還本付息方式及其他經秘書長認定應提\r\n    報董事會討論之事項。\r\n七、計畫執行機構應於計畫執行完畢後六個月內提出計畫完成報告；本基\r\n    金會並得視需要於計畫完成後二年內，派員實地進行計畫之期末效益\r\n    評估，對計畫執行結果及效益，進行檢討與評估。\r\n八、本基金會辦理前七款之審查、查證及評估之作業程序，得視需要，將\r\n    各項作業合併辦理，並得先行提報董事會討論承作原則。\r\n九、以合作融資方式提供之貸款案件，經合作融資機構或其他多邊或雙邊\r\n    之開發協助機構評估完畢者，得直接進行書面審核，並與合作融資機\r\n    構及借款人洽商貸款計畫及草約後，提請董事會討論核定。\r\n十、本基金會得視需要，延聘計畫相關專業人員，會同本基金會人員進行\r\n    事實調查、評估及合約之洽商等作業。\r\n十一、本基金會得委託合作融資對象管理合作融資案件，並於必要時，支\r\n      付合作融資對象管理費用。"
		},
		{
			"number": 1200,
			"content": "本基金會承作貸款案件所提供之貸款條件如下：\r\n一、貸款幣別：美金或其他國際通用貨幣。\r\n二、貸款額度：以對貸款計畫所需外匯資金提供貸款為主，貸款金額原則\r\n    不超過計畫總成本之百分之七十。但貸款計畫對計畫所在國具重大經\r\n    濟發展利益者，可提請董事會核定提高核貸比率至百分之九十。\r\n三、貸款利率：分為優惠貸款利率及市場貸款利率二種：\r\n (一) 優惠貸款利率：參考經濟合作發展組織所屬開發援助委員會會員國\r\n      政府開發協助之水準，並參酌申請人本國之經濟發展程度及貸款計\r\n      畫之特性等指標，依個案訂定，但不得低於年利率百分之三。\r\n (二) 市場貸款利率：依據各貸款計畫之特性及獲利性等指標，依據倫敦\r\n      或新加坡銀行同業拆款利率加碼訂之，並定期調整。\r\n四、貸款期限：依貸款計畫之資金回收情形及案件之性質而定，貸款期限\r\n    最長以二十五年，寬限期最長以七年為原則。\r\n五、承諾費：以年率百分之零點七五為原則，每半年就已承諾未撥款金額\r\n    計收一次。\r\n六、擔保：除三百萬美元以下之扶貧小額貸款計畫外，各貸款案件借款人\r\n    應提供足以保障本基金會債權之擔保。\r\n七、撥款：各貸款案應依據計畫執行進度撥款。\r\n借款人如係聯合國發展組織列為最低度開發中國家、巴黎俱樂部核准並進\r\n行債務重整之國家或為國際貨幣基金會訂為高度負債貧窮國家者，得報請\r\n董事會同意依據前開國際組織規定或限制，放寬前項第三款所定貸款利率\r\n或第四款所定貸款期限及寬限期。"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "（刪除）"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}