{
	"法規性質": "命令",
	"法規名稱": "動員實施階段國軍機動運輸及軍品運補交通管制辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0070017&LNNDATE=20020918&LSER=001",
	"法規類別": "行政＞國防部＞作戰目",
	"異動日期": "20020918",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民防衛動員準備法第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "動員實施階段，由國防部、交通部、內政部、陸軍總司令部 (以下簡稱陸\r\n軍總部) 、海軍總司令部 (以下簡稱海軍總部) 、空軍總司令部 (以下簡\r\n稱空軍總部) 、聯合後勤司令部、後備司令部、憲兵司令部及其他相關機\r\n關派員編成聯合運輸指揮部，負責統籌管制運用三軍軍事運輸作業、國外\r\n物資接轉及協同管制運用民間公路運輸、鐵路運輸、水運、空運等軍、公\r\n、民營運輸能量等事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "動員實施階段，各作戰區司令部、防衛司令部應協調轄區內直轄市、縣 (\r\n市) 政府、交通機關 (構) 、憲兵及警察機關派員編成聯合運輸指揮處，\r\n受聯合運輸指揮部之督導，負責轄區內相關交通運輸管制事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "動員實施階段，各聯兵旅，得依需要派員編成運輸指揮組，受聯合運輸指\r\n揮部及聯合運輸指揮處之督導，負責轄區內相關交通運輸管制事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公路運輸管制權責，區分如下：\r\n一  聯合運輸指揮部：負責對區際部隊運動與運補車隊申請使用道路之核\r\n    准及分配，並管制其運行。監督與指導各聯合運輸指揮處之調節及管\r\n    制作業。\r\n二  聯合運輸指揮處：策劃執行轄區內運輸管制及公路交通之調節。以動\r\n    員編成公路調節隊，依調節之方法，執行交通管制，並負責轄區內道\r\n    路、橋樑、隧道路線之調查管制作業。\r\n三  運輸指揮組：執行轄區內公路交通之調節管制，並承聯合運輸指揮處\r\n    之命令，協助友軍部隊機動，維護運補車隊通行之安全。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "鐵路運輸管制權責，區分如下：\r\n一  聯合運輸指揮部：負責鐵路運輸作業運案之管制。依國軍各單位鐵路\r\n    運輸之需求，訂定配運計畫，完成運量與運能之獲得及運用。\r\n二  交通部臺灣鐵路管理局 (以下簡稱臺鐵) ：配合軍事運輸納入管制，\r\n    負責鐵路運輸輸具整備作業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "水運管制權責，區分如下：\r\n一  聯合運輸指揮部：負責水運作業運案之管制。依國軍各單位之水運申\r\n    請，完成運量與運能之審查及港口設施之管制運用。戰時依軍事需求\r\n    ，對港口有優先使用權。\r\n二  交通部基隆港務局、交通部台中港務局、交通部花蓮港務局、交通部\r\n    高雄港務局：負責二十總噸以上商用船舶與民間水運作業機具之整備\r\n    及配合軍事運輸之作業事宜。\r\n三  行政院農業委員會漁業署：負責漁船 (筏) 之整備及配合軍事運輸之\r\n    作業事宜。\r\n四  海軍總部：負責艦船 (含已徵用之船舶、漁船 (筏) 機具) 調派支援\r\n    及各軍港、商港、工業港、漁港軍事運輸之管制作業。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "空運管制權責，區分如下：\r\n一  聯合運輸指揮部：負責空運作業運案管制。依國軍各單位之空運申請\r\n    ，完成運量及運能之審查管制運用。\r\n二  交通部民用航空局：負責民間空運作業、航空器整備及配合軍事運輸\r\n    作業事宜。\r\n三  空軍總部：負責航空器 (含已徵用之航空器、機具及管制陸軍航空特\r\n    戰司令部所屬航空器) 調派支援與各軍用、民用機場軍事運輸之管制\r\n    作業及機場設施之管制運用。戰時依軍事需求，對機場有優先使用權\r\n    。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公路運輸管制之路線及核定權責，區分如下：\r\n一  管制路線：由聯合運輸指揮部核定。並依作戰地境，由各聯合運輸指\r\n    揮處對轄區內優先使用公路之時間、空間作全面之管制。\r\n二  監督路線：由聯合運輸指揮部核定。對公路作必要之管制。但可視狀\r\n    況需要，改為管制路線。\r\n三  循環路線：由各聯合運輸指揮處核定。沿管制路線重要城市及交通要\r\n    點之管制站 (哨) ，依路線管制之要求，作為轄區內之交通循環路線\r\n    。\r\n四  其他路線：由各聯合運輸指揮處、運輸指揮組核定。指揮轄區內之憲\r\n    兵、警察機關，對公路作必要之管制，並循指揮系統報備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各聯合運輸指揮處應在轄區內派遣、配置公路調節站、交通管制站及交通\r\n巡邏，並依狀況，於各機場、港口完成管制作業，採取下列措施：\r\n一  在管制路線，得採取局部變更、優先順序、緊急改道及臨時交通封鎖\r\n    等措施，並立即報告聯合運輸指揮部。\r\n二  轄區內之交通標誌，必須變更或添置者，報由作戰區司令部或防衛司\r\n    令部洽請該地區交通主管機關辦理。其臨時標誌，由各級憲兵單位設\r\n    置之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "管制路線於實施管制期間，除經聯合運輸指揮部核准，得使用該路線之運\r\n輸車隊或行軍部隊外，其他車輛或行人，應依所在地交通管制站 (哨) 之\r\n指導及所採取之措施，行駛 (走) 於其他路線。\r\n前項經核准使用管制路線之運輸車隊或行軍部隊，沿管制路線行進時，其\r\n指揮官仍須實施部隊管制。但不得與地區之管制措施抵觸。\r\n交通管制站 (哨) 於管制路線上，發現障礙時，應即協調公路調節站及有\r\n關單位迅速予以排除。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "聯合運輸指揮處，依軍事運輸需要，協同管制臺鐵實施鐵路運輸作業。並\r\n負責協調交通機關搶修遭破壞之鐵道及設施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "海軍總部、空軍總部依需求完成整補計畫，凡經核定之水運、空運任務，\r\n其航線、時間，非經核准不得臨時變更。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "擔任重要港口、機場、橋樑隧道與鐵道守護之部隊、憲兵、警察機關及民\r\n防團隊，應兼負交通管制勤務，並接受地區聯合運輸指揮處之指揮督導。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "聯合運輸指揮部、各聯合運輸指揮處及各運輸指揮組相互間通信，由國防\r\n部就軍事及公、民營之通信設施，統一規劃建立及運用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "聯合運輸指揮部、各聯合運輸指揮處及各運輸指揮組於動員實施階段終止\r\n時解散之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法相關作業規定，由國防部另定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}