{
	"法規性質": "命令",
	"法規名稱": "財政部所屬國營金融保險事業機構人員考核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0040005&LNNDATE=20011128&LSER=001",
	"法規類別": "行政＞財政部＞組織目",
	"異動日期": "20011128",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "財政部所屬國營金融保險事業機構 (以下簡稱各機構) 為加強考核及獎懲\r\n需要訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各機構主管，對其所屬單位及人員考核應依據團體經營績效及工作人員服\r\n務貢獻，本綜覈名實獎優懲劣之旨，將人與事，個人與團體互為貫聯，作\r\n客觀公平之考核，並予適當之獎懲，以激發團隊精神，提高工作效率。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "考核種類如左：\r\n一、團體考核：團體考核分左列兩種，作為其所屬人員個人年度考核考列\r\n    甲等人數比率之依據：\r\n (一) 機構考核：以各機構為考核對象，依「國營事業工作考成辦法」辦\r\n      理。\r\n (二) 單位考核：以各機構內部一級單位及分支機構為考核對象，由總機\r\n      構考核之。\r\n二、個人考核：\r\n (一) 平時考核：各級主管人員，應分層負責就所屬人員平時之工作、操\r\n      行、學職及才能，嚴加考核，詳予紀錄，就其優劣事蹟予以適當之\r\n      獎懲，並作為年度考核之依據。\r\n (二) 年度考核：於每年度終了時辦理，以工作人員個人工作表現及平時\r\n      考核紀錄及獎懲為依據，凡服務至年度終了滿一年者予以考核。奉\r\n       (商) 調人員繼續任職至年度終了滿一年者，得併資考核，考核機\r\n      構應向其原任職機構調取平時考核紀錄及有關資科合併評定成績。\r\n (三) 另予考核：各機構人員服務至年度終了不滿一年而已達六個月者，\r\n      另予考核。在年度內退休、資遣、死亡、辭職、留職停薪或轉任人\r\n      員，服務滿六個月以上，未達年終者，准予專案辦理另予考核。\r\n (四) 專案考核：各機構人員於有重大功過時辦理之考核。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "個人平時考核之獎懲：獎勵分嘉獎、記功、記大功；懲處分申誡、記過、\r\n記大過。嘉獎三次作為記功一次，記功三次為記一大功，申誡三次作為記\r\n過一次，記過三次作為記一大過，同一年度平時考核之獎懲得相互扺銷。\r\n獎懲抵銷後仍累積達二大過者，年度考核應列丁等。\r\n前項考核獎懲標準，各機構應視實際需要情形訂定報部核備施行。但記大\r\n功、記大過及一次記二大功、一次記二大過標準，依左列規定：\r\n一、有左列情事之一者，記一大功：\r\n (一) 執行重要政令，克服危難，圓滿達成使命者。\r\n (二) 辦理重要業務，成績特優或有特殊績效者。\r\n (三) 搶救重大災害，切合機宜，有具體效果者。\r\n (四) 對於重大困難問題，提出有效方法，順利予以解決者。\r\n (五) 在惡劣環境下，盡力職務，圓滿達成任務者。\r\n二、有左列情事之一者，記一大過：\r\n (一) 處理業務，存心刁難或蓄意苛擾，致損害機構或事業人員聲譽者。\r\n (二) 違反紀律或言行不檢，致損害事業人員聲譽，或誣陷侮辱同事，有\r\n      確實證據者。\r\n (三) 故意曲解法令，致人民權利遭受重大損害者。\r\n (四) 因故意或重大過失，貽誤公務，導致不良後果者。\r\n (五) 曠職繼續達二日，或一年內累積達五日者。\r\n三、有左列情形之一者，一次記二大功：\r\n (一) 針對時弊，研擬改進措施，經採行確有重大成效者。\r\n (二) 對主辦業務，提出重大革新具體方案，經採行確具成效者。\r\n (三) 察舉不法，維護政府聲譽或權益，有卓越貢獻者。\r\n (四) 適時消弭意外事件，或重大變故之發生，或已發生而處置得宜，能\r\n      予有效控制，免遭嚴重損害者。\r\n (五) 遇案情重大事件，不為利誘，不為勢劫，而秉持立場為國家或機構\r\n      增進榮譽，有具體事實者。\r\n四、有左列情形之一者，一次記二大過：\r\n (一) 圖謀背叛國家，有確實證據者。\r\n (二) 執行國家政策不力，或怠忽職責，或洩漏職務上之機密，致政府遭\r\n      受重大損害者。\r\n (三) 違抗政府重大政令，或嚴重傷害政府信譽，有確實證據者。\r\n (四) 涉及貪污案件，其行政責任重大，有確實證據者。\r\n (五) 圖謀不法利益，言行不檢，致嚴重損害政府或機構人員聲譽者。\r\n (六) 侮辱、誣告或脅迫長官，情節重大者。\r\n (七) 挑撥離間或破壞紀律，情節重大者。\r\n (八) 曠職繼續達四日，或一年累積達十日者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "個人專案考核一次記二大功者，晉薪一級，並給予一個月薪額之考核獎金\r\n，無級可晉者，給予二個月薪額之考核獎金；但在同一年度內再次辦理專\r\n案考核記二大功者，不再晉敘薪級，改給二個月薪額之考核獎金，一次記\r\n二大過，應予免職。、                                            \r\n專案考核不得與平時考核功過相抵銷。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "個人平時考核之功過，除依規定抵銷或免職外，曾記二大功人員，其年度\r\n考核不得列乙等以下；曾記一大功人員，其年度考核不得列丙等以下；曾\r\n記一大過人員，其年度考核不得列乙等以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "機構考核結果與該機構個人年度考核考列甲等人數比例之關係，依左列規\r\n定：\r\n一、甲等：所屬受考人員列甲等者，最多不得超過百分之七十五。\r\n二、乙等：所屬受考人員列甲等者，最多不得超過百分之六十五。\r\n三、丙等：所屬受考人員列甲等者，最多不得超過百分之四十五。\r\n四、丁等：所屬受考人員列甲等者，最多不得超過百分之三十五。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "單位考核由各機構依據內部各單位年度經營 (管) 績效，予以考評，並在\r\n該機構當年度可列甲等總人數範圍內，核定各該單位考列甲等人數，其要\r\n點由各機構定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "個人年度考核以一百分為滿分，其等次如左：                        \r\n一、甲等：八十分以上者。                                        \r\n二、乙等：七十分以上，不滿八十分者。                            \r\n三、丙等：六十分以上，不滿七十分者。                            \r\n四、丁等：不滿六十分者。                                        \r\n個人考核之細目，由各機構視職務性質之需要定之。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "事業人員年度考核考列甲等特殊條件及一般條件，由各事業依企業特性及\r\n經營管理需要訂定，報本部備查。                                  \r\n事業人員在考核年度內，有左列情事之一者，不得考列甲等：          \r\n一、曾受刑事處罰或懲戒處分者。                                  \r\n二、參加公務人員相關考試，經扣考處分者。                        \r\n三、平時考核獎懲抵銷後，累積達記過以上處分者。                  \r\n四、曠職一日或累積達二日者。                                    \r\n五、事、病假合計超過十四日者。                                  \r\n六、辦理為民服務業務，態度惡劣，影響政府聲譽，有具體事實者。    \r\n事業人員年終考核評分，考列丁等者，除本辦法另有規定者外，並須以受\r\n考人在考核年度內，具有左列條件之一者為限：                      \r\n一、挑撥離間或誣控濫告，情節重大，有確實證據者。                \r\n二、不聽指揮，破壞紀律，情節重大，有確實證據者。                \r\n三、怠忽職守，稽延公務，造成重大不良後果者。                    \r\n四、品行不端，或違反有關法令禁止事項，嚴重損害事業人員聲譽，有確\r\n    實證據者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "個人年度考核之獎懲，依左列規定：                                \r\n一、甲等：晉原職等薪級一級，並給予一個月薪額之考核獎金，無級可晉\r\n    者，給予二個月薪額之考核獎金。                              \r\n二、乙等：晉原職等薪級一級，並給予半個月薪額之考核獎金。無級可晉\r\n    者，給予一個半月薪額之考核獎金。                            \r\n三、丙等：留原薪級。                                            \r\n四、丁等：免職。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依第三條第二款第三目另予考核列甲等者，給予一個月薪額之考核獎金，\r\n列乙等者，給予半個月薪額之考核獎金，列丙等者不予獎懲，列丁等者，\r\n免職。                                                          \r\n另予考核列甲等之人數與所屬單位個人年度考核列甲等人數合併計算。但\r\n專案辦理另予考核者，免予合併計算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關依據各工作人員考核成績及平時功過應另行發給工作獎金以資獎掖\r\n時，得擬具發給標準，報由本部核定後實施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "個人考核結果應以書面通知受考人，年度考核列丁等或專案考核受免職處\r\n分人員，得於收受通知次日起三十日內，詳敘理由，檢同證明文件，先向\r\n服務機構申請復核；服務機構應於收受申請次日起三十日內為適當之審復\r\n。受考核人如仍有不服，得於收受通知次日起三十日內，檢同證件，向本\r\n部申請再復核，本部如認為原處分理由不充足時，應通知原處分機關撤銷\r\n原處分或改予處分，如認為原處分有理由時，應予駁回。\r\n前項考核結果，年度考核自次年度開始之日起執行，專案考核應自本部核\r\n定之日起執行，但年度考核及專案考核應予免職人員，自確定之日起執行\r\n，未確定前，得予先行停職。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各機構辦理年度考核，應組織考核委員會，其組織由各機構訂之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "辦理考核人員，在考核進行中應嚴守秘密，並不得遺漏舛錯，違者按情節\r\n輕重予以懲罰。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機構主持人之考核，由本部參酌該機構年度考核成績核定，其獎懲依本\r\n辦法有關規定辦理。副總理經、副局長人員之考核，由各該機構參酌其機\r\n構年度考核成績初評，並報部核定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法未盡事項，依有關規定辦理或由各機構補充訂定報部核備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}