{
	"法規性質": "命令",
	"法規名稱": "行政院農業委員會科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0080001&LNNDATE=20010914&LSER=001",
	"法規類別": "農業法規＞農業科技目",
	"異動日期": "20010914",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法第六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  科學技術研究發展成果 (以下簡稱研發成果) ，係指下列科學技術研\r\n    究發展計畫 (以下簡稱科技計畫) 研發所獲得之產品、技術、方法、\r\n    著作等成果及相關智慧財產權：\r\n (一) 行政院農業委員會 (以下簡稱本會) 或本會所屬各機關編列預算，\r\n      補助、委辦或出資由執行單位進行之科技計畫。\r\n (二) 本會所屬試驗研究機關編列預算，自行從事之科技計畫。\r\n (三) 本會或本會所屬試驗研究機關以外之行政機關 (以下簡稱所屬行政\r\n      機關) 與產業界共同出資委託執行單位辦理之產業技術合作研究計\r\n      畫。\r\n (四) 本會所屬試驗研究機關與產業界共同出資辦理之產業技術合作研究\r\n      計畫。\r\n二  執行單位：指下列執行科技計畫者：\r\n (一) 本會所屬試驗研究機關。\r\n (二) 經教育部核准設立之公、私立學校。\r\n (三) 依我國法律登記成立，從事科學技術研究發展之非營利社團法人或\r\n      財團法人。\r\n (四) 依我國法律設立之公民營企業。\r\n (五) 其他從事科學技術研究發展之政府機關 (構) 。\r\n三  研發成果收入：指本會、本會所屬各機關或執行單位因管理及運用研\r\n    發成果所獲得之授權金、權利金、價金、股權或其他權益。\r\n四  產學合作：指依第一款第三目及第四目執行之科技計畫。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "研發成果之歸屬及運用應依公平與效益原則，其程序上應符合公平、公正\r\n及公開之要件，實質上應有助於提升產業技術水準之目的。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會或本會所屬各機關辦理科技計畫時，有關研發成果之歸屬、管理、運\r\n用，應與執行單位訂定書面契約約定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "執行單位執行科技計畫所獲得之研發成果，除本辦法另有規定者外，歸屬\r\n各該執行單位所有。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "研發成果有下列各款情形之一者應歸屬國家所有，並以本會為管理機關：\r\n一  涉及國家安全者。\r\n二  對環境生態有重大影響者。\r\n三  其他經本會認定或事先於公告、招標文件或合約明定研發成果歸屬國\r\n    家所有者。\r\n本會所屬試驗研究機關之研發成果歸屬國家所有，並以本會所屬試驗研究\r\n機關為管理機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會或執行單位以國際合作方式執行科技計畫所產生之研發成果，其歸屬\r\n、管理及運用，得依契約約定，並受本辦法之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "歸屬於非本會所屬執行單位之研發成果，本會或本會所屬各機關享有無償\r\n、全球、非專屬及不可讓與之實施權利。但本會或本會所屬各機關補助、\r\n委辦或出資金額未達該科技計畫總經費百分之五十者，由雙方約定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "歸屬於非本會所屬執行單位之研發成果，執行單位應負管理及運用之責；\r\n歸屬國有研發成果，由本會或本會所屬試驗研究機關負管理及運用之責。\r\n執行單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。\r\n但依其性質或法令另有規定者外，不在此限。\r\n執行單位辦理研發成果之公告，應以刊登網際網路、全國性報紙、函告業\r\n界相關公會或辦理研發成果說明會等方式為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會對於國有研發成果之管理及運用，得基於效益原則，委任、委託予執\r\n行單位為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國有研發成果之被授權人，未經本會或受託執行單位同意，不得將該國有\r\n研發成果再授權他人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依第九條第一項規定負責管理及運用研發成果者，於辦理研發成果讓與或\r\n授權利用時，應符合下列各款之規定，再為讓與或授權者，亦同。但以其\r\n他方式為之，更能符合科學技術基本法之宗旨或目的者，不在此限：\r\n一  以公平、公開及有償方式為之。\r\n二  在我國管轄區域內製造或使用。\r\n研發成果之運用經本會核准者，得不受前項規定之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行單位運用研發成果，其計價應以市場價值為原則，但研發成果授權利\r\n用對象如為農民團體、參與該案開發之合作廠商或個別農民者，得酌予優\r\n惠。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執行單位辦理研發成果授權利用，以非專屬授權方式為之。但有下列情形\r\n之一者，執行單位得報請本會同意後以專屬授權方式處理：\r\n一  研發成果尚未達到得以量產階段，而需被授權人投入鉅額資金或提供\r\n    重要發明專利，繼續開發或加以製成商品銷售者。\r\n二  研發成果之實施需經長期實驗並依其他法律規定應取得許可證者。\r\n三  較有利於整體產業發展及公共利益者。\r\n研發成果之授權利用地域、時間、內容、方法，執行單位於必要時得加以\r\n限制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "產學合作計畫之出資業者，於執行單位辦理研發成果授權利用時，享有下\r\n列優惠事項：\r\n一  於計畫執行期間及結束後一年內，可優先獲得非專屬授權。\r\n二  符合下列情形之一者，出資業者得依合約規定獲得五年以內之專屬授\r\n    權：\r\n (一) 業者以現金出資達該合作計畫總經費百分之三十以上者。\r\n (二) 業者以其自行研發有初步成果項目參與合作計畫，且其現金出資額\r\n      達該合作計畫總經費百分之十以上者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "執行單位經本會核准得依下列原則，將研發成果與其他國家或地區之人民\r\n、企業、機關 (構) ，進行國際交互授權：\r\n一  國際交互授權應本著平等互惠原則。\r\n二  國際交互授權所取得之標的有助於提昇我國產業技術水準或增進經濟\r\n    利益。\r\n執行單位依前項國際交互授權所取得之標的，其運用及收入應依本辦法相\r\n關規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "執行單位基於公益之目的，且經本會核准後，得將研發成果無償授權其他\r\n學術、研究機構、企業或農民團體。\r\n前項無償授權期間不得逾五年，被授權人不得再授權；期間屆滿，如仍有\r\n無償授權之必要者，得再依本辦法規定辦理無償授權。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "研發成果符合第十四條第一項各款情形之一，且以讓與方式較能有效運用\r\n研發成果者，執行單位得經本會核准後，將研發成果有償讓與第三人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "執行單位為促進整體產業發展，經本會核准後，得將研發成果無償讓與具\r\n有較佳運用能力之學術或研究機構。\r\n執行單位應與無償讓與之受讓人約定，要求受讓人應依本辦法規定運用研\r\n發成果，且運用所獲得之總收入應依第二十一條規定繳交之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "執行單位不得自行將研發成果製成商品銷售。但有下列情形之一者，不在\r\n此限。\r\n一  本會或本會所屬各機關事先於招標文件明定。\r\n二  研發成果商品化有助於整體產業發展者，其經執行單位公告後一定期\r\n    間仍無國內企業願意製成商品銷售，報經本會核准者。\r\n三  本會所屬試驗研究機關為因應產業緊急狀況需將研發成果製成商品銷\r\n    售，報經本會核准者。\r\n四  本會所屬試驗研究機關依法設置之工廠，基於維護產業發展需將研發\r\n    成果製成商品，平價供銷農民者。\r\n非本會所屬執行單位之研發成果製成商品銷售所獲得收入，應繳交本會或\r\n本會所屬行政機關之比例，由本會定之。\r\n本會所屬試驗研究機關之研發成果製成商品銷售所獲得收入分配予創作人\r\n之比例，由本會專案核定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "執行單位之研發成果收入，除本辦法另有規定外，應依下列方式繳交本會\r\n或本會所屬各機關循預算程序撥入國家科學技術發展基金：\r\n一  執行單位為中央研究院或公、私立學校者，應將研發成果收入之百分\r\n    之二十繳交本會或本會所屬各機關。\r\n二  其他執行單位，應將研發成果收入之百分之五十繳交本會或本會所屬\r\n    各機關。\r\n本會所屬試驗研究機關自行編列預算進行科技計畫，所獲得研發成果收入\r\n之百分之五十應自行循預算程序撥入國家科學技術發展基金。\r\n本會或本會所屬各機關補助、委辦或出資金額未達該科技計畫總經費百分\r\n之五十者，執行單位繳交研發成果收入之比例由雙方約定之。\r\n本會基於整體產業發展得專案核准執行單位繳交研發成果收入額比例，得\r\n不受第一項規定之限制。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "執行單位運用產學合作研發成果之收入，應依前條規定方式繳交。\r\n本會或所屬行政機關補助、委辦或出資金額未達該產學合作計畫總經費百\r\n分之五十者，執行單位繳交研發成果收入之比例由雙方約定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "國有研發成果之收入，由本會專案核定將一定比例分配創作人或執行單位\r\n，以作為獎勵。\r\n本會所屬試驗研究機關所獲得非第六條第一項研發成果者，其收入除依第\r\n二十一條規定將百分之五十循預算程序撥入國家科學技術發展基金外，百\r\n分之二十五分配予創作人，其餘百分之二十五撥入行政院指定之基金。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "非本會所屬執行單位應將運用研發成果之收入，分配一定比例給創作人，\r\n作為獎勵。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "執行單位應自行負擔下列費用：\r\n一  研發成果之維護及確保費用。\r\n二  研發成果之推廣及管理費用。\r\n三  研發成果申請智慧財產權之費用。\r\n四  其他相關費用。\r\n前項第三款之費用在中華民國九十四年十二月三十一日前，非本會所屬之\r\n執行單位得檢附申請智慧財產權之原始憑證申請本會補助。\r\n本會補助前項費用之比例如下：\r\n一  中華民國九十年十二月三十一日前申請者，補助百分之七十。\r\n二  中華民國九十一年一月一日至九十一年十二月三十一日申請者，補助\r\n    百分之六十。\r\n三  中華民國九十二年一月一日至九十四年十二月三十一日申請者，補助\r\n    百分之五十。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "研發成果公告後達五年以上，經執行單位認定不具有運用價值者，執行單\r\n位得為讓與之公告；三個月內無人請求受讓時，經本會核准後，得終止繳\r\n納與智慧財產權相關之維護費用。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "為管理及運用歸屬於執行單位之研發成果，執行單位應訂定相關規範，並\r\n指定專責單位執行之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "執行單位應定期向本會報告研發成果之運用情形，並提供相關資料；必要\r\n時，本會得要求執行單位提出說明。\r\n本會及政府審計人員為監督研發成果之運用及管理，得定期或不定期實地\r\n查訪執行單位之研發成果運用情形、紀錄、收支報表或帳簿等相關文件，\r\n執行單位應予配合。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "研發成果歸屬非本會所屬之執行單位者，如有下列情形之一者，本會或本\r\n會所屬各機關得自行或依申請要求執行單位將研發成果授權他人實施，或\r\n於必要時將研發成果收歸國有。\r\n一  研發成果之權利所有人或其受讓人或專屬被授權人，於合理期間無正\r\n    當理由未有效運用研發成果，且申請人曾於該期間內以合理之商業條\r\n    件，請求授權仍不能達成協議者。\r\n二  研發成果之權利所有人或受讓人或專屬被授權人，以妨礙環境保護、\r\n    公共安全或公共衛生之方式實施研發成果者。\r\n三  為增進國家重大利益者。\r\n依前項規定將研發成果授權他人實施時，被授權人應支付合理對價；研發\r\n成果之權利所有人或其受讓人或專屬被授權人仍得實施該研發成果。\r\n依本條將研發成果授權他人實施或收歸國有者，其行使之要件及程序，應\r\n於訂約時，以書面約定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "為管理與運用國有之研發成果，並審議執行單位依本辦法應報本會核准事\r\n項，本會得設置農業智慧財產權審議委員會 (以下簡稱智審會) 。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "智審會任務如下：\r\n一  審議本會所屬試驗研究機關之研發成果擬申請智慧財產權、辦理研發\r\n    成果作價、專屬授權、成果讓與、無償授權、終止智慧財產權維護等\r\n    事項。\r\n二  審議歸屬本會之國有研發成果管理與運用事項。\r\n三  審議研發成果終止繳納智慧財產權相關維護費用案件。\r\n四  審議研發成果之專屬授權。\r\n五  審議研發成果讓與或無償授權其他學術、研究機構或企業之事項。\r\n六  評鑑執行單位管理及運用研發成果之績效。\r\n七  審議其他有關研發成果之管理及運用事項。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "智審會置委員十五人至二十一人，由本會主任委員派 (聘) 本會與所屬機\r\n關人員及會外專家組成，並指派本會一人為召集人。委員任期為二年，期\r\n滿得續派 (聘) 。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "智審會置執行秘書一人及工作人員若干人，由本會主任委員就本會法定員\r\n額內調兼之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "智審會視業務需要舉行審查會議，由召集人召集之，召集人無法出席時，\r\n得指派委員代理之，會外委員並依規定支領審查費。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本會所屬試驗研究機關研發成果，經智審會審查，決定提出申請智慧財產\r\n權之案件，本會所屬試驗研究機關應以其名義申請並自行負擔費用。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}