{
	"法規性質": "命令",
	"法規名稱": "交通事業人員員級晉升高員級資位訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020040&LNNDATE=20010914&LSER=001",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"異動日期": "20010914",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依交通事業人員任用條例第五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通事業人員員級晉升高員級資位訓練 (以下簡稱本訓練) 依本辦法行之\r\n。本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由公務人員保障暨培訓委員會 (以下簡稱保訓會) 及國家文官培訓\r\n所辦理。必要時得委託訓練機關 (構) 或公私立大學校院辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練採密集訓練方式辦理，訓練課程係為增進受訓人員所需工作知能加\r\n以設計，其訓期為六週。\r\n前項訓練課程，由保訓會另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保訓會應於每年五月以前，函請交通部，提供符合交通事業人員任用條例\r\n第五條第二項資格條件之人員名冊。\r\n交通事業人員任用條例第五條第二項所定「最近三年年終考成」，係以保\r\n訓會函請交通部提供前項名冊之時間為準，計算最近三年年終考成。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保訓會得依據年度預定之訓練人數及交通部所提供符合資格條件人數，按\r\n比例分配受訓名額。交通部須依遴選要點及保訓會分配之名額遴選全年度\r\n之受訓人員，並加列百分之五之備選人員，造冊函送保訓會據以辦理本項\r\n訓練。\r\n交通部遴選之受訓人員，其資格應由各服務機關 (構) 及交通部嚴格審核\r\n，如發生資格不符情事，由上述各機關 (構) 依法懲處相關人員。\r\n第一項之備選人員，於交通部原提送之該年度受訓人員因故無法受訓時依\r\n序遞補。於該年度內未遞補受訓者，應由該部依本辦法重新遴選。\r\n第一項之遴選要點由保訓會另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "交通部依第五條提供之人員，如未獲列入前條該年度受訓時，應由該部依\r\n本辦法重新遴選。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受訓人員應於規定時間內向訓練機關 (構) 、學校報到接受訓練。\r\n前項應於規定時間內受訓人員，除因婚、喪、分娩、流產、重病或其他重\r\n大事由，檢具相關證明文件向保訓會申請延訓並經同意者外，不得延訓。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受訓人員於訓練期間，應遵守有關訓練規定，有下列情事之一者，由訓練\r\n機關 (構) 、學校函請保訓會廢止其當年度受訓資格：\r\n一  未於規定之時間內報到接受訓練或於訓練期間因故申請中途離訓經核\r\n    准者。\r\n二  受訓期間因請喪假、分娩假或流產假合計超過五日者。\r\n三  受訓期間因請公假、事假、病假或婚假合計超過五日者或請假缺課時\r\n    數合計超過三十五小時者。\r\n四  中途放棄參訓者。\r\n五  曠課者。\r\n六  訓練期間冒名頂替者。\r\n七  受訓期間對講座、輔導員或訓練機關 (構) 、學校員工施以強暴脅迫\r\n    者。\r\n八  其他具體事實足以認為品德操守不良，情節嚴重者。\r\n訓練機關 (構) 、學校應於訓期結束後將前項有關資料，函送受訓人員服\r\n務機關 (構) 。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受訓人員在訓練期間之請假，依公務人員請假規則規定辦理。其請假期間\r\n應受第九條第一項第二款、第三款之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員生活管理、團體紀律、活動表現成績及課程成績評量要點，由保\r\n訓會另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本訓練成績之計算，生活管理、團體紀律、活動表現之成績佔訓練成績總\r\n分之百分之二十，課程成績佔訓練成績總分之百分之八十。\r\n前項成績之分數各為一百分，按比例合計後之成績總分達六十分為及格。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員有下列情事之一者，得保留受訓資格，由保訓會於次年度直接調\r\n訓：\r\n一  有第八條第二項情事致無法報到受訓，依規定檢具相關證明文件向保\r\n    訓會申請延訓，並經同意者。\r\n二  有第九條第一項第二款情事，經廢止其當年度受訓資格者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受訓人員有下列情事之一者，得於該次訓練班期結訓二年度後，由交通部\r\n再依規定遴選自費受訓一次，並以一次為限：\r\n一  訓練成績經評定不及格者。\r\n二  有第九條第一項第一款及第三款情事之一，經廢止其當年度受訓資格\r\n    者。\r\n受訓人員有第九條第一項第四款至第八款情事之一，經廢止其受訓資格者\r\n，不得再參加本訓練。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受訓人員訓練期滿並經核定成績及格者，由保訓會報請考試院發給訓練合\r\n格證書，並函知交通部及銓敘部。\r\n受訓人員於訓練期間或訓練期滿經核定成績及格後，發現有受訓資格不符\r\n情事者，應由保訓會予以退訓或撤銷其訓練及格資格並報請考試院註銷其\r\n訓練合格證書。其涉及行政或刑事責任者，依法處理。\r\n前項經撤銷其訓練及格資格者，於保訓會撤銷函文送達之次日起三年內，\r\n或經註銷訓練合格證書者，於考試院公告註銷之次日起三年內再由各服務\r\n機關 (構) 及交通部重新遴選取得受訓資格時，均得向保訓會申請免訓，\r\n經核准後，由保訓會於同一年度統一報請考試院發給訓練合格證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本訓練所需經費，由國家文官培訓所編列預算支應之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}