{
	"法規性質": "命令",
	"法規名稱": "修繕住宅貸款利息及簡易修繕住宅費用補貼辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070206&LNNDATE=20131104&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20131104",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依住宅法（以下簡稱本法）第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第八條第二項所定一定年限為十年。\r\n本法第九條第二項第三款所定一定年限為三十年。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十條第二項所稱自有一戶住宅，指家庭成員僅持有一戶住宅。\r\n有下列情形之一者，視為有一戶自有住宅：\r\n一、家庭成員個別持有面積未滿四十平方公尺之共有住宅且戶籍設於該處\r\n    。\r\n二、家庭成員個別持有面積達四十平方公尺之共有住宅。\r\n三、家庭成員個別持有之共有住宅為同一住宅，且其持分換算面積合計達\r\n    四十平方公尺以上者。\r\n申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在學、\r\n身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其戶籍內兄弟姊\r\n妹個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於該處者，視為\r\n無自有住宅。\r\n本辦法所稱家庭成員，指申請人及其配偶、申請人或其配偶之戶籍內直系\r\n親屬、申請人或其配偶之戶籍內直系親屬之戶籍外配偶。但申請人以父母\r\n均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在學、身心障礙或無\r\n謀生能力之兄弟姊妹需要照顧之條件申請者，指申請人及其戶籍內之兄弟\r\n姊妹。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "修繕住宅貸款利息補貼及簡易修繕住宅費用補貼由直轄市、縣（市）主管\r\n機關就下列事項辦理公告；並應於所轄鄉（鎮、市、區）公所張貼公告，\r\n或輔以其他適當方式公告周知：\r\n一、申請資格及評點方式。\r\n二、受理申請期間及方式。\r\n三、各項住宅補貼計畫辦理戶數。\r\n四、修繕住宅貸款之額度、利率、償還方式及年限。\r\n五、簡易修繕住宅費用補貼額度。\r\n六、受理申請之機關或單位，並註明聯絡地址及電話。\r\n七、申請書及應檢附之文件資料。\r\n八、承貸金融機構名單。\r\n九、其他必要事項。\r\n政府得視財務狀況擬訂計畫，辦理修繕住宅貸款利息補貼及簡易修繕住宅\r\n費用補貼。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，應具備下列各款\r\n條件：\r\n一、中華民國國民。\r\n二、年滿二十歲。\r\n三、符合下列家庭組成之一：\r\n（一）有配偶。\r\n（二）與直系親屬設籍於同一戶。\r\n四、家庭成員之住宅狀況應符合下列條件之一：\r\n（一）僅持有一戶使用執照核發日期逾十年之住宅。\r\n（二）申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍\r\n      在學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，僅持有一戶\r\n      使用執照核發日期逾十年之住宅，且其戶籍內之兄弟姊妹均無自有\r\n      住宅。\r\n五、家庭年所得及財產，應符合中央主管機關所定之基準。\r\n六、申請時未接受政府其他住宅補貼。\r\n有下列情形之一者，得不受前項第三款之限制：\r\n一、單身年滿四十歲。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧。\r\n自建或自購住宅貸款利息補貼、租金補貼、修繕住宅貸款利息補貼及簡易\r\n修繕住宅費用補貼，同一年度申請人僅得擇一申請，同時申請二種以上者\r\n，直轄市、縣（市）主管機關應限期申請人擇一申請，屆期未擇一者，得\r\n全部駁回。同一家庭以一人提出申請為限，有二人以上申請者，直轄市、\r\n縣（市）主管機關應限期請申請人協調由一人提出申請，屆期協調不成者\r\n，得全部駁回。\r\n目前仍接受政府住宅貸款利息補貼、鄉村地區住宅費用補貼或依集村興建\r\n農舍獎勵及協助辦法申請並獲獎勵及協助、簡易修繕住宅費用未滿十年者\r\n，不得申請簡易修繕住宅費用補貼。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "接受修繕住宅貸款利息補貼或簡易修繕住宅費用補貼之住宅，應符合下列\r\n規定：\r\n一、申請時修繕住宅之使用執照核發日期應為向直轄市、縣（市）主管機\r\n    關提出申請日逾十年，或實施建築管理前已建造完成且辦理建物登記\r\n    。\r\n二、建物登記電子謄本、建物登記謄本、建物權狀影本或建築使用執照影\r\n    本，其主要用途登記應含有「住」、「住宅」、「農舍」、「套房」\r\n    或「公寓」字樣。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，應於公告申請期\r\n間內檢附下列書件，向戶籍所在地之直轄市、縣（市）主管機關申請：\r\n一、申請書。\r\n二、戶口名簿影本、全戶電子戶籍謄本或戶籍謄本；夫妻分戶者或戶籍內\r\n    之直系親屬與其配偶分戶者，應同時檢具其配偶、戶籍內直系親屬之\r\n    配偶之戶口名簿影本、電子戶籍謄本或戶籍謄本\r\n三、家庭成員具備下列條件之證明文件；不具備者，免附：\r\n（一）低收入戶：當年度低收入戶證明影本。\r\n（二）特殊境遇家庭：當年度各直轄市、縣（市）主管機關核發之特殊境\r\n      遇家庭扶助公文影本。\r\n（三）育有未成年子女三人以上：子女與申請人不同戶籍者，須檢附該子\r\n      女之戶口名簿影本、電子戶籍謄本或戶籍謄本。\r\n（四）於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲：社\r\n      政主管機關出具之證明。\r\n（五）受家庭暴力或性侵害之受害者及其子女：一年內曾經受家庭暴力或\r\n      性侵害之證明，如保護令影本、判決書影本；以警察處理家庭暴力\r\n      事件通報表、報案單、政府立案之醫療院所開立之驗傷診斷證明書\r\n      證明者，應同時出具家庭暴力及性侵害防治中心轉介證明單（函）\r\n      或其他足資證明之文件。\r\n（六）身心障礙者：身心障礙手冊或身心障礙證明影本。\r\n（七）感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者：醫院或衛\r\n      生單位出具之證明文件影本。\r\n（八）災民：受災一年內經相關主管機關認定之文件影本。\r\n（九）遊民：經社政主管機關認定之文件影本。\r\n（十）其他經中央主管機關認定之文件影本。\r\n四、建物登記文件：修繕住宅之建物登記第一類電子謄本或建物登記第一\r\n    類謄本。\r\n五、貼足雙掛號郵資之回郵標準信封。\r\n六、持有面積未滿四十平方公尺之共有住宅者，應擇一檢附該住宅之建物\r\n    登記電子謄本、建物登記謄本、建物權狀影本或房屋稅籍證明。\r\n七、家庭成員為外籍人士或大陸地區人民者，應檢附外僑居留證（外籍人\r\n    士）或依親居留證、長期居留證（大陸地區人民）及出入國（境）紀\r\n    錄證明。\r\n八、申請修繕之住宅未達本法所定基本居住水準者，應檢附該住宅未具備\r\n    衛浴設備切結書；不具備者，免附。\r\n申請書件以掛號郵件寄達者，其截止日之認定以郵戳為憑。\r\n第一項所定全戶電子戶籍謄本或戶籍謄本之有效期限，為申請日前一個月\r\n內。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，得修繕之設施設\r\n備項目如下：\r\n一、屋頂防水、排水及隔熱。\r\n二、外牆防水及面材整修。\r\n三、衛生設備。\r\n四、一般照明設備。\r\n五、無障礙設施設備。\r\n六、分間牆、天花板及地板整修。\r\n七、給水、排水管線。\r\n八、電氣管線。\r\n九、燃氣設備之供氣、排煙管線。\r\n十、空氣調節及通風設備之風管、風口及電氣管線。\r\n前項修繕之設施設備項目，不含公寓大廈之共用部分、約定專用部分及約\r\n定共用部分。\r\n申請修繕之設施設備項目不得影響建築物結構安全，或違反建築法、消防\r\n法等公共安全相關規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼資格審查程序如下：\r\n一、直轄市、縣（市）主管機關對申請修繕住宅補貼案件應即初審，對資\r\n    料不全者，應一次通知限期補正；屆期不補正或仍不符規定者，駁回\r\n    其申請。直轄市、縣（市）主管機關將初審合格之申請案列冊後，函\r\n    請財稅機關提供家庭成員之家庭年所得、不動產持有狀況等資料，再\r\n    由直轄市、縣（市）主管機關依財稅機關提供之資料辦理複審，對於\r\n    複審不合格者，駁回其申請。直轄市、縣（市）主管機關應於受理期\r\n    間屆滿二個月內完成全部審查作業；必要時，得延長二個月。\r\n二、申請修繕住宅補貼經審查合格，直轄市、縣（市）主管機關應按年度\r\n    辦理戶數，於審查完成後一個月內依評點基準評定之點數高低，依順\r\n    序及計畫辦理戶數分別發給修繕住宅貸款利息補貼證明或簡易修繕住\r\n    宅費用補貼核定函。\r\n三、申請修繕住宅補貼者，因最低評分相同致超過當年度辦理戶數時，直\r\n    轄市、縣（市）主管機關應就上開評分相同者，以公開或其他公平、\r\n    公正之方式辦理抽籤，並依抽籤結果發給中籤戶修繕住宅貸款利息補\r\n    貼證明或簡易修繕住宅費用補貼核定函。\r\n前項資格審查及申請人年齡之計算，以提出申請日所具備之條件為審查依\r\n據及計算基準。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼評點基準如附表。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請修繕住宅貸款利息補貼程序，規定如下：\r\n一、經核定為修繕住宅貸款利息補貼者，應於直轄市、縣（市）主管機關\r\n    核發修繕住宅貸款利息補貼證明之日起六個月內，檢附修繕住宅貸款\r\n    利息補貼證明，與承辦貸款金融機構辦理貸款手續，完成撥款，且不\r\n    得分次撥貸，逾期者，以棄權論；並應於撥款之日起六個月內完成住\r\n    宅修繕，及檢附修繕前後之照片予承辦貸款金融機構備查。\r\n二、承辦貸款金融機構於核撥貸款後，應將申請人所持之修繕住宅貸款利\r\n    息補貼證明正本收存備查。\r\n三、承辦貸款金融機構如依本辦法及因徵信、授信規定等因素駁回申請人\r\n    之申請者，應以書面敘明理由通知申請人並副知該管直轄市、縣（市\r\n    ）主管機關。\r\n本貸款核定戶應以申請人持有之住宅或與配偶、同戶籍之直系親屬共同持\r\n有之住宅作為本貸款之抵押擔保品，且應以申請人為借款人。以原申請書\r\n表所列符合申請條件之配偶或直系親屬持有之住宅辦理貸款時，應於向金\r\n融機構辦理貸款前，由原申請人向原受理直轄市、縣（市）主管機關辦理\r\n申請人變更。經直轄市、縣（市）主管機關事後辦理定期查核時，抵押擔\r\n保品未符規定者，核定戶應於接獲定期查核結果通知後二個月內，向原受\r\n理直轄市、縣（市）主管機關辦理申請人變更，經審查符合申請資格者，\r\n得繼續受領利息補貼至補貼期間期滿；未符資格者，自事實發生日起廢止\r\n補貼資格，並追繳自事實發生之月起接受之補貼。\r\n本貸款核定戶以原申請書表所列符合申請條件之配偶持有之住宅為抵押擔\r\n保品者，應檢具夫妻間約定為共同財產之證明文件及住宅所有權人之同意\r\n書，向承辦貸款金融機構辦理貸款，不受前項規定限制。經直轄市、縣（\r\n市）主管機關事後辦理定期查核時，抵押擔保品未符規定者，核定戶應於\r\n接獲定期查核結果通知後二個月內，向承貸金融機構補正文件並經審查符\r\n合規定者，得繼續受領利息補貼至補貼期間期滿；未符資格者，自事實發\r\n生日起廢止補貼資格，並追繳自事實發生之月起接受之補貼。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請簡易修繕住宅費用補貼程序，規定如下：\r\n一、經核定為簡易修繕住宅費用補貼者，應於核發簡易修繕住宅費用補貼\r\n    核定函之日起六個月內完成住宅修繕，並檢附修繕前、後之照片、修\r\n    繕住宅費用之原始憑證（統一發票或收據）正本及申請人之郵局存摺\r\n    封面影本予直轄市、縣（市）主管機關備查後予以撥款。逾期者，以\r\n    棄權論。\r\n二、簡易修繕住宅費用補貼，以實際修繕金額核計，最高補貼新臺幣三萬\r\n    元。\r\n三、直轄市、縣（市）主管機關得依申請人所附修繕照片，前往現場勘驗\r\n    ，如發現照片有虛偽情事或與申報資料不符者，應撤銷申請人之補貼\r\n    資格，並作成書面行政處分追繳已接受之補貼。\r\n前項第一款之申請人郵局帳戶因債務關係遭法院強制執行或因其他因素致\r\n帳戶無法使用者，得由申請人填具切結書（切結同意將簡易修繕住宅補貼\r\n費用撥入指定人之郵局帳戶）後，以申請人指定之郵局帳戶作為核撥簡易\r\n修繕住宅補貼費用之帳戶。\r\n直轄市、縣（市）主管機關得衡酌財政狀況，以第一項第二款金額為上限\r\n自行訂定補貼金額；因特殊需要，直轄市、縣（市）住宅主管機關訂定之\r\n補貼金額逾第一項第二款金額者，應報中央主管機關備查。其因調整所增\r\n加之補貼，由直轄市、縣（市）政府負擔。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "修繕住宅貸款利息補貼之貸款額度、償還年限及優惠利率規定如下：\r\n一、優惠貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺幣\r\n    八十萬元。\r\n二、償還年限：最長十五年，含付息不還本之寬限期最長三年。\r\n三、優惠利率：\r\n（一）第一類：按中華郵政股份有限公司二年期定期儲金機動利率（以下\r\n      簡稱郵儲利率）減百分之零點五三三機動調整。\r\n（二）第二類：按郵儲利率加百分之零點零四二機動調整。\r\n四、金融機構貸放利率：由辦理本貸款利息補貼之各級住宅主管機關與承\r\n    貸金融機構議定。\r\n五、政府補貼利率：金融機構貸放利率減優惠利率。\r\n前項第三款第一目所定第一類優惠利率之適用對象為本法第四條第一項所\r\n定具特殊情形或身分者；第二目所定第二類優惠利率適用對象為不具第一\r\n類條件者。\r\n直轄市、縣（市）主管機關得衡酌財政狀況，以第一項第一款至第三款規\r\n定基準為上限自行訂定補貼基準；因特殊需要，直轄市、縣（市）住宅主\r\n管機關訂定之補貼基準逾第一項第一款至第三款規定基準者，應報中央主\r\n管機關備查。其因調整所增加之補貼，由直轄市、縣（市）政府負擔。\r\n承辦貸款金融機構基於業務自主、相關資金運用、成本考量及契約自主等\r\n因素，修繕住宅貸款核貸與否、貸款額度及償還方式，由修繕貸款核定戶\r\n與承辦貸款金融機構協議定之。貸款程序及貸款所需相關文件依各承辦貸\r\n款金融機構規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼申請人提出申請後死亡，\r\n得由原申請書表所列之配偶或直系親屬於申請者死亡後三個月內，向原受\r\n理直轄市、縣（市）主管機關辦理申請人變更，直轄市、縣（市）主管機\r\n關應依變更後申請人之條件予以審查。\r\n取得修繕住宅貸款利息補貼證明者或取得簡易修繕住宅費用補貼核定函者\r\n死亡，得由原申請書表所列符合申請條件之配偶或直系親屬於受補貼者死\r\n亡後三個月內，向原受理直轄市、縣（市）主管機關辦理受補貼者變更，\r\n其核發利息補貼證明日期或補貼費用核定函日期以變更後之核發日期為準\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "接受修繕住宅貸款利息補貼者有下列情事之一時，補貼機關應依本法第十\r\n三條規定，停止利息補貼，承辦貸款金融機構應將自事實發生月份起至停\r\n止月份期間，已撥付之補貼利息，返還補貼機關：\r\n一、擁有第二戶住宅。\r\n二、家庭年所得及財產超過中央主管機關所定之基準。\r\n三、申報資料有虛偽情事。\r\n四、重複接受二種以上住宅補貼。\r\n五、借款人未依約按月繳付貸款本息超過六個月。\r\n前項第五款情形經承辦貸款金融機構轉入催收款項者，其逾期期間已撥付\r\n之補貼利息應返還補貼機關；借款人清償積欠本息且恢復正常繳息，補貼\r\n機關自正常繳息起恢復補貼。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關應依本法第十三條第二項，視需要隨時或至少\r\n每三年對正接受修繕住宅貸款利息補貼者之資格予以查核。直轄市、縣（\r\n市）主管機關應將修繕住宅貸款利息補貼申請人本人、配偶、共同生活之\r\n直系親屬及其配偶之國民身分證統一編號予以建檔，必要時並得於查核前\r\n請申請人依限檢附最新有關資料送查。\r\n前項受查核對象有前條第一項規定之停止補貼情事者，原補貼機關應自事\r\n實發生之日起停止補貼，並作成書面行政處分追繳其自事實發生之月起接\r\n受之補貼。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "以受家庭暴力或性侵害受害者之子女條件申請修繕住宅貸款利息補貼或簡\r\n易修繕住宅費用補貼者，申請人須與受家庭暴力或性侵害受害者同戶籍，\r\n始得提出申請。\r\n家庭暴力或性侵害相對人與受害者同一戶籍，且同時提出申請時，僅受理\r\n受家庭暴力或性侵害受害者申請案件。\r\n具受家庭暴力或性侵害之受害者及其子女證明文件者，家庭暴力或性侵害\r\n相對人之收入得不併入計算。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "本辦法所定住宅補貼相關事項，直轄市、縣（市）主管機關得委任所屬機\r\n關辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}