{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試警察人員考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030013&LNNDATE=20070321&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20070321",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第三條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試警察人員考試（以下簡稱本考試）分二等考試、三等考\r\n試及四等考試。\r\n前項二等考試相當於高等考試二級考試；三等考試相當於高等考試三級考\r\n試；四等考試相當於普通考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試得因需要分地舉行。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民，其年齡符合下列各款規定，並具有附表一所列應考資格者\r\n，得應各該等類考試：\r\n一、二等考試：年滿十八歲以上，四十二歲以下。\r\n二、三等考試：年滿十八歲以上，三十七歲以下。\r\n三、四等考試：年滿十八歲以上，三十七歲以下。\r\n曾服務警察、消防或海岸巡防等機關因案免職者不得報考本考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試各等別之類別及應試科目，依附表二之規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試配合任用需求，擇優錄取。並得視考試成績增列增額錄取人數，列\r\n入候用名冊。\r\n總成績之計算，二、三等考試普通科目成績以每科成績乘以百分之十後之\r\n總和計算之，專業科目成績以各科目成績總和除以科目數再乘以所占剩餘\r\n百分比計算之。四等考試以各科目成績平均計算之。\r\n前項考試成績有一科為零分或總成績未達五十分或三、四等考試外事警察\r\n人員類別之外語口試未滿六十分者，均不予錄取；缺考之科目，以零分計\r\n算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試錄取人員須經訓練，訓練期滿成績及格者，始完成考試程序，由公\r\n務人員保障暨培訓委員會（以下簡稱保訓會）報請考試院發給考試及格證\r\n書，並由內政部或行政院海岸巡防署依序分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試應考人於筆試錄取通知送達之日起十四日內，應向試務機關指定之\r\n醫療機構辦理體格檢查並繳送體格檢查表，體格檢查不合格或未於規定時\r\n間內繳送體格檢查表者，不予分配訓練。\r\n受訓人員報到後，必要時得經內政部或行政院海岸巡防署指定之公立醫院\r\n辦理體格複檢，不合格者函送保訓會廢止受訓資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試體格檢查有下列情形之一者，為體格檢查不合格：\r\n一、身高：男性不及一六五公分，女性不及一六○公分者。但具原住民身\r\n    分者，男性不及一五八公分，女性不及一五五公分。\r\n二、體格指標：男性不及十八或超過二十八；女性不及十七或超過二十六\r\n    。其計算方法為體重 (公斤 )除以身高 (公尺 )平方。並計算至小數\r\n    點以下第一位，四捨五入。\r\n三、視力：各眼裸視未達Ｏ．二者。但矯正視力達一．Ｏ者不在此限。\r\n四、聽力：矯正後優耳聽力損失逾九Ｏ分貝者。\r\n五、辨色力：色盲或刑事鑑識人員色弱者。\r\n六、血壓：收縮壓超過一四○毫米水銀柱（mm.Hg） ，舒張壓超過九十五\r\n    毫米水銀柱（mm.Hg） 者。\r\n七、單手拇指、食指或其他三手指中有二手指以上缺失或不能伸曲張握自\r\n    如者。\r\n八、手臂不能伸曲自如或兩手伸臂不能環繞正常者。\r\n九、雙下肢不能蹲下起立或原地起跳不能自如者。\r\n十、有幫派、色情等不雅之紋身或刺青者，但原住民基於傳統禮俗及現役\r\n    、退除役軍人基於忠貞象徵而有紋身或刺青之圖騰者，不在此限。\r\n十一、肺結核痰塗片呈陽性反應者。\r\n十二、患有精神病者。\r\n十三、其他重症疾患，無法治癒，致不堪勝任職務者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試及格人員，依法取得警察官任官資格及警察、消防或海岸巡防機關\r\n、學校有關職務任用資格。自中華民國八十五年起，特種考試警察人員考\r\n試及格人員均適用之。\r\n前項及格人員於訓練期滿成績及格取得考試及格資格之日起，實際任職六\r\n年內不得轉調內政部或行政院海岸巡防署及其所屬機關、學校以外之機關\r\n任職。\r\n適用前條第一款但書之原住民，考試及格後須先在原住民地區連續服務滿\r\n三年，始得轉調非原住民地區警察機關任職。\r\n第一項取得資格範圍及第二、第三項限制轉調期限，應於考試及格證書註\r\n明，並函請銓敘部查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，一併\r\n報請考試院核備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}