{
	"法規性質": "命令",
	"法規名稱": "漁船建造許可及漁業證照核發準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050009&LNNDATE=20050629&LSER=001",
	"法規類別": "農業法規＞漁業目",
	"異動日期": "20050629",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為規範漁船建造、改造、租賃、輸入與經營漁業種類之許可及漁業證照之\r\n核發，依漁業法第七條及第八條規定訂定本準則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "特定漁業之漁船建造、改造、租賃、輸入與經營漁業種類之許可及漁業證\r\n照之核發，適用本準則。\r\n娛樂漁業之漁船建造、改造、租賃、輸入之許可及漁業證照之核發，除娛\r\n樂漁業管理辦法另有規定外，準用本準則。\r\n漁業權漁業之漁船建造、改造、租賃、輸入之許可，準用本準則；其漁業\r\n證照之核發，依漁業法及漁業權登記規則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則之用辭定義如下：\r\n一、漁業證照：指漁業執照、漁業證。\r\n二、漁業種類：指漁業證照登記之主漁業，不包括兼營漁業。\r\n三、漁船滅失：指漁船解體、沈沒、擱淺、毀損、失蹤、被外國政府扣押\r\n    或沒收，並註銷船籍者。\r\n四、汰建資格：指漁業人原有漁船滅失繳銷漁業證照後，經核准取得建造\r\n    相同噸數漁船，汰換原有漁船，繼續經營相同漁業種類之資格；或汰\r\n    換在區域性漁業管理組織註冊登記之累積等同噸級鰹鮪圍網漁船後，\r\n    經中央主管機關專案核准輸出及建造，繼續經營鰹鮪圍網漁業之資格\r\n    。\r\n五、汰舊噸數：指漁業人繳銷或汰換漁業證照後，經核准取得汰建資格之\r\n    噸數。\r\n六、漁船噸數：指經航政機關依船舶丈量規則丈量之總噸位；其在交通部\r\n    七十一年七月十六日交航 (七一) 字第一五八四號令修正該規則前丈\r\n    量者，加計百分之三十。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合左列規定之一者，得申請核發漁業證照：\r\n一  取得以汰建資格新建之漁船經營漁業者。\r\n二  經核准以新建二千噸以上之漁獲物運搬船經營漁業者。\r\n三  經中央主管機關核准輸入之漁船經營漁業者。\r\n四  以承受或租賃他人之漁船經營漁業者。\r\n五  經核准以現有漁船變更經營漁業種類者。\r\n六  經核准以漁船專門從事漁業訓練、試驗、巡護者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現有漁業證照有效期間屆滿申請換發者，應於期滿前三個月內為之。\r\n但有左列情形之一者不在此限。\r\n一  事先申請經主管機關核准延期換照者，得於主管機關核准期限屆滿前\r\n    申請換發。\r\n二  經主管機關核准休業者，得於休業終了復業前申請換發。\r\n逾期申請換發漁業證照者，由主管機關依漁業法規定處分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "承受他人漁船申請核發漁業證照者，應於航政機關辦妥船舶所有人變更後\r\n一個月內辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "漁業證照應記載事項有變更時，應於事實發生之日起一個月內檢附證明文\r\n件申請變更登記。\r\n漁業人、漁船船名或經營漁業種類變更時，應重新申請換發新照。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "漁船滅失後，漁業人應檢附證明文件、航政主管機關註銷船籍之證明文件\r\n及原領漁業證照，申請註銷漁業證照。\r\n漁船被沒收、沒入或出售國外者，由主管機關逕予註銷漁業證照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "漁業人取得汰建資格後不建造新船者，得以其他現有漁船申請變更經營與\r\n汰建資格相同之漁業種類。\r\n現有漁船依前項以汰建資格變更經營漁業種類者，得保留該船原經營漁業\r\n種類之汰建資格。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有左列各款情形之一者，得直接申請變更經營漁業種類：\r\n一  珊瑚漁業、採貝介類漁業、潛水器漁業漁船變更經營拖網以外之其他\r\n    漁業。\r\n二  雙船拖網漁業漁船變更經營單船拖網漁業。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經核准變更經營漁業種類者，二年內不得再申請變更經營漁業種類。\r\n輸入之漁船不得申請變更經營漁業種類。但以第二十六條第一項第三款輸\r\n入之漁船，得依前二條之規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "特定漁業漁船、專營娛樂漁業漁船與漁業權漁業用漁船相互變更或兼營規\r\n定如左：\r\n一  特定漁業漁船得申請變更經營或兼營其他類別漁業。但鯖  圍網漁船\r\n    、漁獲物運搬船不得申請。\r\n二  專營娛樂漁業漁船不得申請變更經營或兼營其他類別漁業。但船齡滿\r\n    三年以上經主管機關核准改造後，得申請變更經營特定漁業。\r\n三  漁業權漁業用漁船得申請變更經營。但不得兼營其他類別漁業。\r\n專營娛樂漁業漁船申請變更經營特定漁業，以一支釣、曳繩釣、延繩釣、\r\n鏢旗魚及其他經中央主管機關公告許可之漁業種類為限。\r\n漁業權漁業用漁船申請變更經營特定漁業時，不得經營珊瑚漁業、採貝介\r\n類漁業、潛水器漁業、拖網漁業或其他經中央主管機關公告限制之漁業種\r\n類。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "特定漁業漁船、專營娛樂漁業漁船、漁業權漁業用漁船得相互汰建。\r\n專營娛樂漁業漁船與漁業權漁業用漁船汰建為特定漁業漁船時，不得經營\r\n珊瑚漁業、採貝介類漁業、潛水器漁業、拖網漁業或其他經中央主管機關\r\n公告限制之漁業種類。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "漁業人以一艘以上漁船之汰建資格申請建造新船，其汰舊噸數小於新建漁\r\n船噸數時，應補足汰舊噸數。但差額未滿一噸時免補足。\r\n汰舊噸數超過新建漁船噸數一噸以上時，得予保留；保留之汰舊噸數僅能\r\n供其他漁船補足汰舊噸數，不得用於增建新船；保留之汰舊噸數，自核准\r\n保留之日起一年內有效。\r\n依第一項應補足汰舊噸數，以第二項核准保留或以鯖魚參圍網漁船及漁獲\r\n物運搬船以外之其他漁業種類補足汰舊噸數時，其補足之汰舊噸數不得超\r\n過新建漁船噸數之百分之四十九。\r\n漁業人依第九條第一項以汰建資格申請現有漁船變更經營漁業種類者，其\r\n汰舊噸數小於或超過現有漁船噸數時，準用第一項至第三項規定。\r\n漁業人建造漁獲物運搬船或鯖魚參圍網漁船者，不得小於原有漁船噸數，\r\n亦不適用第二項規定，且其汰舊噸數不得供其他漁業種類漁船汰建或補足\r\n汰舊噸數。\r\n漁業人建造一百噸以上漁船者，或依第九條第一項以汰建資格申請現有一\r\n百噸以上漁船變更經營漁業種類者，應取得至少一艘一百噸以上相同漁業\r\n種類漁船汰舊噸數，不足或賸餘之汰舊噸數準用第一項至第三項規定。\r\n漁業人申請輸入新式漁法漁船及專營娛樂漁業漁船，其所需汰舊噸數為鯖\r\n魚參圍網漁船及漁獲物運搬船以外之其他漁業種類。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "漁船經核准改造致增加噸數者，應補足汰舊噸數。但差額未滿一噸時免補\r\n足。\r\n一百噸以下漁船改造後總噸數不得超過一百。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請保留汰建資格者，應檢附下列文件：\r\n一、原有漁業證照。\r\n二、汰舊漁船之船籍註銷證明文件。\r\n三、漁船滅失之證明文件，或經專案核准輸出鰹鮪圍網漁船證明文件。\r\n四、其他指定之文件或資料。\r\n依第八條第一項規定註銷漁業證照者，依前項規定申請時得免檢附前項第\r\n一款至第三款文件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "汰建資格自漁業滅失之日起三年內有效。\r\n漁船被外國政府扣押，主管機關已完成處分或核定免予處分，或被扣押滿\r\n二年尚未判決者，其汰建資格自船主向航政機關辦妥船籍註銷之日起三年\r\n內有效。\r\n依第九條第二項獲准保留汰建資格者，自獲准之日起三年內有效。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有左列情形之一者，不得申請保留汰建資格：                        \r\n一  漁船未滅失者。                                              \r\n二  有漁業法第七條之一各款情形之一，不予核發漁業證照者。        \r\n三  漁船申請解體時已逾漁業證照有效期限或核准休業期限者。        \r\n四  中央主管機關七十八年十一月十七日公告限建後未取得汰建資格輸入\r\n    之新式漁法漁船。                                            \r\n五  漁船擱淺船主未予妥善處理，而有影響船隻航行，或污染海洋環境之\r\n    虞者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "現有漁船預定解體者，得先申請汰建新船。但新船造妥申請漁業證照前，\r\n應將舊船解體並註銷原領漁業證照。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "拖網、延繩釣、魷約、鰹鮪圍網、鯖參圍網等主漁業，不得登記為兼營漁\r\n業。其已核准兼營者，於申請核、換發漁業證照時，漁業人得申請將該兼\r\n營漁業變更登記為主漁業。未申請者，由主管機關將該兼營漁業逕予註銷\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "珊瑚漁業、採貝介類漁業、潛水器漁業之漁船除原有漁業證照到期申請換\r\n發者外，不核發新漁業證照。\r\n前項漁業申請保留汰建資格者時，漁業人應選擇汰建為其他漁業種類之漁\r\n船。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "未滿五噸漁船經營之漁業種類不予限制。但經營珊瑚漁業、採貝介類漁業\r\n、潛水器漁業、拖網漁業等漁業種類時應依本準則有關規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 24 條",
			"條文內容": "漁業證照登記之主漁業以一種為限，兼營漁業以三種為限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經核准建造之漁船，應於核准後二年內建造完成申請漁業證照。逾期者原\r\n核准失效。但船殼已建造完成並已購妥主、副機等主要設備者，得於二年\r\n期限屆滿前申請延長一年建造期限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "漁船除有下列各款情形之一者外，不得自國外輸入：\r\n一、具有新式漁法漁船，經中央主管機關專案審查核准者。\r\n二、專營娛樂漁業漁船。\r\n三、經中央主管機關核准以我國籍漁船從事對外漁業合作而登記合作漁業\r\n    國國籍，於結束國外漁業合作者；或經專案輔導輸出設籍他國，於日\r\n    後原船再回籍者。\r\n四、符合第二十六條之一、第二十六條之二及第二十六條之三規定之漁船\r\n    。\r\n依前項第一款輸入之漁船，應先取得汰建資格，其船齡自建造完成下水之\r\n日起至申請日止，不得超過十年。\r\n依第一項第二款申請輸入之專營娛樂漁業漁船以新建造者為限。申請人應\r\n先取得汰建資格，並經擬設籍漁港所在地之直轄市或縣 (市) 政府同意後\r\n，核轉中央主管機關許可。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "自中華民國八十三年一月一日起至八十九年一月二十八日止在台灣地區建\r\n造完成且出口之國人經營非本國籍一百噸以上之延繩釣漁船，並經中央主\r\n管機關登記核備者，其經營人經取得一艘一百噸以上延繩釣漁船之汰舊噸\r\n數，不足之汰舊噸數，並以延繩釣或其他漁業種類漁船之汰舊噸數補足者\r\n，得申請輸入。\r\n前項一艘一百噸以上延繩釣漁船之汰舊噸數得以預先讓與方式辦理。預先\r\n讓與汰舊噸數之漁船應於中華民國九十四年十二月三十一日 (以下稱基準\r\n日) 前解體。但有左列情形之一者，不在此限：\r\n一  於基準日前依前項規定取得汰舊噸數者。\r\n二  於中華民國九十二年十二月三十一日前取得另一艘一百噸以上延繩釣\r\n    漁船預先讓與之汰舊噸數，不足之汰舊噸數同時以延繩釣或其他漁業\r\n    種類漁船之汰舊噸數補足替換者。且依本款規定替換次數以一次為限\r\n    。\r\n前項第二款預先讓與汰舊噸數漁船應於基準日前解體。\r\n第二項預先讓與汰舊噸數漁船之漁業證照有效期間最長不得逾基準日，且\r\n不得辦理漁業人變更登記。\r\n依本條規定申請輸入之漁船其申請程序、期間、預先讓與汰舊噸數及不足\r\n汰舊噸數補足之方式及應繳交文件，由中央主管機關公告之。"
		},
		{
			"條號": "第 26-2 條",
			"條文內容": "自中華民國八十三年一月一日起至本準則九十二年七月二日修正施行前，\r\n在台灣地區建造完成且出口之國人經營非本國籍一百噸以上延繩釣漁船，\r\n未依第二十六條之一第五項公告規定提出申請者，得依左列規定之一申請\r\n輸入：                                                          \r\n一  依第十四條規定取得足額之汰舊噸數於基準日前申請者。          \r\n二  提出擔保，承諾於基準日前依第十四條規定補足汰舊噸數者。      \r\n未依前項第二款規定期限內補足汰舊噸數者，除擔保及已繳交汰舊噸數不\r\n予發還外，並廢止該輸入漁船之漁業執照。                          \r\n依第一項第二款規定申請輸入之程序、期間、提出擔保之方式、應繳交文\r\n件及輸入後之限制條件，由中央主管機關公告之。"
		},
		{
			"條號": "第 26-3 條",
			"條文內容": "依本準則取得一艘鰹鮪圍網漁船汰建資格者，經我國鰹鮪圍網漁船所屬漁\r\n業團體提出輸入計畫後，得於中華民國九十六年七月三十一日前，向中央\r\n主管機關申請輸入二艘以下自八十八年二月二十八日後建造輸出之國人經\r\n營非我國籍一千噸級以上鰹鮪圍網漁船。\r\n中央主管機關依前項規定核准輸入鰹鮪圍網漁船時，得在漁業執照上加註\r\n條件，因保育水產資源或公共利益之必要，需減少已核准鰹鮪圍網漁船數\r\n量時，由我國鰹鮪圍網漁船所屬漁業團體協調相關業者辦理，並不得向主\r\n管機關申請補償金。\r\n我國籍鰹鮪圍網漁船總船數達四十二艘時，中央主管機關得不再依第一項\r\n規定核准輸入非我國籍鰹鮪圍網漁船。\r\n依本條申請輸入鰹鮪圍網漁船，相關文件審核程序事項，由中央主管機關\r\n公告之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "漁業證照遺失或污損者，漁業人應檢附證明文件向原核發機關申請補發或\r\n換發。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請核發、換發、補發漁業證照者，依漁業法第七條規定繳納之證照費，\r\n規定如附表。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "舢舨漁筏經營之漁業種類及汰建、改造得另由中央或直轄市主管機關定之\r\n。但不得經營珊瑚漁業、採貝介類漁業、潛水器漁業及拖網漁業。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}