{
	"法規性質": "命令",
	"法規名稱": "專科學校專業及技術教師遴聘辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0040004&LNNDATE=20041220&LSER=001",
	"法規類別": "行政＞教育部＞技術及職業教育目",
	"異動日期": "20041220",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專科學校法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱專科學校，包括專科學校與科技大學、技術學院及軍警學校附\r\n設之專科部。\r\n本辦法所稱專業及技術教師，指其專長或技術，足以擔任特殊專業科目或\r\n實習、實驗之技術科目教學之教師。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專業及技術教師比照教師職務等級，分教授級、副教授級、助理教授級及\r\n講師級四級。\r\n本辦法中華民國九十三年十二月二十日修正施行前已取得教育部頒給之合\r\n格專業及技術教師證書者，應由學校教師評審委員會依本辦法規定審定其\r\n職務等級。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教授級專業及技術教師，應具曾任副教授級專業及技術教師三年以上之資\r\n格，成績優良並有具體事蹟。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "副教授級專業及技術教師應具下列資格之一：\r\n一、曾任助理教授級專業及技術教師三年以上，成績優良，並有具體事蹟\r\n    。\r\n二、曾從事與應聘科目性質相關之專業或技術實際工作十二年以上，具特\r\n    殊專業實務、造詣或成就。但獲有國際級大獎者，其年限得酌減之，\r\n    至多得酌減二分之一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "助理教授級專業及技術教師應具下列資格之一：\r\n一、曾任講師級專業及技術教師三年以上，成績優良，並有具體事蹟。\r\n二、曾從事與應聘科目性質相關之專業或技術實際工作九年以上，具特殊\r\n    專業實務、造詣或成就。但獲有國際級大獎者，其年限得酌減之，至\r\n    多得酌減二分之一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "講師級專業及技術教師應有特殊專業實務、造詣或成就，並具下列資格之\r\n一：\r\n一、取得甲級以上技術士證後，曾從事與應聘科目性質相關之專業或技術\r\n    實際工作六年以上。但獲有國際級大獎者，其年限得酌減之，至多得\r\n    酌減二分之一。\r\n二、依職業訓練師甄審遴聘辦法取得與應聘科目性質相關之訓練師資格，\r\n    於職業訓練機構從事訓練工作三年以上。\r\n三、專科以上學校畢業，經取得與應聘科目相關之最高級（需乙級以上）\r\n    技術士證後，曾從事與應聘科目性質相關之專業或技術實際工作四年\r\n    以上。\r\n四、專門職業及技術人員高等考試或相當之考試及格後，曾從事與應聘科\r\n    目性質相關之專業或技術實際工作二年以上；或專門職業及技術人員\r\n    普通考試或相當之考試及格後，曾從事與應聘科目性質相關之專業或\r\n    技術實際工作四年以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所稱曾任各級專業及技術教師專業或技術實際工作之年資，指專任\r\n年資。兼任年資，折半計算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專業及技術教師以兼任為原則，必要時得聘為專任。\r\n各專科學校聘任之專業及技術教師人數，至多不超過該校專任教師員額總\r\n數之八分之一。但其情形特殊，報經主管教育行政機關核准者，不在此限\r\n。\r\n前項所定八分之一，於科技大學、技術學院及軍警學校附設專科部之情形\r\n，應與依大學聘任專業技術人員擔任教學辦法規定聘任之專業技術人員之\r\n人數合併計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專業及技術教師之資格審定、聘任、聘期、升等、具體事蹟、特殊專業實\r\n務、造詣或成就之認定與國際級大獎之界定及年限之酌減等事項，由學校\r\n各級教師評審委員會逐級先送請校外學者或專家二人以上審查後再行審查\r\n，通過者由服務學校核發聘書。\r\n前項審查基準，由學校教師評審委員會擬訂，經校務會議通過，報請主管\r\n教育行政機關核定後實施。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業及技術教師之解聘、停聘、不續聘及申訴等有關事項，比照教師之規\r\n定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專任專業及技術教師每週授課時數，依其專業性質、聘任之等級，比照教\r\n師之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專業及技術教師之任教科目應與應聘科目性質相關，不得擔任其他科目之\r\n教學。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專任專業及技術教師之待遇、福利、休假研究、進修、退休、撫卹、資遣\r\n、年資晉薪及其他權益等事項，依其聘任之等級，比照教師之規定。\r\n兼任專業及技術教師之兼課鐘點費，按同級教師支給標準給與。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}