{
	"法規性質": "命令",
	"法規名稱": "農業天然災害救助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0090019&LNNDATE=20151029&LSER=001",
	"法規類別": "農業法規＞農民輔導目",
	"異動日期": "20151029",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業發展條例（以下簡稱本條例）第六十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政\r\n府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱救助，係指現金救助、補助或低利貸款。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱天然災害，指因颱風、焚風、龍捲風、豪雨、霪雨、冰雹、寒\r\n流、旱災或地震所造成之災害。\r\n前項以外之天然災害發生且有救助之必要時，得由中央主管機關專案認定\r\n之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法救助對象，指實際從事農、林、漁、牧生產之自然人。\r\n前項救助對象，有下列情形之一者，不予現金救助及補助：\r\n一、經營農、林、漁、牧業依有關法令應辦理登記或核准而未辦理者。\r\n二、使用土地、水源及設施，不符有關法令規定者。\r\n三、當季養殖水產物於天然災害發生前，未向直轄市或縣（市）政府辦理\r\n    申報養殖之種類、數量、放養日期、規格及購價等資料者。\r\n前項第三款養殖漁業放養申報作業及審查要點，由中央主管機關定之。\r\n同產季同項農產品，救助以一次為限。\r\n第二項規定，自中華民國一百零四年八月九日施行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "天然災害發生後七日內，直轄市、縣（市）主管機關得視農業損失嚴重程\r\n度報請中央主管機關公告辦理現金救助及低利貸款。但農作物災情無法於\r\n天然災害發生後七日內顯現者，不在此限。\r\n中央主管機關就前項農業損失程度有疑義時，得請直轄市、縣（市）主管\r\n機關檢附主要受災地區勘查報告。\r\n前項勘查報告應會同主管機關所屬各試驗改良場所共同認定。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 章 農業損失之查估"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法所稱農業損失包括農作物、畜禽、林業及養殖漁業損失，損失金額\r\n查報之估算方式如下：\r\n一、農作物損失估算：短期作物在當期作尚能復耕或轉作且可以收穫者，\r\n    其損失金額以生產總費用之百分之五十計算；如在當期作無法復耕或\r\n    轉作者，以生產總費用扣除採收工資計算；長期作物受災時並無收穫\r\n    物者，其損失金額以成園費計算；受災時有收穫物或當年可收穫者，\r\n    以生產總費用扣除採收工資計算。\r\n二、畜禽損失估算：成畜禽損失以受災時該畜禽之生產總費用計算；幼畜\r\n    禽損失以受災時之育成成本或產地農民購入價格計算。\r\n三、林業損失估算：林木損失以造林成本或林木損失材積乘以當地當期山\r\n    價計算；苗圃及撫育中幼齡造林木損失均以復耕成本計算；竹林損失\r\n    以竹材損失支數乘以當地當期山價計算。\r\n四、養殖漁業損失估算：養殖漁業中已達收穫期者，各養殖水產物每公頃\r\n    或每一千立方公尺網具水體損失以生產量乘以平均估算價；未達收穫\r\n    期一半者，折半估算；魚苗生產損失則以已達收穫期之損失計算。"
		},
		{
			"編章節": "第 三 章 現金救助"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農業天然災害現金救助之作業程序及辦理期限如下：\r\n一、農民應於中央主管機關公告救助地區日翌日起十日內填具申請表，向\r\n    受災地鄉（鎮、市、區）公所提出申請，必要時得邀請當地農會、漁\r\n    會協助，逾期不予受理。\r\n二、各鄉（鎮、市、區）公所應於公告救助地區日翌日起三十日內完成勘\r\n    查，並填具救助統計表層報直轄市或縣（市）主管機關。\r\n三、直轄市或縣（市）主管機關應於接到鄉（鎮、市、區）公所救助統計\r\n    表翌日起七日內完成轄區鄉（鎮、市、區）公所申請案件之抽查，並\r\n    將救助統計表及抽查紀錄表報請中央主管機關辦理。\r\n四、中央主管機關應於接到直轄市或縣（市）主管機關救助統計表及抽查\r\n    紀錄表翌日起七日內完成審核，並應將救助款逕撥直轄市、縣（市）\r\n    主管機關或鄉（鎮、市、區）公所，由鄉（鎮、市、區）公所或設有\r\n    信用部之農會、漁會或承受農會、漁會信用部之金融機構發放。\r\n中央、直轄市或縣（市）主管機關所屬各試驗改良場所，應配合辦理前項\r\n損害鑑定及抽查工作。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "農民申請農業天然災害現金救助，有下列情形之一者，經主管機關或鄉（\r\n鎮、市、區）公所查證屬實，當次農業損失不予救助；已撥付救助款者，\r\n應以書面命農民限期返還，屆期未返還者，依法移送強制執行：\r\n一、誤導鄉（鎮、市、區）公所勘查人員勘查與申報受災地點不符之地點\r\n    。\r\n二、申報受災地點未實際做農業生產使用或實際受災項目與申報項目不符\r\n    。\r\n三、申報項目損失率未達百分之二十。\r\n農民有前項第一款或第二款情形，於下次發生農業天然災害救助時，直轄\r\n市、縣（市）主管機關應不予救助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為辦理現金救助，各級主管機關應依產業性質，指派專人負責或採任務編\r\n組方式辦理權責範圍內之救助工作。"
		},
		{
			"編章節": "第 四 章 補助"
		},
		{
			"條號": "第 14 條",
			"條文內容": "農民投保經中央主管機關審查通過並公告之農作物天然災害保險，中央主\r\n管機關得補助其保險費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 低利貸款"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "農民申借低利貸款經辦機構為設有信用部之農會、漁會、依法承受農會、\r\n漁會信用部之銀行當地分行及全國農業金庫，並由農業天然災害救助基金\r\n給予利息差額補貼。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "農民申借低利貸款應於中央主管機關公告辦理低利貸款地區之翌日起十日\r\n內，向鄉（鎮、市、區）公所申請核發受災證明書。\r\n各鄉（鎮、市、區）公所應於公告辦理低利貸款地區之翌日起三十日內，\r\n完成受災證明書之核發。\r\n農民應於受災證明書核發之翌日起十五日內，檢具受災證明書、天然災害\r\n復建及復耕計畫書，向貸款經辦機構提出申請。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "農民申借低利貸款之利率依中央主管機關規定辦理，如有調整，並隨同調\r\n整。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "貸款期限及寬緩期由中央主管機關訂定之，其償還方式如下： \r\n一、本金自寬緩期限期滿後每半年為一期平均攤還為原則。 \r\n二、利息每半年繳付一次為原則。 \r\n三、本息攤還方式得由借貸雙方以契約另定之，但不得超過中央主管機關\r\n    所訂定之最長期限。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "借款人申請延期還款案件，應於貸款到期日前一個月內向原貸款經辦機構\r\n提出。\r\n前項申請延期還款案件，除下列案件須報中央主管機關核准外，由貸款經\r\n辦機構審核：\r\n一、展延期間超過原貸款期限者。\r\n二、展延期間未超過原貸款期限，剩餘期限內非以平均攤還方式辦理者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "貸款經辦機構應依授信有關規定，審酌個別申借案件核定擔保方式，並輔\r\n導借款人辦理相關擔保事宜。借款人擔保能力不足時，貸款經辦機構應協\r\n助送請農業信用保證機構保證。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "貸款風險由經辦機構承擔。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "貸款經辦機構受理申借案件後，應依規定儘速審核。審核結果准予貸放者\r\n，應通知借款人儘速辦理貸款手續。\r\n本貸款由貸款經辦機構按核定金額一次或分次撥付；借款人之貸款用途為\r\n農業設備資本支出者，應檢具相關憑證。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "貸款資金應於貸款核准後三個月內動用，並應用於天然災害復建及復耕計\r\n畫書上所指定之用途。但借款人確有困難，得於期限屆滿前載明理由向貸\r\n款經辦機構提出申請延期動用貸款資金，每次延期動用期間不得超過三個\r\n月，延期動用次數以二次為限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "貸款用途應由經辦貸款機構依下列方式查核與輔導：\r\n一、經辦機構應辦理貸款用途查驗工作，並於貸放後三個月內完成查驗報\r\n    告並作成紀錄。\r\n二、借款人未依貸款用途運用者，應由經辦機構督促限期改正，否則視為\r\n    違約，收回其貸款本息。\r\n三、經辦機構於必要時，得會同相關單位辦理農場經營技術指導與資金運\r\n    用輔導。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "依本辦法所為現金救助之處分，由直轄市、縣（市）主管機關為之。"
		},
		{
			"條號": "第 26-2 條",
			"條文內容": "因中華民國一百零四年九月二十八日杜鵑颱風遭受農業損失，不論是否於\r\n中央主管機關同意辦理專案補助地區或選擇補助項目，農民於中央主管機\r\n關所定期限內提出申請，經實地勘查其申報項目損失率達百分之二十以上\r\n者，依現金救助項目及額度予以補助。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}