{
	"法規性質": "命令",
	"法規名稱": "犬貓及偶蹄類動物進出澎湖地區檢查規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130030&LNNDATE=20060407&LSER=001",
	"法規類別": "農業法規＞動物防檢疫目",
	"異動日期": "20060407",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依動物傳染病防治條例第二十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "犬貓及偶蹄類動物進出澎湖地區應經檢查合格。\r\n動物防疫人員或動物檢疫人員檢查犬貓及偶蹄類動物，應分別在動物飼養\r\n場所、港、站或其他指定場所實施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "犬貓進出澎湖地區時，其所有人或代理人應填具申請書，檢具狂犬病預防\r\n注射證明文件，犬隻並附寵物登記證，向行政院農業委員會動植物防疫檢\r\n疫局臺中分局澎湖檢疫站 (以下簡稱澎湖檢疫站) 申請檢查。\r\n前項狂犬病預防注射證明文件之有效時間為三十日以上且未逾一年。\r\n犬貓經檢查與申請資料相符，且無媒介病原之虞者，得予放行，其屬旅客\r\n攜帶者，應登錄旅客姓名、身分證統一編號、動物種類、數量等資料。\r\n動物檢疫人員辦理前項犬貓檢查，於必要時，得採血檢驗狂犬病抗體。\r\n進出澎湖地區之犬貓，於運抵澎湖港、站時，航空、海運公司應通知澎湖\r\n檢疫站。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "偶蹄類動物於運入澎湖地區前，其所有人或代理人應填具申請書，檢具免\r\n疫證明文件、來源場之動物來源證明文件及所在地動物防疫機關出具之動\r\n物健康證明文件，向澎湖檢疫站申請檢查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運入澎湖地區之偶蹄類動物，應經所在地動物防疫機關動物防疫人員檢查\r\n為健康情形良好，來源場必須落實自衛防疫及運輸車輛消毒工作，並符合\r\n下列檢查條件：\r\n一、豬隻：於過去三個月無發生豬瘟、口蹄疫、豬水、病及其他甲類動物\r\n    傳染病。來源場於豬隻運入澎湖地區前一個月內，並應經血清抗體檢\r\n    驗呈口蹄疫非結構蛋白抗體陰性反應，及中和抗體達保護力價以上。\r\n    供飼養之小豬並應至少完成第一劑豬瘟及口蹄疫疫苗預防注射。\r\n二、豬隻以外之偶蹄類動物：於過去三個月無發生口蹄疫及其他甲類動物\r\n    傳染病。來源場於偶蹄類動物運入澎湖地區前應經血清抗體檢驗呈口\r\n    蹄疫非結構蛋白抗體陰性反應，及中和抗體達保護力價以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "運入澎湖地區偶蹄類動物除供屠宰之豬隻外，應在澎湖縣動物防疫機關指\r\n定之隔離設施，依下列規定進行隔離檢查：\r\n一、豬隻：應隔離檢查十四日。但健康情形良好者，得縮短期間為七日。\r\n    豬隻未完成豬瘟及口蹄疫疫苗基礎免疫者，應再補強一劑疫苗。隔離\r\n    期間必要時得實施血清抗體檢驗，檢驗口蹄疫非結構蛋白抗體，其呈\r\n    陽性反應者應予撲殺。隔離期間罹患或疑患動物傳染病者，得延長隔\r\n    離期間至無嫌疑或處置完畢。\r\n二、豬隻以外之偶蹄類動物：應隔離檢查十四日。隔離期間必要時得實施\r\n    血清抗體檢驗，檢驗口蹄疫非結構蛋白抗體，其呈陽性反應者應予撲\r\n    殺。隔離期間罹患或疑患動物傳染病者，得延長隔離期間至無嫌疑或\r\n    處置完畢。\r\n供屠宰之豬隻逕送澎湖縣肉品市場繫留觀察，不得移出，於屠宰衛生檢查\r\n獸醫師監督下屠宰。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "偶蹄類動物於運出澎湖地區前，應完成疫苗注射及標示，由其所有人或代\r\n理人填具申請書，檢具澎湖縣動物防疫機關出具之動物健康證明文件，向\r\n澎湖檢疫站申請檢查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "運出澎湖地區之偶蹄類動物，應經動物防疫人員檢查為健康情形良好，來\r\n源場必須落實自衛防疫及運輸車輛消毒工作，並符合下列檢查條件：\r\n一、豬隻：於過去三個月無發生豬瘟、口蹄疫、豬水、病及其他甲類動物\r\n    傳染病。\r\n二、豬隻以外之偶蹄類動物：於過去三個月無發生口蹄疫及其他甲類動物\r\n    傳染病。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運出澎湖地區之偶蹄類動物，完成疫苗注射者，應向澎湖縣動物防疫機關\r\n申請加註標示。配合停止施打口蹄疫疫苗措施者，應於運出澎湖地區十四\r\n日前，向澎湖縣動物防疫機關申請完成一劑口蹄疫疫苗注射。\r\n前項動物所有人或代理人應於動物抵達後三天內將動物資料通報所在地動\r\n物防疫機關，確認動物流向及進行後續追蹤。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "犬貓進出澎湖地區經檢查結果為罹患狂犬病，或偶蹄類動物經檢查結果為\r\n罹患、疑患或可能感染動物傳染病者，應禁止進出，並得撲殺、銷燬或為\r\n其他必要之處置。\r\n未依規定繳驗相關文件，或文件記載事項與規定不符者，澎湖檢疫站得依\r\n情節輕重，為下列之處置：\r\n一、通知所有人或代理人限期補齊必要文件，無法補齊者，應予退運或撲\r\n    殺、銷燬。\r\n二、通知領回或逕予退運或撲殺、銷燬。\r\n依前項規定處置之所需費用，由所有人負擔。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "偶蹄類動物進出澎湖地區在運輸途中罹患或疑患動物傳染病，不得擅自起\r\n卸，應於動物防疫人員或動物檢疫人員監督下撲殺、銷燬或為其他必要之\r\n處置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運輸進出澎湖地區偶蹄類動物之車、船，於裝卸動物前後應施行充分之清\r\n洗及消毒，必要時應由飼養場或港口之所在地動物防疫機關監督消毒或執\r\n行消毒措施。\r\n澎湖檢疫站應將偶蹄類動物進出澎湖地區之申請資料，通知港口所在地動\r\n物防疫機關，以進行前項運輸車、船消毒工作。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "澎湖檢疫站應將同意進出犬貓、偶蹄類動物之申請資料通知動物抵達所在\r\n地直轄市、縣 (市) 動物防疫機關進行後續追蹤。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經動物檢疫人員檢查判定為不合格之動物，得經所有人或代理人請求，發\r\n給不合格通知書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則之消毒、銷燬、檢驗或其他必要之處置，主管機關得委託相關機關\r\n或法人辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則動物之檢查，免收取檢查費及工本費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}