{
	"pcode": "M0130030",
	"type": "命令",
	"title": "犬貓及偶蹄類動物進出澎湖地區檢查規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130030&LNNDATE=20160725&LSER=001",
	"category": [
		"農業法規",
		"動物防檢疫目"
	],
	"date": "20160725",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依動物傳染病防治條例（以下簡稱本條例）第二十八條第二項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "犬、貓及偶蹄類動物進出澎湖地區，應經檢查且符合本規則規定者，始得\r\n進出。\r\n前項檢查，應於中央主管機關在港、站內指定之場所為之。"
		},
		{
			"number": 300,
			"content": "進出澎湖地區之犬、貓，其所有人或管理人應填具申請書，並檢附下列文\r\n件申請檢查：\r\n一、狂犬病預防注射證明文件，該證明文件之注射時間距檢查日不得超過\r\n    一年；首次注射者，該證明文件之注射時間距檢查日應滿七日。\r\n二、屬犬隻者，應另檢附寵物登記證明。\r\n前項檢查，由犬、貓之所有人或管理人向出發港、站設有中央主管機關指\r\n定之檢查櫃檯申請。但由臺灣本島未設有檢查櫃檯之港、站出發，運入澎\r\n湖地區者，應於起運前透過航空、海運公司將前項文件傳真通知行政院農\r\n業委員會動植物防疫檢疫局臺中分局澎湖檢疫站（以下簡稱澎湖檢疫站）\r\n，並於犬、貓運抵後，立即向澎湖檢疫站申請檢查。\r\n第一項犬、貓經動物檢疫人員檢查與申請文件相符，且認定無狂犬病之虞\r\n者，登錄其種類、數量及其所有人或管理人之姓名、國民身分證統一編號\r\n等資料後放行。\r\n動物檢疫人員辦理前項犬、貓檢查，必要時，得採血檢驗狂犬病抗體。"
		},
		{
			"number": 400,
			"content": "偶蹄類動物運入澎湖地區供飼養者，其所有人或管理人應於運入前填具申\r\n請書，檢具免疫證明文件、來源場之動物來源證明文件及所在地動物防疫\r\n機關出具之動物健康證明文件，向澎湖檢疫站申請檢查。\r\n偶蹄類動物由指定肉品市場運入澎湖地區供屠宰者，其所有人或管理人應\r\n於起運前填具申請書，傳真通知澎湖檢疫站申請檢查。於運抵後，檢具拍\r\n賣證明文件申請檢查。"
		},
		{
			"number": 500,
			"content": "運入澎湖地區之偶蹄類動物，應經所在地動物防疫機關動物防疫人員檢查\r\n為健康情形良好，來源場應落實生物安全及運輸車輛消毒工作，並符合下\r\n列檢查條件：\r\n一、豬隻：來源場於過去三個月內無發生甲類動物傳染病，並於豬隻運入\r\n    澎湖地區前一個月內，應經血清抗體檢驗呈口蹄疫非結構蛋白抗體陰\r\n    性反應，及中和抗體幾何平均力價十六倍以上。但由指定肉品市場運\r\n    入，且運抵澎湖地區後逕送屠宰場於二十四小時內屠宰完畢者，不在\r\n    此限。\r\n二、豬隻以外之偶蹄類動物：來源場於過去三個月內無發生甲類動物傳染\r\n    病，並於偶蹄類動物運入澎湖地區前，應經血清抗體檢驗呈口蹄疫非\r\n    結構蛋白抗體陰性反應，及中和抗體幾何平均力價三十二倍以上。"
		},
		{
			"number": 600,
			"content": "運入澎湖地區偶蹄類動物除供屠宰之豬隻外，應在澎湖縣動物防疫機關指\r\n定之隔離設施，依下列規定進行隔離檢查：\r\n一、豬隻：應隔離檢查十四日。但健康情形良好者，得縮短期間為七日。\r\n    豬隻未完成豬瘟疫苗基礎免疫者，應再補強一劑疫苗。隔離期間罹患\r\n    、疑患或可能感染甲類動物傳染病者，逕予撲殺；罹患乙類動物傳染\r\n    病者，得延長隔離期間至無嫌疑，必要時得逕予撲殺。\r\n二、豬隻以外之偶蹄類動物：應隔離檢查十四日。隔離期間罹患、疑患或\r\n    可能感染甲類動物傳染病者，逕予撲殺；罹患乙類動物傳染病者，得\r\n    延長隔離期間至無嫌疑，必要時得逕予撲殺。\r\n供屠宰之豬隻逕送澎湖縣肉品市場繫留觀察，不得移出，於屠宰衛生檢查\r\n獸醫師監督下屠宰。"
		},
		{
			"number": 700,
			"content": "運出澎湖地區之偶蹄類動物，應經動物防疫人員檢查為健康情形良好，來\r\n源場應落實生物安全及運輸車輛消毒工作，並符合下列條件：\r\n一、飼養條件：\r\n（一）豬隻：產自澎湖地區之來源場或經澎湖地區之來源場飼養三個月以\r\n      上。\r\n（二）豬隻以外之偶蹄類動物：產自澎湖地區之來源場或經澎湖地區之來\r\n      源場飼養一年以上。\r\n二、來源場於偶蹄類動物運出澎湖地區前三個月內無發生甲類動物傳染病\r\n    。\r\n三、來源場應依本條例第十三條之一規定使用疫苗。\r\n四、豬隻以外之偶蹄類動物運出澎湖地區，應於運出十四日前，向澎湖縣\r\n    動物防疫機關申請完成一劑口蹄疫疫苗注射。完成疫苗注射者，應向\r\n    澎湖縣動物防疫機關申請加註標示。\r\n豬隻以外之偶蹄類動物自臺灣本島運入澎湖地區一個月內，因水土不服等\r\n原因而退運者，不受第一項第一款第二目飼養期間之限制。"
		},
		{
			"number": 800,
			"content": "運出澎湖地區之偶蹄類動物，其所有人或管理人應填具申請書，並檢附澎\r\n湖縣動物防疫機關出具符合前條規定之動物健康證明文件，向澎湖檢疫站\r\n申請檢查。"
		},
		{
			"number": 900,
			"content": "運輸進出澎湖地區偶蹄類動物之車、船，於裝卸動物前後應由動物所有人\r\n或管理人施行充分之清潔及消毒，並由港口之所在地動物防疫機關監督。\r\n澎湖檢疫站應將偶蹄類動物進出澎湖地區之申請資料，通知港口所在地動\r\n物防疫機關，以進行前項運輸車、船消毒之監督工作。\r\n動物所有人或管理人未依第一項規定辦理時，由所在地動物防疫機關代為\r\n履行，其所需費用，由動物所有人或管理人負擔。"
		},
		{
			"number": 1000,
			"content": "運抵臺灣供屠宰之豬隻，應逕送屠宰場於四十八小時內屠宰完畢。未於規\r\n定時限內完成屠宰者，由轄區動物檢疫機關監督於屠宰場內屠宰完畢，其\r\n所需費用，由動物所有人或管理人負擔。"
		},
		{
			"number": 1100,
			"content": "進出澎湖地區之偶蹄類動物在運輸途中罹患或疑患動物傳染病，不得擅自\r\n起卸，並應於動物防疫人員或動物檢疫人員監督下為必要之處置。"
		},
		{
			"number": 1200,
			"content": "進出澎湖地區之犬、貓經檢查結果為罹患狂犬病，或偶蹄類動物經檢查結\r\n果為罹患、疑患或可能感染動物傳染病者，禁止其進出，並得為必要之處\r\n置。"
		},
		{
			"number": 1300,
			"content": "犬、貓之所有人或管理人未依第三條第一項規定填具申請書或檢附文件者\r\n，主管機關得依本條例第二十八條第一項第三款就其犬、貓為必要之處置\r\n，其所需費用，由其所有人或管理人負擔。但經澎湖檢疫站認定無疑似感\r\n染狂犬病之臨床病徵，且符合下列規定之一者，得由其所有人或管理人申\r\n請進出澎湖地區：\r\n一、於指定之機構完成狂犬病預防注射或辦理寵物登記，並簽發進出離島\r\n    處理紀錄表後放行；其屬首次注射者，並應注射滿七日。但進入澎湖\r\n    地區或因旅遊再返回臺灣本島者，不受首次注射應滿七日之限制。\r\n二、需至臺灣本島就診且無法施打狂犬病預防注射者，檢具寵物登記證明\r\n    或當地就診紀錄證明文件，及臺灣本島動物醫療機構預約就診證明文\r\n    件，始得放行。\r\n前項犬、貓進出澎湖地區後，澎湖檢疫站應副知其目的地之直轄市、縣（\r\n市）主管機關辦理後續追蹤及查處。\r\n偶蹄類動物之所有人或管理人未依第四條或第八條規定填具申請書或檢附\r\n文件者，澎湖檢疫站得通知所有人或管理人限期補正；屆期未補正者，依\r\n情節輕重逕予退運或通知領回；未領回者，逕予撲殺後銷燬，其所需費用\r\n，均由所有人或管理人負擔。"
		},
		{
			"number": 1400,
			"content": "（刪除）"
		},
		{
			"number": 1500,
			"content": "經動物檢疫人員檢查判定為不合格之動物，得經所有人或管理人請求，發\r\n給不合格通知書。"
		},
		{
			"number": 1600,
			"content": "主管機關依本規則所為消毒、銷燬、檢驗或其他必要之處置，得委辦或委\r\n託相關機關或法人辦理。"
		},
		{
			"number": 1700,
			"content": "本規則動物之檢查，免收取檢查費及工本費。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}