{
	"pcode": "M0090003",
	"type": "命令",
	"title": "農會人事管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0090003&LNNDATE=20130410&LSER=001",
	"category": [
		"農業法規",
		"農民輔導目"
	],
	"date": "20130410",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "編制及員額",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "進用",
			"start": 1000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "總用人費及薪資",
			"start": 2300,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "就職及離職",
			"start": 3100,
			"end": 3601
		},
		{
			"type": "章",
			"number": 600,
			"title": "服務及工作時間",
			"start": 3700,
			"end": 5100
		},
		{
			"type": "章",
			"number": 700,
			"title": "考核及獎懲",
			"start": 5200,
			"end": 6100
		},
		{
			"type": "章",
			"number": 800,
			"title": "退休、職業災害補償、撫卹及資遣",
			"start": 6200,
			"end": 6200
		},
		{
			"type": "章",
			"number": 900,
			"title": "人事評議"
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農會法第四十九條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "農會聘僱員工 (以下簡稱員工) 人事之管理，除法律另有規定外，悉依本\r\n辦法辦理。"
		},
		{
			"number": 300,
			"content": "農會應設置人事管理單位或人員辦理人事管理工作。"
		},
		{
			"number": 400,
			"content": "農會設人事評議小組，以總幹事為召集人。人事評議小組由各部門主管及\r\n非主管職員中五至十一人組成，其中每滿三人應有一人由員工票選產生，\r\n其他由總幹事就主管人員中指定之。\r\n人事評議小組成員之任期，自當年七月一日至次年六月底止。"
		},
		{
			"number": 500,
			"content": "農會人事評議小組評議事項如下：\r\n一、員工之聘僱、職等及薪點。\r\n二、員工之解聘及解僱。\r\n三、員工之考核、績效獎金、獎懲及升遷。\r\n四、員工之資遣、退休、優退及撫卹。\r\n五、復議案件之處理。\r\n六、其他由總幹事交議事項。"
		},
		{
			"number": 600,
			"content": "農會人事評議小組評議結果經總幹事核定後行之，並報請主管機關備查。\r\n農會員工對於評議結果如有異議時，應於通知送達十五日內，以書面檢具\r\n理由向農會申請復議，並以一次為限。農會對於復議案件之答復，應自受\r\n理復議之日起十五日內為之。"
		},
		{
			"number": 700,
			"content": "農會依其總收益比率計算最高設置員額，其計算基準由中央主管機關定之\r\n。\r\n農會依前項基準計算並報經主管機關核定之員額，稱為核定員額。"
		},
		{
			"number": 800,
			"content": "農會員額職等比率依下列規定設置之：\r\n一、農會六職等以上員額，縣（市）及基層農會不得超過核定員額百分之\r\n    三十，全國及直轄市農會不得超過百分之四十。\r\n二、技工、工友不得超過核定員額百分之十。\r\n農會得視業務需要設置秘書。實際用人不足四十人者，得置秘書一人；四\r\n十人以上者，每滿四十人得增置秘書一人。"
		},
		{
			"number": 900,
			"content": "農會應在核定員額範圍內聘僱員工，其實際用人超過核定員額時，在員額\r\n未降至規定標準前，遇有員工離職不得聘僱新進員工。"
		},
		{
			"number": 1000,
			"content": "農會應依其需要設置各種職務，分掌各部門工作。\r\n農會員工職務劃分表如附表一。"
		},
		{
			"number": 1100,
			"content": "前條員工之職務區分十三等級，各種職務應具等級，依職務歸級表之規定\r\n辦理。\r\n農會員工職務歸級表如附表二。"
		},
		{
			"number": 1200,
			"content": "農會各職等員工除總幹事外，應具各職等資格。\r\n農會員工各職等除總幹事外應具資格標準表如附表三。"
		},
		{
			"number": 1300,
			"content": "農會統一考試分為新進職員考試及在職員工升等考試，由中央主管機關督\r\n導全國農會辦理。\r\n農會新進職員，除總幹事由理事會依法聘任外，應就公開考選之新進職員\r\n考試合格人員中聘任。\r\n考試合格人員除有第十六條或第十七條所定情事外，開缺農會不得拒絕聘\r\n任；違反者，該農會當年度考核不得考列甲等以上。\r\n技工、工友晉升職員，應經升等考試及格後提升之，第七職等晉升第六職\r\n等人員，應經升等考試及格或經中央主管機關指定之訓練機構辦理訓練合\r\n格後提升之。\r\n農會各部門主管職務出缺時，應由經中央主管機關指定之訓練機構辦理之\r\n主管儲備培訓合格人員中優先任用之。如無合格人選時，得專案報請主管\r\n機關核准後，由低於該職務二職等以內之人員暫行代理。"
		},
		{
			"number": 1400,
			"content": "農會新進員工之年齡不得超過五十五歲。"
		},
		{
			"number": 1500,
			"content": "農會除總幹事外，初次擔任農會工作之新進員工，應先試用六個月，試用\r\n期間應參加新進人員訓練，訓練成績合格及試用期滿成績優良者，予以正\r\n式聘僱；試用期間品德不良或工作不力者，應即解聘或解僱；不適任其職\r\n務者，應重新調整職務。\r\n前項試用期間之年資應列於服務年資計算。"
		},
		{
			"number": 1600,
			"content": "農會總幹事不得聘僱其本人或現任理事、監事之三親等以內血親、姻親為\r\n農會員工，但已在任者不在此限。各級主管不得有三親等以內血親、姻親\r\n在其單位服務，已在任者應予改調其他單位。"
		},
		{
			"number": 1700,
			"content": "有下列情事之一者，不得為農會員工：\r\n一、動員戡亂時期終止後，曾犯內亂、外患、貪污罪，經判刑確定。\r\n二、受宣告強制工作之保安處分或流氓感訓處分之裁判確定，尚未執行、\r\n    執行未畢或執行完畢未滿五年。受其他保安處分之裁判確定，尚未執\r\n    行或執行未畢。\r\n三、受破產之宣告尚未復權或受監護宣告尚未撤銷。\r\n四、在農會之借款有一年以上延滯本金或利息返還，經通知仍未繳納；或\r\n    對農會有保證債務，經通知其清償而逾一年未清償。\r\n五、經主管機關處分解除職務未滿四年。\r\n六、已依第五十六條規定辦理優退。"
		},
		{
			"number": 1800,
			"content": "農會應依總收益比率提撥總用人費，其計算基準由中央主管機關定之。\r\n前項總用人費，應分為基本用人費及績效用人費。"
		},
		{
			"number": 1900,
			"content": "農會基本用人費包括薪給、退休資遣撫卹準備金、休假旅遊補助費、不休\r\n假獎金、考核獎金及農會員工依法應負擔之保險費用等一切直接間接人事\r\n費用。"
		},
		{
			"number": 2000,
			"content": "農會總用人費除以上年度決算時農會員工總薪點，再除以十六個月，即為\r\n員工每一薪點換發金額。\r\n前項員工每一薪點換發金額，應報請主管機關核定後實施。"
		},
		{
			"number": 2100,
			"content": "農會如因財力不及或經營困難，應降低提撥總用人費及每一薪點換發金額\r\n，經理事會審定，並報請主管機關核定後實施。"
		},
		{
			"number": 2200,
			"content": "農會基本用人費，按實際用人發放後，如於年度終了仍有剩餘時，應併同\r\n績效用人費及各機關、團體撥給農會之各種獎金，提撥為員工績效獎金，\r\n並依農會員工績效獎金核給要點辦理。\r\n前項農會員工績效獎金核給要點應經理事會審定，並報請主管機關備查。\r\n員工績效獎金之核給，不得因總幹事或主管職務而予優惠待遇，且當年度\r\n農會綜合決算虧損、當年度農會考核列丙等以下，或未訂定員工績效獎金\r\n核給要點之農會，不得發給員工績效獎金。"
		},
		{
			"number": 2300,
			"content": "農會實施單一俸給制，除薪給外，不得支領任何津貼，員工薪給以薪點計\r\n算之。員工升點至本職務等級最高薪點時，得繼續升五薪點年功點，已支\r\n年功點者，升等後按其已支薪點支薪。\r\n農會員工薪點表如附表四。"
		},
		{
			"number": 2400,
			"content": "農會總幹事得依其薪給數額按月報支特支費，主任秘書、秘書及依法設置\r\n之各部門主管得依其薪給數額百分之十按月支領主管特支費。但農會上年\r\n度決算發生虧損，或財務困難累積虧損尚未彌補者，應由理事會降低其支\r\n給數額。"
		},
		{
			"number": 2500,
			"content": "農會依農會法第四十條第二項第五款規定，分配理事、監事及工作人員之\r\n酬勞金，應按薪點比例分配之，理事、監事比照總幹事薪點計算，但其分\r\n配總額不得超過酬勞金總額百分之三十。"
		},
		{
			"number": 2600,
			"content": "農會聘僱員工，應發給聘僱通知書，並載明職務、等級、薪給及到職期限\r\n。總幹事之聘任通知書應載明比照本屆理事會任期之聘期，農會聘僱員工\r\n收到聘僱通知書後十日內，應填具到職報告，檢具履歷表、體格檢查表及\r\n戶籍資料，向農會報到就職，無故逾期者，即予銷聘或銷僱。"
		},
		{
			"number": 2700,
			"content": "農會員工因解除職務、停職、解聘、解僱、資遣、退休或核准辭職而離職\r\n者，應發給離職通知書，並載明生效日期。\r\n前項離職員工應於離職生效日前辦妥離職手續，並完成業務移交，移交不\r\n清者除扣發其退休、資遣等費用外，如發現其經管財物短少，應即依法追\r\n訴，不為追訴者，應由總幹事負責賠償。"
		},
		{
			"number": 2800,
			"content": "農會總幹事因故不能執行職務時，應就主任秘書、秘書及會務部門主管等\r\n之順序，指定代理人兼代總幹事職務，並報理事會及主管機關備查。\r\n前項代理人之指定，由總幹事為之。但總幹事不予指定或無法指定時，由\r\n理事長指定之。"
		},
		{
			"number": 2900,
			"content": "主管機關依農會法第四十六條停止或解除總幹事職務，或依同法第四十六\r\n條之一停止、解除或恢復其職權，由理事長負責依法令規定執行，事後向\r\n理事會報備，理事長不執行時，主管機關應依同法第四十六條解除理事長\r\n之理事職務。"
		},
		{
			"number": 3000,
			"content": "農會員工之支薪，均以實際在職日數計給。\r\n前項支薪之起止或變更，應由人事管理人員登記，並通知會計單位。"
		},
		{
			"number": 3100,
			"content": "農會員工應於到職之日起十日內檢具有不動產之保證人二人以上之保證書\r\n或員工誠實保證保險或員工互助保證向農會保證，其費用由員工自行負擔\r\n。\r\n前項不動產、保險或保證之額度，由農會定之，但不得超過各該農會總幹\r\n事之保證額度。"
		},
		{
			"number": 3200,
			"content": "農會人事管理人員，對員工檢具之保證，應隨時辦理對保，每年至少一次\r\n，如認為有換保必要時，應即通知換保，經通知而逾一個月仍未辦妥換保\r\n手續者，簽報總幹事予以解聘。"
		},
		{
			"number": 3300,
			"content": "農會員工之服務，應遵守下列規定：\r\n一、應盡忠職務，公正和藹，依法令規章之規定執行職務。\r\n二、應保守秘密，未得上級許可，不得發表有關職務言論。\r\n三、應謹慎勤勉、誠實廉潔，不可有奢侈、放蕩、冶遊、賭博及其他有害\r\n    聲譽之行為。\r\n四、應切實執行職務，不得有畏難、規避、推諉、積壓之行為。\r\n五、因公出差不得藉故遲延或私自回籍或假辭旅遊之行為。\r\n六、非因疾病或必要事故，不得請假。\r\n七、不得利用職權收受餽贈或為自己圖利，或為他人圖利。\r\n八、應節省公款善盡保管農會財物責任，非因職務需要，不得動用公物，\r\n    支用公款，並不得損毀變換，或轉借他人使用。\r\n違反前項規定者，應視其情節予以適當處分，並責令賠償。"
		},
		{
			"number": 3400,
			"content": "農會員工上下班辦公，應依下列規定辦理：\r\n一、設置簽到設備，辦理簽到、簽退。除總幹事外，均應親自簽到、簽退\r\n    。\r\n二、人事管理人員應切實登記員工出勤及差假紀錄。\r\n三、總幹事應督同人事管理人員，隨時查勤，考核員工勤惰。\r\n農會得視業務實際情形，採行彈性上班時間，在每日上班八小時及不影響\r\n業務與服務之原則，自行訂定辦公時間，並報請主管機關備查。"
		},
		{
			"number": 3500,
			"content": "農會員工之差假，應分別填具公差單或請假單，並覓妥代理人代理其職務\r\n，簽經總幹事核准行之。但直屬主管以外人員請假在一日以內者，得由各\r\n該直屬主管核准。\r\n總幹事請假在三日以上時，由理事長核准。"
		},
		{
			"number": 3600,
			"content": "農會員工之給假，依下列規定：\r\n一、因事得請事假，每年准給五日。其家庭成員預防接種、發生嚴重之疾\r\n    病或其他重大事故須親自照顧時，得請家庭照顧假，每年准給七日，\r\n    其請假日數併入事假計算。超過規定日數之事假，應按日扣除薪給。\r\n二、因疾病必須治療或休養者，得請病假，每年准給二十八日，病假三日\r\n    以上時，須檢具診斷證明。女性員工因生理日致工作有困難者，每月\r\n    得請生理假一日，其請假日數併入病假計算。其超過者，以事假抵銷\r\n    。患重病非短時間所能治癒者，需檢具公立醫院或農會特約醫院或保\r\n    險指定醫院之證明書，經總幹事核准得延長之。其延長期間自第一次\r\n    請延長病假之首日起算，二年內合併計算不得超過一年。但銷假上班\r\n    一年以上者，其延長病假得重行起算。請病假已滿延長之期限仍不能\r\n    銷假者，應予留職停薪處理，其留職停薪已逾一年期限者，予以辦理\r\n    退休或資遣。\r\n三、因結婚者，給婚假十四日。除因特殊事由經總幹事核准延後給假者外\r\n    ，應自結婚之日起一個月內請畢。\r\n四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩\r\n    後；於分娩後，給娩假四十二日；懷孕滿五個月以上流產者，給流產\r\n    假四十二日；懷孕三個月以上未滿五個月流產者，給流產假二十一日\r\n    ；懷孕未滿三個月流產者，給流產假十四日。娩假及流產假應一次請\r\n    畢。\r\n五、因配偶分娩者，給陪產假二日，得分次申請。但應於配偶分娩日前後\r\n    三日內請畢，例假日順延之。\r\n六、因父母、配偶死亡者，給喪假十五日；繼父母、配偶之父母、子女死\r\n    亡者，給喪假十日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父\r\n    母、兄弟姐妹死亡者，給喪假五日。除繼父母、配偶之繼父母，以農\r\n    會員工或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共\r\n    居者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親\r\n    為限。喪假得分次申請。但應於死亡之日起百日內請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假，並應一次請畢。\r\n前項第一款所定准給事假日數，任職未滿一年者，依在職月數比例計算，\r\n比例計算後未滿半日者以半日計；超過半日未滿一日者，以一日計。\r\n第一項所定事假、病假、產前假，得以時計。婚假、陪產假、喪假，每次\r\n請假應至少半日。\r\n第一項所定假期之核給，扣除例假日。但因病延長假期者，例假日均不予\r\n扣除。按時請假者，以規定辦公時間為準。"
		},
		{
			"number": 3601,
			"content": "員工任職滿一年後，於每一子女滿三歲前，得申請育嬰留職停薪，期間至\r\n該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職\r\n停薪期間應合併計算，最長以最幼子女受撫育二年為限。\r\n育嬰留職停薪期滿後，申請復職時，除有第五十一條第一項所定情形之一\r\n，並經主管機關同意者外，農會不得拒絕。\r\n農會因前項原因未能使員工復職時，應於三十日前通知之，並應依第五十\r\n四條規定發給資遣費或退休金。"
		},
		{
			"number": 3700,
			"content": "農會員工有下列各款情事之一，依實際需要給予公假：\r\n一、奉派參加政府或農會召集之集會。\r\n二、參加政府或農會舉辦與職務有關之考試。\r\n三、依法受各種兵役召集。\r\n四、參加政府依法主辦之各項投票。\r\n五、因執行職務或上下班途中發生危險以致傷病，必須休養或療治，其期\r\n    間在二年以內者。\r\n六、奉派或奉准參加與其職務有關之訓練、講習或授課。\r\n七、奉派考察或參加國際會議。\r\n八、應國內外機關團體邀請，參加與其職務有關之各項會議或活動，或基\r\n    於法定義務出席作證、答辯，經總幹事核准者。\r\n九、因法定傳染病經衛生主管機關認定應強制隔離。但因可歸責於當事人\r\n    事由而罹病者，不在此限。"
		},
		{
			"number": 3800,
			"content": "農會員工至年終連續服務滿一年者，第二年起，每年應給休假七日；服務\r\n滿三年者，第四年起，每年應給休假十四日；滿六年者，第七年起，每年\r\n應給休假二十一日；滿九年者，第十年起，每年應給休假二十八日；滿十\r\n四年者，第十五年起，每年應給休假三十日。新進員工於二月以後到職者\r\n，得按當月至年終之在職月數比例於次年一月起核給休假，第三年一月起\r\n，依前述規定給假。\r\n休假得依業務需要由總幹事分配輪休，每年至少應休假十四日，未達休假\r\n十四日資格者，應全部休畢，應休假期間農會得視財務狀況酌予發給旅遊\r\n補助費。前述應休假日數以外之休假，當年未休假之日數，應按薪給核發\r\n不休假獎金。\r\n休假期間農會遇有緊急事故，得隨時通知其銷假，並保留其休假權利。"
		},
		{
			"number": 3900,
			"content": "未辦請假、公假或休假手續而擅離職守或假期已滿仍未銷假，或請假有虛\r\n偽情事者，均以曠職論。\r\n前項曠職以時計算，累積滿八小時以一日計。曠職者應扣發薪給，一年內\r\n曠職七日以上者應予解聘。"
		},
		{
			"number": 4000,
			"content": "農會值勤分假日值勤與夜間值勤，由農會自行訂定值勤規定並排定輪值次\r\n序。但已委請合格保全業服務之農會，經理事會審定後得免予值勤；設有\r\n信用部者，其信用部與分部之值勤，應依農業金融主管機關訂定之安全維\r\n護相關規定辦理。"
		},
		{
			"number": 4100,
			"content": "農會員工之考核獎懲由總幹事為之，總幹事之考核獎懲由理事會為之。總\r\n幹事之工作考核應以農會年度考核評定結果為準。"
		},
		{
			"number": 4200,
			"content": "農會員工之考核，分為平時考核與年度考核，平時考核每四個月辦理一次\r\n，年度考核於每年年終時依據平時考核成績辦理，並依下列規定評定等級\r\n予以獎懲：\r\n一、優等：年度考核九十分以上者，其人數不得超過受考人數百分之二。\r\n    經考核列優等者加三薪點。\r\n二、甲等：年度考核八十分以上未滿九十分者。經考核列甲等者加二薪點\r\n    。\r\n三、乙等：年度考核七十分以上未滿八十分者。經考核列乙等者加一薪點\r\n    。\r\n四、丙等：年度考核六十分以上未滿七十分者。經考核列丙等者不加薪點\r\n    。\r\n五、丁等：年度考核未滿六十分者。經考核列丁等者應予解聘或解僱。\r\n農會新進員工服務滿六個月以上時方得參加年度考核。\r\n農會該年度決算虧損者，其總幹事及員工之年度考核均不得考列甲等以上\r\n。"
		},
		{
			"number": 4300,
			"content": "農會員工之年度考核擬列優等者，其受考人在考核年度內，應具有下列情\r\n事之一：\r\n一、獲一次記一大功，或累積達記一大功以上之獎勵。\r\n二、對本職業務或與本職有關學術，研究創新，其成果獲主管機關或聲譽\r\n    卓著之全國性或國際性學術團體，評列為最高等級，並頒給獎勵。\r\n三、主辦業務經中央主管機關或主管機關評定成績特優。\r\n四、對所主持或交辦重要專案工作，規劃周密，經認定如期圓滿達成任務\r\n    有具體績效。\r\n五、對主管業務，提出具體方案或改進辦法，經採行認定確有績效。\r\n六、負責盡職，承辦業務均能於限期內完成，績效卓著，有具體事蹟。\r\n七、擔任主管職務領導有方，績效優良。\r\n八、辦理農民服務業務，工作績效及服務態度良好，有具體事蹟。\r\n農會員工在考核年度內，有下列情事之一者，不得考列甲等以上：\r\n一、受刑事或懲戒處分。\r\n二、當年度未參加與職務有關之訓練或講習，或參加訓練、講習時數合計\r\n    未達十六小時。\r\n三、平時考核獎懲抵銷後，累積達記過以上處分。\r\n四、事、病假合計超過五日或曠職達一日。\r\n五、辦理農民服務業務，態度惡劣，影響農會聲譽，有具體事證。\r\n前項第四款有關事、病假合計之日數，應扣除請家庭照顧假及生理假之日\r\n數。"
		},
		{
			"number": 4400,
			"content": "農會員工之年度考核擬列丁等者，須以受考人在考核年度內，具有下列情\r\n事之一者為限：\r\n一、挑撥離間或誣控濫告，情節重大，經疏導無效，有具體事證。\r\n二、不聽指揮，破壞紀律，情節重大，有具體事證。\r\n三、怠忽職守，稽延業務，造成重大不良後果。\r\n四、品行不端，或違反有關法令禁止事項，嚴重損害農會聲譽，有具體事\r\n    證。"
		},
		{
			"number": 4500,
			"content": "經考核應加薪點超過本職最高年功薪點時，每加一薪點改發半個月薪給之\r\n考核獎金。"
		},
		{
			"number": 4600,
			"content": "農會員工有下列情形之一者，應予獎勵：\r\n一、在職務上有重大改進或發明，貢獻農會。\r\n二、防止損害揭發弊端，消彌或減輕農會損害。\r\n三、處理特殊艱難事件，有功於農會。\r\n四、領導推行工作有成效。\r\n五、遇意外事故，應付得宜或奮勇搶救，減少農會損失。\r\n六、維護農會財務，減少浪費有顯著成效。"
		},
		{
			"number": 4700,
			"content": "農會員工有下列情形之一者，應予懲戒：\r\n一、利用職權營私舞弊，或挪用公款、公物。\r\n二、貽誤要公或擅離職守。\r\n三、不依規定處理業務，致生損害於農會。\r\n四、疏於防範或管理不善，致農會損失或釀成意外災害。\r\n五、行為不檢，賭博冶遊，品行不端。\r\n六、態度傲慢，行為粗暴，不服調遣。\r\n七、參加訓練或講習成績不及格。\r\n八、有其他業務上失職行為。\r\n農會員工有前項情形，或依第七條及第十八條規定計算事項有虛違情事，\r\n致農會發生損害時，有關人員應負賠償及法律責任。"
		},
		{
			"number": 4800,
			"content": "農會員工之獎懲應依功過輕重按下列獎懲方法辦理：\r\n一、獎勵：嘉獎、記功、記大功。\r\n二、懲戒：申誡、記過、記大過、降級及解聘或解僱。\r\n前項獎懲以本農會所為者為依據，平時獎懲並為年度考核之主要依據。\r\n嘉獎三次換算記功一次，記功三次換算記大功一次，申誡三次換算記過一\r\n次，記過三次換算記大過一次。同一年度記大過二次者，應予解聘或解僱\r\n，功過得以相抵，但犯有重大過失，經專案懲戒者不得相抵。\r\n第一項之獎懲標準，應由農會訂定農會員工獎懲要點，經理事會審定後，\r\n報請主管機關備查。"
		},
		{
			"number": 4900,
			"content": "農會員工違法失職，涉及民事或刑事責任者，應即依法追訴，如有延誤，\r\n由總幹事負責；總幹事由理事長負責。"
		},
		{
			"number": 5000,
			"content": "農會應在用人費中，按員工每人每年一‧五個月薪給標準，提撥準備金，\r\n並設專戶存儲，以備支付員工資遣費、退休金或撫卹金。\r\n前項資遣費、退休金或撫卹金之支付，應以提存準備金及其孳息為限。"
		},
		{
			"number": 5100,
			"content": "農會員工有下列情形之一者，予以資遣：\r\n一、農會解散、合併或編制縮減無法安置工作。\r\n二、所屬單位裁撤、業務減少或停頓無法調派其他工作。\r\n三、身殘體弱不能勝任其工作。\r\n未繼續遴聘之總幹事或任總幹事職務滿四年以上者，得比照前項規定資遣\r\n。"
		},
		{
			"number": 5200,
			"content": "農會員工之退休，應依下列規定辦理：\r\n一、年滿六十五歲者，限齡退休。\r\n二、服務農會滿二十年或年滿五十五歲服務農會滿八年者，得申請退休。\r\n三、服務農會滿十二年，其最後四年擔任總幹事者，得申請退休。"
		},
		{
			"number": 5300,
			"content": "農會員工有下列情形之一者，應給與一次撫卹金：\r\n一、因公死亡。\r\n二、在職病故。"
		},
		{
			"number": 5400,
			"content": "資遣費、退休金或撫卹金之核定均以其在職最後三年之薪額平均為計算基\r\n準，按服務年資每滿一年發給一‧五個月薪給之一次資遣費、退休金或撫\r\n卹金。服務年資之計算未滿一年之剩餘月數，以比例計給之，未滿一個月\r\n者以一個月計。但本辦法中華民國七十八年十二月二十七日修正前依每年\r\n一個月薪給提撥者，應分別其服務年資計算之。\r\n前項資遣費、退休金或撫卹金總數最高不得超過五十三個月薪給基數。但\r\n因公死亡者，應另加發二十個月薪給之一次撫卹金。農會積存之準備金及\r\n孳息不敷發給時，在準備金積存總額範圍內，得由農會降低發給標準或訂\r\n定次序辦理之。\r\n前項次序，應以撫卹金為優先。\r\n農會員工轉任其他農會時，原任農會應將其依第五十條規定所提撥之準備\r\n金及其孳息予以專戶儲存，俟其申請資遣、退休、撫卹時，將該準備金及\r\n孳息一次發給。"
		},
		{
			"number": 5500,
			"content": "農會積存之準備金及孳息充足時，在準備金積存總額範圍內，合於下列各\r\n款情事者，得追溯提高中華民國七十八年以前服務年資之發給標準為一‧\r\n五個月：\r\n一、決定追溯前，已在農會提撥之準備金項下，支領過資遣費、退休金或\r\n    撫卹金者，應一併納入追溯，並以其離職當時之薪給計算發給。\r\n二、決定追溯後，不得因追溯提高發給標準，導致準備金不足而使往後十\r\n    五年內資遣、退休或撫卹之員工降低發給標準。\r\n追溯提高發給之標準，由總幹事擬訂，經理事會審定，提會員 (代表) 大\r\n會議決，並報請主管機關核准。\r\n農會決定追溯提高中華民國七十八年以前服務年資之發給標準，應於接獲\r\n主管機關同意之日起二個月內，通知第一項第一款人員。第一項第一款人\r\n員於農會通知送達後，二年內未提出申請者，其請求權利即行消滅。"
		},
		{
			"number": 5600,
			"content": "農會為因應組織變更、精簡員額、減少用人費用開支或為強化人力素質提\r\n昇競爭力，並於提存之準備金充足時，得依下列規定訂定優退處理要點：\r\n一、實施期間：以辦理員工優退之當年度內為限。\r\n二、申請資格：符合第五十二條第二款資格者。但核准優退員額，不得超\r\n    過核定員額百分之十。\r\n三、給與標準：\r\n (一) 基本給與：依第五十四條及第五十五條規定發給之退休金。\r\n (二) 加發給與：以申請優退人員退職後，其同年度剩餘月份之薪給範圍\r\n      內支付。\r\n農會於訂定優退處理要點時，應檢討現有員額，訂定精簡人數，並考量業\r\n務之銜接，同時應提出整體經營及效益之分析報告，經會員代表大會議決\r\n，並報請主管機關核定後實施。\r\n農會依前項規定辦理員工優退，每屆次至多辦理一次。"
		},
		{
			"number": 5700,
			"content": "農會員工辭職、解聘、解僱或解除職務者，均不得發給資遣費、退休金。\r\n總幹事之辭職，應提理事會審定，並報請主管機關核定後行之。"
		},
		{
			"number": 5800,
			"content": "農會員工之資遣、退休、優退或撫卹，應依第六條規定經總幹事核定後通\r\n知會計單位。總幹事之資遣、退休或撫卹，應向理事會報告，並報請主管\r\n機關備查。"
		},
		{
			"number": 5900,
			"content": "農會為增進員工福利，得由全國農會辦理員工互助保證；其作業要點由全\r\n國農會訂定，報請主管機關核定後實施。"
		},
		{
			"number": 6000,
			"content": "本辦法應用之書、卡、表、冊等格式，由中央主管機關定之。"
		},
		{
			"number": 6100,
			"content": "依農會法第五條之規定，各級農會聯合組織之共同經營機構之人事管理不\r\n適用本辦法。"
		},
		{
			"number": 6200,
			"content": "本辦法自發布日施行。 \r\n本辦法修正條文，除中華民國九十三年十一月三十日修正發布之條文，自\r\n九十四年一月一日施行，一百零二年四月十日修正發布之第八條、第十一\r\n條、第十三條、第五十九條及第二十三條附表四，自一百零二年四月十八\r\n日施行外，自發布日施行。"
		}
	]
}