{
	"法規性質": "命令",
	"法規名稱": "教育人員留職停薪辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0150042&LNNDATE=20130422&LSER=001",
	"法規類別": "行政＞教育部＞人事目",
	"異動日期": "20130422",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教育人員任用條例第三十四條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱留職停薪，指專任教育人員因育嬰、侍親、進修、借調或其他\r\n情事，經服務之學校、機構或主管教育行政機關核准離開原職務而准予保\r\n留職缺及停止支薪，至規定期間屆滿或留職停薪原因消滅後，回復原職務\r\n及復薪。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條教育人員，指公立各級學校校長、教師、運動教練、社會教育機構專\r\n業人員及各級主管教育行政機關所屬學術研究機構（以下簡稱學術研究機\r\n構）研究人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教育人員有下列情事之一者，其申請留職停薪，服務學校、機構或主管教\r\n育行政機關不得拒絕：\r\n一、依法應徵服兵役。\r\n二、請病假已滿教師請假規則第三條第一項第二款或公務人員請假規則第\r\n    三條第一項第二款延長之期限，或請公假已滿教師請假規則第四條第\r\n    六款或公務人員請假規則第四條第五款之期限，仍不能銷假。\r\n三、養育三足歲以下子女，並以本人或配偶之一方申請為限。申請人之配\r\n    偶未就業者，除有正當理由外，不得申請。\r\n除校長、社會教育機構及學術研究機構首長外，教育人員有下列情事之一\r\n申請留職停薪者，服務學校、機構或主管教育行政機關得考量業務或校務\r\n運作狀況依權責核准：\r\n一、因教學或業務需要，經服務學校、機構或主管教育行政機關薦送、選\r\n    送或指派國內外進修、研究，期滿後欲延長。\r\n二、自行申請國內外全時進修、研究，其進修、研究項目經服務學校、機\r\n    構或主管教育行政機關認定與教學或業務有關。\r\n三、配合政策奉派國外協助友邦工作。\r\n四、因專長、所授課程相關或業務特殊需要，依相關借調規定辦理借調。\r\n五、本人或配偶之直系血親尊親屬老邁或重大傷病須侍奉。\r\n六、配偶或子女重大傷病須照護。\r\n七、配偶因公派赴國外工作或進修，其期間在一年以上須隨同前往。\r\n前項第四款以借調至其他公私立學校、政府機關（構）、民意機關、行政\r\n法人、非以營利為目的之事業或團體擔任與教學或研究專長領域相關職務\r\n者為限。但下列情形，不在此限：\r\n一、專科以上學校未兼任行政職務之專任教師，因產學合作，得借調至營\r\n    利事業擔任與教學或研究專長領域相關之專職。\r\n二、其他法律另有規定。\r\n專科以上學校教師延長服務期間不得申請留職停薪。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教育人員留職停薪期限不得逾聘約有效期間，聘約期滿經服務之學校、機\r\n構續聘者，得准予延長；其期間除下列各款情形外，最長以二年為限，必\r\n要時得延長一年：\r\n一、依前條第一項第一款規定留職停薪者，其期間依兵役法第十六條、替\r\n    代役實施條例第七條、預備軍官預備士官選訓服役實施辦法第十六條\r\n    規定辦理。\r\n二、依前條第一項第二款規定應予留職停薪者，其期間依教師請假規則第\r\n    五條或公務人員請假規則第五條規定辦理。\r\n三、社會教育機構專業人員及學術研究機構研究人員，依前條第二項第一\r\n    款及第二款規定留職停薪者，其期間依公務人員訓練進修法第十條至\r\n    第十二條規定辦理。\r\n四、高級中等以下學校教師自行申請國外全時進修期間，以二年為原則，\r\n    必要時得延長一年。但為取得學位需要者，得再延長一年。\r\n五、教育人員依前條第二項第四款規定借調者，借調總年數合計不得超過\r\n    八年。但各級主管教育行政機關或學校有較嚴格之規定者，從其規定\r\n    。\r\n教師申請留職停薪之期間，應以學期為單位。但因前條第一項各款以實際\r\n需求提出申請，或因特殊事由經服務學校或主管教育行政機關核准者，不\r\n在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "留職停薪人員除其他法律另有規定外，應於留職停薪期間屆滿之次日復職\r\n。但其留職停薪屆滿前原因消滅後，應即申請復職。\r\n留職停薪人員服務之學校、機構應於留職停薪期間屆滿三十日前預為通知\r\n留職停薪人員；留職停薪人員，應於留職停薪期間屆滿前二十日內，向服\r\n務之學校、機構申請復職或延長留職停薪。\r\n留職停薪人員於留職停薪期間因留職停薪原因消滅，應於原因消滅之日起\r\n二十日內，向服務之學校、機構申請復職，服務之學校、機構應於受理之\r\n日起三十日內通知其復職，留職停薪人員應於服務之學校、機構通知之日\r\n起，三十日內復職報到；其未申請復職者，服務之學校、機構應即查處，\r\n並通知於三十日內申請復職。\r\n前項留職停薪人員復職日以向服務之學校、機構實際報到日為復職日。\r\n留職停薪人員，逾期未申請復職或未依限復職報到者，除有不可歸責於留\r\n職停薪人員之事由外，視同辭聘。教師留職停薪進修研究後未履行與留職\r\n停薪相同時間之服務義務者，依教師進修研究獎勵辦法之規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "留職停薪人員於留職停薪期間之考核、休假、退休、撫卹、保險及福利等\r\n事項，依各相關法令規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兼行政職務教師經核准留職停薪三個月以上未滿六個月者，得視校務運作\r\n需要免兼行政職務；留職停薪六個月以上者，應免兼行政職務。\r\n教師留職停薪期間所遺職（課）務，由現職人員代理、兼辦或依規定聘任\r\n代課、代理或兼任教師。\r\n擔任主管職務之社會教育機構專業人員及學術研究機構研究人員經核准留\r\n職停薪六個月以上者，得視業務需要先調任為非主管職務。留職停薪期間\r\n所遺職務，由現職人員代理、兼辦或依規定進用聘僱人員。\r\n運動教練留職停薪期間所遺職務，由現職人員代理或聘任依各級學校專任\r\n運動教練資格審定辦法審定合格，並取得教練證之人員代理；代理三個月\r\n以上者，應經教練評審委員會遴選之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "留職停薪人員於留職停薪期間仍具教育人員身分，如有違反本辦法及相關\r\n法令規定之情事，服務之學校、機構或主管教育行政機關應依相關法令規\r\n定處理。\r\n留職停薪人員於留職停薪期間除有下列情形之一者外，不得擔任受有待遇\r\n之專（兼）任職務：\r\n一、借調。\r\n二、因進修、研究需要，兼任受有待遇之相關協助教學或研究職務。\r\n三、配合政策奉派國外協助友邦工作。\r\n留職停薪人員於留職停薪期間，不得從事與留職停薪事由不符之情事；其\r\n違反者，服務之學校、機構或主管教育行政機關應廢止其留職停薪，並依\r\n相關法令規定處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公立各級學校校長、社會教育機構及學術研究機構首長之留職停薪，應報\r\n各主管教育行政機關核准。\r\n高級中等以下學校教師、運動教練、社會教育機構專業人員及學術研究機\r\n構之研究人員申請留職停薪之核准程序，由各主管教育行政機關定之。\r\n專科以上學校教師及運動教練申請留職停薪，由服務學校依本辦法規定自\r\n行核准。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法於下列人員準用之：\r\n一、教育人員任用條例施行前已遴用之公立學校編制內現任職員。\r\n二、公立大專校院稀少性科技人員。\r\n三、公立大學研究人員。\r\n四、公立大學專業技術人員。\r\n五、中華民國八十六年三月二十一日以後進用之公立大學助教。\r\n六、教育部依法介派之公私立高級中等以上學校護理教師。\r\n七、公立幼兒園編制內專任教師。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}