{
	"法規性質": "命令",
	"法規名稱": "短期補習班電腦處理個人資料管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080072&LNNDATE=20081215&LSER=001",
	"法規類別": "行政＞教育部＞終身教育目",
	"異動日期": "20081215",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電腦處理個人資料保護法（以下簡稱本法）第十九條第三項、第\r\n二十條第五項及第二十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱短期補習班，指經直轄市、縣（市）主管教育行政機關（以下\r\n簡稱主管機關）核准，且領有立案證書，符合補習及進修教育法第六條所\r\n定除語文類科外之文理短期補習班。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "短期補習班為個人資料之蒐集、電腦處理或國際傳遞及利用，應依本法第\r\n二十條規定，填具申請書，向主管機關辦理登記，並取得執照。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "短期補習班申請為前條之登記時，有下列情形之一者，主管機關應命其限\r\n期補正，屆期未補正者，駁回其申請：\r\n一、應記載事項有欠缺。\r\n二、申請之個人資料非執行職務所必要。\r\n三、個人資料檔案安全維護計畫不符本辦法規定。\r\n四、未依本法及其施行細則規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關核准登記後，短期補習班應將本法第二十條第一項第一款至第十\r\n款所列事項，刊登於政府公報，並登載於當地新聞紙。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "短期補習班經申請登記並領得執照後，其申請書各欄登記事項有變更者，\r\n應於變更後十五日內填具申請書，向主管機關辦理變更登記。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "短期補習班經撤銷或廢止立案時，應依本法第二十條規定，於撤銷或廢止\r\n立案之日起一個月內，填具電腦處理個人資料終止登記表，並應將其保有\r\n個人資料之處理方法，依本法施行細則第三十六條規定，報主管機關核准\r\n。\r\n短期補習班為前項終止登記之申請時，應向主管機關繳銷執照；未辦理者\r\n，由主管機關註銷執照。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "短期補習班停辦時，應於主管機關核准停辦之日起一個月內，填具申請書\r\n報主管機關備查；恢復營業時，亦同。\r\n短期補習班停辦期間，不得銷毀或移轉個人資料檔案。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "短期補習班應備置簿冊登載本法第二十條第一項第一款至第十款所列公告\r\n事項，並供查閱。\r\n前項簿冊得以電腦終端設備、足供當事人查閱之相關設備或其他文件代替\r\n之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "當事人行使本法第四條之權利時，應提出身分證明文件，並填具申請書；\r\n其委託他人代為申請者，並應提出委託授權書及受託人身分證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "短期補習班除有下列情形之一者外，不得拒絕當事人查詢、閱覽或製給複\r\n製本之請求：\r\n一、本法施行細則第三十九條所定得不公告之事項。\r\n二、有妨礙職務執行之虞。\r\n三、有妨害第三人重大利益之虞。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "短期補習班除有前條所定得拒絕之情形者外，應於受理申請後三十日內處\r\n理之；未能依限處理者，應敘明理由以書面通知申請人。\r\n申請人閱覽其個人資料時，應於該補習班相關人員陪同下為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "短期補習班保有個人資料檔案者，應訂定個人資料檔案安全維護計畫，並\r\n指定專人辦理安全維護事項，防止個人資料被竊取、竄改、毀損、滅失或\r\n洩漏。\r\n前項個人資料檔案安全維護計畫，應依下列規定辦理：\r\n一、資料安全方面：\r\n（一）個人資料檔案之存取，應釐定使用範圍及使用權限，並設置使用者\r\n      代碼、識別密碼。識別密碼應妥善保存且視需要更新，不得與他人\r\n      共用，並應製作存取紀錄。\r\n（二）個人資料檔案應定期拷貝，並由專人保管。\r\n（三）個人資料檔案使用完畢後，應即退出應用程式，不得留置在電腦終\r\n      端機上。\r\n二、資料稽核方面：\r\n（一）應建立個人資料檔案稽核制度，指定專人定期或不定期稽核個人資\r\n      料檔案管理情形。\r\n（二）以電腦處理個人資料時，應核對個人資料之輸入、輸出、編輯或更\r\n      正情形是否與原檔案相符。\r\n（三）實施稽核人員得調閱有關資料，並請作業人員提供說明。\r\n三、設備管理方面：\r\n（一）應指定專人負責管理個人資料檔案之主機、週邊設備及其他相關設\r\n      施等電腦設備，並應加強天然災害、意外及其他外部系統入侵之安\r\n      全防護措施。\r\n（二）應建立備援制度，對於重要或需永久保留之備份，應有異地存放、\r\n      專用防火或其他保險設施等。\r\n（三）更新或維修電腦設備時，應指定專人在場，確保個人資料之安全及\r\n      防止個人資料外洩。\r\n（四）電腦設備報廢或不使用時，應確實刪除電腦硬體設備中所儲存之個\r\n      人資料檔案。\r\n四、其他安全維護事項：\r\n（一）以電腦處理個人資料檔案之人員，其職務有異動時，應將其所保管\r\n      之檔案資料移交，接辦人員應另行設定密碼。\r\n（二）遵守一般電腦安全維護之有關規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "短期補習班依本辦法申請登記及發給執照，應依下列基準繳納審查費或執\r\n照費：\r\n一、核准登記：每件新臺幣五百元。\r\n二、變更登記：每件新臺幣二百元。\r\n三、發給執照：每件新臺幣一千元。\r\n四、換發或補發執照：每件新臺幣一千元。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "短期補習班提供當事人依本法第四條規定查詢、閱覽、補充、更正個人資\r\n料或請求製給複製本者，得酌收費用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法有關書表格式，由教育部定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "短期補習班應定期或不定期實施資料安全防護教育訓練或辦理其他必要防\r\n護措施，並副知主管機關。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國九十八年一月一日施行。"
		}
	]
}