{
	"pcode": "K0040042",
	"type": "命令",
	"title": "道路交通違規車輛移置保管及處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040042&LNNDATE=20011220&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20011220",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依道路交通管理處罰條例 (以下簡稱本條例) 第八十五條之三第四\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部；執行機關為內政部警政署所屬負有執行交通\r\n稽查任務之警察機關。"
		},
		{
			"number": 300,
			"content": "汽車有下列情形之一者，應當場移置保管：\r\n一  使用註銷之牌照行駛者。\r\n二  牌照吊扣期間行駛者。\r\n三  使用吊銷之牌照行駛者。\r\n四  牌照業經繳銷、報停、吊銷仍行駛者。"
		},
		{
			"number": 400,
			"content": "汽車駕駛人違規停車，有本條例第五十六條第一項情形，交通勤務警察或\r\n依法令執行交通稽查任務人員，應責令其將車移置適當處所；如汽車駕駛\r\n人不予移置或不在車內時，得逕行移置保管。"
		},
		{
			"number": 500,
			"content": "汽車買賣業或汽車修理業，在道路上停放待售或承修之車輛，交通勤務警\r\n察或依法令執行交通稽查任務人員於必要時，應責令業者將車移置適當場\r\n所；如業者不予移置時，應逕行移置保管。"
		},
		{
			"number": 600,
			"content": "車輛所有人或駕駛人依本條例規定應予禁止通行、禁止其行駛、禁止其駕\r\n駛者，交通勤務警察或依法令執行交通稽查任務人員應當場執行之，必要\r\n時，得逕行移置保管其車輛。"
		},
		{
			"number": 700,
			"content": "依本條例規定得予移置保管之車輛，如汽車駕駛人不在車內時，交通勤務\r\n警察或依法令執行交通稽查任務人員應於所有車門及後車廂貼上封條、拍\r\n照存證及執行簽證舉發事項；移置後並應於停車地面或於適當地點，標記\r\n移置車輛號牌號碼、保管場所及聯絡電話號碼。"
		},
		{
			"number": 800,
			"content": "移置保管之車輛應移置至指定之保管場所，其地點由執行機關公告之。"
		},
		{
			"number": 900,
			"content": "執行機關移置保管車輛，得租用或使用民間拖吊車輛及場地，或委託當地\r\n直轄市、縣 (市) 政府或其他相關機關辦理之。"
		},
		{
			"number": 1000,
			"content": "違規車輛移置保管場所應依下列規定辦理：\r\n一  交通勤務警察或依法令執行交通稽查任務人員應簽發移置車輛事由通\r\n    知單，交付保管場所管理人員簽收，據以收繳移置費及保管費。\r\n二  依第六條禁止通行、行駛、駕駛之車輛，得於保管原因消失後，車輛\r\n    所有人或其委託之第三人應持保管收據及行車執照領回車輛。\r\n三  保管場所應備登記簿冊，記錄車輛之車種、移置地點、保管時間、應\r\n    繳費用及領車人姓名、住址、國民身分證統一編號，並由領車人簽名\r\n    或蓋章。"
		},
		{
			"number": 1100,
			"content": "車輛移置費、保管費之費率，由執行機關按移置保管所需必要費用擬訂，\r\n報主管機關核定後實施。\r\n前項車輛之移置保管如係委託當地直轄市、縣 (市) 政府或其他相關機關\r\n辦理者，其收費應依各該機關所定費率為之。"
		},
		{
			"number": 1200,
			"content": "移置保管之車輛逾三日無人認領，移置保管機關應查明車輛所有人，以書\r\n面通知其限期領回；逾期未領回或無法查明車輛所有人，由移置保管機關\r\n公告，經公告三個月，仍無人認領者，由移置保管機關依法拍賣之。\r\n前項公告應於公告欄或以其他適當方式公告之，其內容包括被移置車輛車\r\n種、廠牌、顏色、停放地點、號牌號碼或引擎號碼或車身號碼或車輛特徵\r\n等資料。\r\n第一項拍賣所得價款應扣除違反本條例規定應行繳納之罰鍰、移置費、保\r\n管費及其他必要費用後，依法提存。"
		},
		{
			"number": 1300,
			"content": "移置保管之車輛經公告無人認領，有下列情形之一者，認定為廢棄車輛：\r\n一  經所有人或其代理人以書面放棄之車輛。\r\n二  車輛髒污、銹蝕、破損、外觀上明顯失去原效用之車輛。\r\n三  失去原效用之事故車、解體車。\r\n四  其他符合經中央環境保護主管機關會商相關機關公告認定標準之車輛\r\n    。\r\n移置保管之車輛符合前項廢棄車輛認定標準，移置保管機關應移送當地環\r\n境保護機關，依廢棄物清理法令清除之；其號牌號碼、引擎號碼或車身號\r\n碼可查明者，並應通知公路監理機關辦理報廢或繳銷登記。"
		},
		{
			"number": 1400,
			"content": "本辦法所需書表格式，由主管機關定之。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}