{
	"法規性質": "命令",
	"法規名稱": "財團法人法律扶助基金會監督管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030158&LNNDATE=20050908&LSER=001",
	"法規類別": "司法＞院本部＞司法行政目",
	"異動日期": "20050908",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "司法院 (以下簡稱本院) 為監督並確保財團法人法律扶助基金會 (以下簡\r\n稱基金會) 之正常運作及健全發展，依法律扶助法第五條及第五十九條規\r\n定訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本院對基金會之監督管理，除法律另有規定外，依本辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本院監督管理基金會之範圍，應包括下列各項：\r\n一、設立許可事項。\r\n二、組織及設施狀況。\r\n三、年度重大措施。\r\n四、財產、基金、孳息保管運用情形。\r\n五、財務狀況。\r\n六、業務狀況。\r\n七、提供法律扶助之品質。\r\n八、依法律扶助法、捐助及組織章程授權訂定之各項辦法。\r\n九、其他依法令規定應受監督之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "基金會依法律扶助法、捐助及組織章程授權訂定之各項辦法，其訂定、修\r\n正及廢止應經本院核定後，始得施行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本院得設基金會監督管理委員會 (以下簡稱委員會) ，執行本辦法所定各\r\n項監督管理及審核事項。\r\n委員會委員，除由本院副秘書長、民事廳廳長、刑事廳廳長、行政訴訟及\r\n懲戒廳廳長、少年及家事廳廳長、司法行政廳廳長、秘書處處長、人事處\r\n處長、會計處會計長擔任外，得遴聘具有法學、會計或其他專門學識之學\r\n者或專家擔任之。\r\n前項本院指派擔任之委員，任期隨職位進退，遴聘之委員，任期一年，得\r\n連任。\r\n委員會由本院副秘書長召集並擔任主席，由司法行政廳副廳長擔任執行秘\r\n書，負責相關幕僚工作。\r\n委員會並得依業務需要設各種小組。\r\n依第 2  項遴聘之委員，得依相關法令規定支領出席費，並核實報支交通\r\n費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "基金會董事會及監事會召開會議時，應於會議前十日將開會日期及議程通\r\n知本院，但因緊急事故召集臨時會者，不受十日前通知之限制。\r\n前項會議紀錄應於會後一個月內，陳報本院備查。\r\n本院對於會議議案認有必要時，得派員列席會議，並表示意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "基金會就法律扶助申請事件及執行法律扶助業務之各項行政文件，應個別\r\n編定案卷管理，供本院查核，並應訂定文卷管理辦法，陳報本院備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "基金會對於秘書長、分會會長、分會執行秘書、審查委員會委員、覆議委\r\n員會委員、各專門委員會委員及其他重要職位人員之相關事項，除依法律\r\n扶助法、捐助及組織章程之規定外，應另行訂定聘任及不適任予以解任之\r\n標準，並詳訂其職權與義務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基金會依法律扶助法第二十四條第三項規定，因特殊情形而有自行約聘專\r\n職律師之必要時，應就其約聘及薪資訂定標準，並陳報本院核定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "基金會除前兩條之人員外，對於其他支薪及不支薪之工作人員，應就其編\r\n制、進用、解聘等訂定相關人事管理辦法，並陳報本院核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "基金會應依設立目的，擬定年度工作計畫書及預算書，並於會計年度開始\r\n前六個月陳報本院備查。\r\n基金會應將年度工作報告、決算及財產清冊於會計年度結束後一個月內，\r\n陳報本院備查。其中年度決算書並應附送會計師查核簽證報告，必要時本\r\n院得調閱其查核工作底稿或諮詢之。\r\n前二項之預算書及決算書應包括資產負債表、收支餘絀表、現金流量表、\r\n主要財產目錄及有關附表。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "基金會會計事務之處理，其會計基礎應採權責發生制，會計年度之起訖以\r\n曆年制為準，並應依其會計事務性質、業務實際情形及發展管理上之需要\r\n，制定會計及內部稽核制度陳報本院備查。\r\n前項會計及內部稽核制度之內容，至少應包括下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科目、會計簿籍、會計憑證及會計報表之說明與用法。\r\n四、普通會計事務處理程序。\r\n五、收款、付款、薪資及財產管理辦法。\r\n六、內部稽核作業手冊。\r\n七、其他應行規定事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "基金會就其與各分會間之資金流動、運用方法與會計帳目關係，應訂定相\r\n關辦法，並陳報本院核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "基金會一切款項之提領，應有董事長、主辦會計及出納三人分別簽章，但\r\n董事長得授權代簽人簽章。\r\n基金會分會對於款項之提領及支出，應有分會會長、執行秘書及主辦會計\r\n (或出納) 三人分別簽章。\r\n主辦會計及出納人員之聘任及解任，應報董事會及監事會備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "基金會資金之支出，以與設立目的有關之活動為限，不得於設立目的外，\r\n以任何方式對特定人、員工或團體給予任何不合理或不合法令之利益。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "基金會辦理各項採購，應符合政府採購法及相關法令之規範。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "基金會應保存下列文件，備供本院派員檢查：\r\n一、捐助及組織章程。\r\n二、董事、監事名冊。\r\n三、設立許可文件及法人登記證書。\r\n四、最近三年董事會、監事會會議紀錄。\r\n五、最近五年辦理法律扶助事件及一般行政、財會之案卷。\r\n六、財產目錄及最近五年預算書、決算書及會計師查核簽證之財務報告。\r\n七、最近十年之帳簿及最近五年之相關憑證。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本院得命基金會就其各項業務、會計及財產相關事項提出口頭或書面報告\r\n，並得就第三條所定監督事項每年定期或不定期派員檢查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "基金會有下列情形之一者，本院應予糾正並限期改善：\r\n一、未依法律扶助法、捐助及組織章程、基金會年度工作計畫執行業務，\r\n    或執行核准登記範圍以外之業務者。\r\n二、董事會決議違法或不當者。\r\n三、財務收支無詳實記載，或不具合法憑證，或未有完備之簿冊、憑證及\r\n    會議紀錄者。\r\n四、隱匿財產或妨礙本院之檢查稽核者。\r\n五、對於業務、財務為不實之陳報者。\r\n六、基金會之業務、財務報表及授權所訂定之各項辦法未依限或其內容未\r\n    依規定編送本院查核或核定者。\r\n七、以基金之孳息、國家預算之補助、民間捐款、業務所得及其他收入而\r\n    為不合法或不正當之支出或開支浮濫者。\r\n八、其他違背法令之情形者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "基金會董事未依法行使職權、或依法應提出之報告有虛偽不實、或不依第\r\n十七條、第十八條規定接受查核者，本院得視違反情節輕重，為糾正或報\r\n請司法院院長予以解聘之處置。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}