{
	"法規性質": "命令",
	"法規名稱": "外國學生來臺就學辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0110001&LNNDATE=20110811&LSER=001",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"異動日期": "20110811",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條、專科學校法第二十六條、職業學校法第四條\r\n之一、高級中學法第三條之一及國民教育法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具外國國籍且未曾具有中華民國國籍，於申請時並不具僑生資格者，得依\r\n本辦法規定申請入學。\r\n具外國國籍且符合下列規定，於申請時並已連續居留海外六年以上者，亦\r\n得依本辦法規定申請入學。但擬就讀大學醫學、牙醫或中醫學系者，其連\r\n續居留年限為八年以上：\r\n一、申請時兼具中華民國國籍者，應自始未曾在臺設有戶籍。\r\n二、申請前曾兼具中華民國國籍，於申請時已不具中華民國國籍者，應自\r\n    內政部許可喪失中華民國國籍之日起至申請時已滿八年。\r\n三、前二款均未曾以僑生身分在臺就學，且未於當學年度接受海外聯合招\r\n    生委員會分發。\r\n依教育合作協議，由外國政府、機構或學校遴薦來臺就學之外國國民，其\r\n自始未曾在臺設有戶籍者，經主管教育行政機關核准，得不受前二項規定\r\n之限制。\r\n第二項所定六年、八年，以擬入學當學期起始日期（二月一日或八月一日\r\n）為終日計算之。\r\n第二項所稱海外，指大陸地區、香港及澳門以外之國家或地區；所稱連續\r\n居留，指外國學生每曆年在國內停留期間不得逾一百二十日。\r\n具外國國籍並兼具中華民國國籍，且於本辦法中華民國一百年二月一日修\r\n正施行前已提出申請喪失中華民國國籍者，得依原規定申請入學，不受第\r\n二項規定之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外國學生申請來臺就學，於完成申請就學學校學程後，除申請碩士班以上\r\n學程，得逕依各校規定辦理外，如繼續在臺就讀下一學程，其入學方式應\r\n與我國內一般學生相同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大學及二年制專科學校（以下簡稱大專校院）、五年制專科學校、大學附\r\n設專科部、高級中等學校及私立國民中小學招收外國學生，其名額以該校\r\n當學年度核定招生名額外加百分之十為限，並應併入當學年度招生總名額\r\n報各主管教育行政機關核定。\r\n大學校院於當學年度核定招生總名額內，有本國學生未招足情形者，得以\r\n外國學生名額補足。\r\n第一項招生名額，不含未具正式學籍之外國學生。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大專校院招收外國學生，應擬訂公開招生辦法報本部核定後，自行訂定外\r\n國學生招生簡章，詳列招生學系、招生名額、申請資格、甄選方式及其他\r\n相關規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請入學大專校院之外國學生，應於各校院指定期間，檢附下列文件，逕\r\n向各該校院申請入學，經審查或甄試合格者，發給入學許可：\r\n一、入學申請表。\r\n二、經我國駐外使領館、代表處、辦事處或其他經外交部授權機構（以下\r\n    簡稱駐外館處）驗證，或由原修業學校提出（密封逕寄申請學校）之\r\n    外國學校最高學歷或同等學力證明文件及成績單（中、英文以外之語\r\n    文，應附中文或英文譯本）。\r\n三、由金融機構提出（密封逕寄申請學校）足夠在臺就學之財力證明。\r\n四、大專校院所規定之其他文件。\r\n前項第二款所定最高學歷證明或同等學力證明文件，其為外國學校核發者\r\n，除海外臺灣學校外，應依大學辦理國外學歷採認辦法相關規定辦理。\r\n各校審核外國學生之入學申請時，對第一項第二款、第三款未經駐外館處\r\n驗證之外國文件認定有疑義時，得要求先經駐外館處驗證；其業經駐外館\r\n處驗證者，得請駐外館處協助查證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外國學生已在臺完成學士以上學位，繼續申請入學碩士以上學程者，得檢\r\n具我國各校院畢業證書及歷年成績證明文件，依前條規定申請入學，不受\r\n前條第一項第二款規定之限制。\r\n外國學生在我國就讀外國僑民學校或我國高級中等學校附設之雙語部（班\r\n）畢業者，得持該等學校畢業證書及歷年成績證明文件，依前條規定申請\r\n入學，不受第三條及前條第一項第二款規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "招收外國學生之大專校院應於每年十一月三十日前，將已註冊入學之外國\r\n學生列冊，載明姓名、國籍、就讀年級、入學科、系、所，並註明是否為\r\n臺灣獎學金或本部補助各校院之外國學生獎學金受獎生資料，報本部備查\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外國學生不得申請就讀我國大專校院所辦理回流教育之進修學士班、碩士\r\n在職專班及其他僅於夜間、例假日授課之班別。但外國學生已在臺領有外\r\n僑居留證、永久居留證或其就讀之班別屬經本部專案核准之國際性課程者\r\n，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "入學大專校院、五年制專科學校、大學附設專科部、高級中等學校及私立\r\n國民中學之外國學生到校時，未逾該學年第一學期三分之一課程者，於當\r\n學期入學；已逾該學年第一學期三分之一課程者，於第二學期註冊入學。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外國學生畢業後經中央目的事業主管機關許可在我國實習者，其外國學生\r\n身分最長得延長至畢業後一年。\r\n外國學生來臺就學後，其於就學期間許可在臺初設戶籍登記、戶籍遷入登\r\n記、歸化或回復中華民國國籍者，喪失外國學生身分，應予退學。\r\n外國學生經入學學校以操行、學業成績不及格或因犯刑事案件經判刑確定\r\n致遭退學者，不得再依本辦法申請入學。\r\n外國學生轉學，由各大專校院自行訂定相關規定，並納入學則辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大專校院在不影響正常教學情況下，得與外國學校簽訂學術合作協議，招\r\n收外國交換學生；並得準用外國學生入學規定，酌收外國人士為選讀生。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級學校因國際學術合作計畫或其他特殊需求成立外國學生專班者，應依\r\n各級學校總量發展規模與資源條件相關規定，報本部核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本部為獎勵就讀大專校院優秀外國學生，得設置或補助學校設置外國學生\r\n獎學金。\r\n大專校院為鼓勵外國學生來臺就學，得自行提撥經費設置外國學生獎學金\r\n、助學金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大專校院應指定專責單位或人員負責辦理外國學生就學申請、輔導、聯繫\r\n等事項，並加強安排住宿家庭及輔導外國學生學習我國語文、文化等，以\r\n增進外國學生對我國之了解。\r\n大專校院應於每學年度不定期舉辦外國學生輔導活動或促進校園國際化，\r\n有助我國學生與外國學生交流、互動之活動。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國民中學、高級中等學校、五年制專科學校、大學附設專科部（以下簡稱\r\n中等學校）及國民小學招收外國學生，除依第十九條規定辦理在臺已具有\r\n合法居留身分之外國學生申請入學外，應擬訂招收外國學生來臺就學有關\r\n計畫，於每年十一月三十日前報該管主管教育行政機關核定後，始得招生\r\n。各直轄市、縣（市）主管教育行政機關並應於每年十二月三十一日前將\r\n核定招生學校名冊報本部備查。\r\n前項計畫內容應包括專責外國學生單位之設置、加強我國語文、文化學習\r\n課程之規畫及安排外國學生住宿之措施等事項。\r\n第一項學校招收外國學生之國別及名額，必要時得由本部會商內政部及外\r\n交部後定之。\r\n中等學校或國民小學經各級主管教育行政機關核准者，得招收外國學生來\r\n臺進行一年以下之短期研習。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請入學國民中小學之外國學生，除第十九條另有規定外，應於各校指定\r\n期間，檢附下列文件，逕向各校申請入學，經審查或甄試合格者，發給入\r\n學許可：\r\n一、入學申請表。\r\n二、經駐外館處驗證，或由原修業學校提出（密封逕寄申請學校）之外國\r\n    學校最高學歷或同等學力證明文件及成績單（中、英文以外之語文，\r\n    應附中文或英文譯本）。\r\n三、由金融機構提出（密封逕寄申請學校）足夠在臺就學之財力證明。\r\n四、在臺監護人資格證明文件。\r\n五、經駐外館處驗證之父母或其他法定代理人委託在臺監護人之委託書。\r\n六、經我國公證人認證之在臺監護人同意書。\r\n七、各校所規定之其他文件。\r\n前項第二款所定外國學校最高學歷及成績單，除海外臺灣學校外，應依本\r\n部國外學歷查證認定相關規定辦理。\r\n各校審核外國學生之入學申請時，對第一項第二款、第三款未經駐外館處\r\n驗證之外國文件認定有疑義時，得要求先經駐外館處驗證；其業經駐外館\r\n處驗證者，得請駐外館處協助查證。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "前條所稱在臺監護人，應具中華民國國籍，並提出警察機關出具之無犯罪\r\n紀錄證明及稅捐機關核發最新年度個人各類所得總額新臺幣九十萬元以上\r\n之資料清單。\r\n符合前項規定者，每人以擔任一位外國學生之在臺監護人為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "在臺已有合法居留身分，申請入學中等學校或國民小學之外國學生，應檢\r\n具下列文件，逕向其住所附近之學校申請，經甄試核准註冊入學後，列冊\r\n報該管主管教育行政機關備查：\r\n一、入學申請表。\r\n二、外僑居留證或永久居留證影本。\r\n三、經駐外館處驗證，或由原修業學校提出（密封逕寄申請學校）之外國\r\n    學校最高學歷或同等學力證明文件及成績單（中、英文以外之語文，\r\n    應附中文或英文譯本）。但申請入學國民小學一年級上學期者，得免\r\n    檢具學歷證明文件。\r\n前項第三款所定外國學校最高學歷及成績單，除海外臺灣學校外，應依本\r\n部國外學歷查證認定相關規定辦理。\r\n各校審核外國學生之入學申請時，對第一項第二款、第三款未經駐外館處\r\n驗證之外國文件認定有疑義時，得要求先經駐外館處驗證；其業經駐外館\r\n處驗證者，得請駐外館處協助查證。\r\n第一項外國學生如申請學校因招生額滿無法接受入學，得向主管教育行政\r\n機關申請輔導至有缺額之學校入學。\r\n中等學校或國民小學得視第一項申請入學學生甄試成績，編入適當年級就\r\n讀或隨班附讀；附讀以一年為限，經考試及格者，承認其學籍。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外國學生就學應繳之費用，依下列規定辦理：\r\n一、依前條規定入學者及經駐外館處推薦來臺就學之外交部臺灣獎學金受\r\n    獎學生，依就讀學校所定本國生收費基準。\r\n二、依第二條第三項規定入學者，依協議規定辦理。\r\n三、前二款以外之外國學生，由其就讀學校擬訂收費基準，報主管教育行\r\n    政機關核定，並不得低於同級私立學校收費基準。\r\n本辦法中華民國一百年二月一日修正施行前已入學之學生，該教育階段應\r\n繳之費用，仍依原規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "外國學生註冊時，新生應檢附已於國外投保自入境當日起至少四個月效期\r\n之醫療及傷害保險，在校生應檢附我國全民健康保險等相關保險證明文件\r\n。\r\n前項國外之保險證明，應經駐外館處驗證。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "外國學生有違反就業服務法之規定經查證屬實者，學校或相關主管機關應\r\n即依規定處理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "外國學生有休學、退學或變更、喪失學生身分等情事，學校應通報外交部\r\n領事事務局及學校所在地之內政部入出國及移民署各服務站，並副知本部\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管教育行政機關得視需要對招收外國學生之學校辦理訪視，學校違反本\r\n辦法規定者，依相關法令規定處理。\r\n學校未依第二十一條之一規定處理者，各該主管教育行政機關並得視情形\r\n調整招收外國學生名額。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "外國學生來臺於大專校院附設之國語文教學單位學習語文者，其申請程序\r\n、獎補助、管理與輔導、休學、退學或變更、喪失學生身分之通報，準用\r\n第六條第一項第一款、第三款、第四款、第十四條、第十五條、第二十一\r\n條及第二十二條規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "第六條第一項第一款、第十七條第一項第一款及第十九條第一項第一款所\r\n定書表格式，由各校定之；第十七條第一項第五款及第六款所定書表格式\r\n，由本部定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十九年十二月三十日修正發布之條文，自一百年二月一\r\n日施行；一百年八月十一日修正發布之條文，自一百年八月一日施行。"
		}
	]
}