{
	"pcode": "G0350026",
	"type": "命令",
	"title": "海關管理貨櫃辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350026&LNNDATE=20010430&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20010430",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "登記",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 700,
			"end": 2501
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2600,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "貨櫃及以貨櫃裝運進出口貨物及轉口貨物之管理，除法令另有規定外，依\r\n本辦法辦理。"
		},
		{
			"number": 200,
			"content": "本辦法所稱貨櫃，指供裝運進出口貨物或轉口貨物特備之容器，其構造與\r\n規格及應有之標誌與號碼，悉依「國際貨櫃報關公約」之規定。\r\n貨櫃內裝有進出口貨物者，稱實貨櫃；未裝有進出口貨物者，稱空貨櫃；\r\n實貨櫃內所裝運之進口貨物如屬同一收貨人，或出口貨物如屬同一發貨人\r\n者，為整裝貨櫃；其進口貨物如屬不同一收貨人或出口貨物不屬同一發貨\r\n人者，為合裝貨櫃。\r\n前項所稱同一收貨人，應以進口艙單記載者為準，所稱同一發貨人，應以\r\n出口艙單記載者為準。\r\n本辦法所稱轉口貨物者，係指運輸工具由國外裝運暫時卸存貨櫃集散站，\r\n等待轉口國外之櫃裝貨物。\r\n本辦法所稱集散站經營人係指貨櫃集散站業主及其僱用之人員。"
		},
		{
			"number": 300,
			"content": "本辦法所稱貨櫃集散站 (以下簡稱集散站) 指專供貨櫃及裝櫃貨物集散倉\r\n儲之場地。\r\n集散站應供應駐站或稽核關員辦公處所、辦公用具、備勤場所及駐站關員\r\n往來交通工具。\r\n集散站得由海關依職權核定或由經營人申請經海關核准實施自主管理，其\r\n條件由海關訂定並公告之。\r\n集散站實施自主管理應指定專責人員依海關相關規定辦理前項經海關核准\r\n實施自主管理之事項。海關得定期或不定期稽核之，其稽核作業規定由海\r\n關訂定。\r\n集散站實施自主管理事項，除本辦法規定者外，由海關訂定。\r\n集散站經海關核定自主管理者，海關不再派員駐庫 (站) ，但於實施初期\r\n海關得派員輔導。"
		},
		{
			"number": 400,
			"content": "集散站經交通部核准設立後，應備具下列文件，送經當地海關實地勘察後\r\n，核准登記。其專營或兼營轉口貨物者，海運以設置於國際港口並租用專\r\n用碼頭者為限，空運除設置於國際機場內者外，得設於經海關核准經營之\r\n民營貨棧。\r\n一  申請書：應書明申請機關、公司或行號之名稱、地址、電話號碼及負\r\n    責人銜稱、姓名及其住址。\r\n二  集散站地點、建築構造及站內布置圖說。\r\n三  集散站土地及建築物使用權證件及其影本。\r\n四  公司執照、營利事業登記證及影本、集散站營業執照及其影本。\r\n前項第三款及第四款之文件，除集散站營業執照外，如申請人為政府機關\r\n或公營事業者，得予免送。\r\n經核准登記之集散站，由海關發給集散站登記證，該項登記證每兩年經海\r\n關複核各項設施符合規定後校正一次。登記證遺失時，應申請補發。\r\n海關發給或補發前項登記證時，應徵收之規費，依海關徵收規費徵收之。\r\n經核准登記之集散站應向海關繳納保證金新台幣三十萬元。但集散站經營\r\n人為政府機關或公營事業者，得予免繳。\r\n前項保證金得以政府發行之公債券、銀行之定期存款單、信用合作社定期\r\n存款單、信託投資公司一年以上普通信託憑證 (以上須設定質權於海關)\r\n或授信機構之保證抵充。"
		},
		{
			"number": 401,
			"content": "集散站應設置貨櫃集中查驗區域以供海關查驗貨物。集中查驗區域之設置\r\n須有明顯標示，其面積、查驗場所、遮雨棚、照明燈具、機具、電源插座\r\n及搬運工人等應配合海關查驗需要設置。新設立之集散站並應有固定式之\r\n拖靠月台。但設置於國際港口管制區內之集散站，其出口整裝貨櫃之查驗\r\n作業月台，得以活動式之平面拖靠月台替代。\r\n海關視實施貨物通關自動化作業需要，得依實際情形公告要求集散站設置\r\n電腦及相關連線設備以電子資料傳輸方式處理業務。其作業規定，由海關\r\n定之。"
		},
		{
			"number": 500,
			"content": "集散站貨櫃與貨櫃裝運進出口貨物之存放、移動與處理依下列規定：\r\n一  集散站經營人對於貨櫃及貨物進出集散站應依相關規定切實控管。\r\n二  裝運進口貨物之合裝貨櫃，應於進入貨櫃集散站後十日內拆櫃進倉，\r\n    逾期未拆櫃進倉者，應向集散站加徵特別監視費；但其逾期係因不可\r\n    歸責於集散站經營人之事由所致者，不在此限。如櫃裝貨物經海關扣\r\n    押者，原運送人或其代理人得申請海關核准後拆櫃進倉。\r\n三  存站之進出口實貨櫃 (合裝或整裝) ，如須轉儲另一集散站或聯鎖倉\r\n    庫拆櫃進倉者，應由貨主、運送人或其代理人檢具集散站經營人轉站\r\n     (倉) 理由書及移站 (倉) 貨櫃及貨物清單，連同移入集散站或倉庫\r\n    經營人簽具之進站 (倉) 同意書及聯保單，向海關申請核發准單後始\r\n    得憑以移運。\r\n四  以貨櫃裝運之進口貨物卸存站內倉庫及已經查驗之出口貨物裝載貨櫃\r\n    提出集散站，應於例假日以外每日上午六時至下午六時之內為之，欲\r\n    於上列時間外進出集散站者，應在海關辦公時間內向海關申請核准後\r\n    辦理。出口貨物存入站內倉庫及已放行進口貨物提出站內倉庫，除有\r\n    特殊情形經海關核准者外，應在海關辦公時間內為之。其在辦公時間\r\n    外提貨，或將已放行之實貨櫃或轉運國內其他口岸之實貨櫃運出集散\r\n    站者，應徵收特別監視費。\r\n五  進出口貨櫃以層疊方式堆放者，實貨櫃與空貨櫃應分區堆放。實貨櫃\r\n    並應按進出口櫃別堆放；以車架方式置放者，空貨櫃、實貨櫃得不分\r\n    別分區排放，惟應以不同顏色之卡片標示進口櫃、出口櫃及空貨櫃以\r\n    利識別，貨櫃集散站應於每日向海關監管單位提供貨櫃堆放動態表以\r\n    資稽查。但存站之進、出口實貨櫃、空貨櫃其儲位以電腦控管並提供\r\n    海關線上查核，經海關核准不分區存放者，不在此限。裝有危險物品\r\n    之實貨櫃應有特別標誌並將其貨櫃櫃號及儲位通知海關。\r\n六  每一進口運輸工具同一航次所卸貨物，應依載貨證券分別堆置，不得\r\n    與該運輸工具其他航次或其他運輸工具所卸貨物混淆，如係轉口貨物\r\n    ，並應與一般進口貨物分別堆置，不得相混。\r\n七  凡貨物之包件過重或體積過大無法存入站內倉庫者，經海關核准，得\r\n    在集散站之空地存放，但須將進出口貨物分區堆置，其安全與管理仍\r\n    由該集散站經營人負責。\r\n八  存站之進口或轉運國內其他口岸貨物，集散站經營人應憑海關放行通\r\n    知、提貨單或其他經海關核准之文件核對收貨人、貨物之標誌、號數\r\n    及件數無訛後方准提貨出站。其為整裝貨櫃，並應核對貨櫃標誌、櫃\r\n    號無訛後始准提貨出站。海關必要時得予抽核；對整裝貨櫃並得要求\r\n    貨主拆櫃核對貨物之標誌、號碼及件數。對轉運國內其他口岸之進口\r\n    貨櫃，進口轉運地海關亦得要求拆櫃抽驗，必要時得取樣備查。\r\n九  存站之進口、出口或轉運國內其他口岸貨物，如須公證或抽取貨樣，\r\n    貨主應向海關請領准單，集散站經營人須憑准單指示在關員或其專責\r\n    人員監視下辦理。其應貨主之要求而抽取貨物樣品經關員監視者，並\r\n    應繳納特別監視費，至所拆動之包件，應由貨主恢復包封原狀。\r\n十  以貨櫃裝運之進口貨物，如有短、溢卸情事，集散站經營人應依進口\r\n    貨物短卸溢卸短裝溢裝處理細則之規定辦理。\r\n十一  集散站經營人應依海關規定格式，備具貨櫃及貨物存站紀錄簿冊或\r\n      建置電腦進倉總簿檔，對於貨櫃及貨物之存入、提出及抽取貨樣，\r\n      均須分別詳細登載，海關得隨時派員前往集散站檢查貨物及簿冊或\r\n      要求查閱或列印進倉總簿檔有關資料，集散站經營人不得拒絕。\r\n十二  海關依據海關緝私條例或其他規定處理之集散站存貨，得憑海關扣\r\n      押貨物收據隨時押存海關倉庫，必要時得拆櫃押存海關倉庫，集散\r\n      站經營人不得拒絕。\r\n十三  以貨櫃裝運之進口貨物，如有破損情事，集散站經營人應於貨櫃拆\r\n      櫃進倉後三日內檢具輪船公司或航空公司事故證明單一式兩份，送\r\n      交海關查核。\r\n十四  以貨櫃裝運之出口貨物，因故未能出口者，得憑駐庫 (站) 關員簽\r\n      證之文件辦理退關手續。\r\n十五  集散站應設置印時鐘，並於實貨櫃進站及出站時負責於貨櫃運送單\r\n      打入進、出站時間，貨櫃進站如逾海關規定時間，應即報請海關處\r\n      理。"
		},
		{
			"number": 600,
			"content": "轉口貨物及貨櫃，其起卸、裝船 (機) 、進出集散站 (或碼頭專區) ，應\r\n依一般進出口貨物及貨櫃之相關規定辦理，其在集散站 (或碼頭專區) 之\r\n存放、移動及處理，依下列規定：\r\n一  轉口之實貨櫃，無須加裝、分裝或改裝者，於卸存期間，不得拆櫃卸\r\n    貨進倉。\r\n二  轉口貨物，應於進儲集散站 (或碼頭專區) 之日起三十日內在原港口\r\n    或原機場轉運出口。如無船期或班機者，得申請延長三十日，逾期仍\r\n    由海關予以監視，並依海關徵收規費規則徵收特別監視費。但以海空\r\n    聯運方式依海關指定路線辦理轉運或以海運、空運方式辦理轉運者，\r\n    不受在原港口或原機場轉運出口之限制。\r\n三  集散站 (或碼頭專區) ，應劃定特別區域用以堆置轉口之實貨櫃，不\r\n    得與裝運進出口貨物之貨櫃相混雜，必要時海關得要求加設隔離設施\r\n    。但其儲位以電腦控管並提供海關線上查核經海關核准不分區存放者\r\n    ，不在此限。\r\n四  轉口貨櫃卸存集散站 (或碼頭專區) ，其運送人或其代理人須申請普\r\n    通卸貨准單及特別准單憑以卸船及進儲。如遇假日或海關辦公時間之\r\n    外卸船，事先未能於上班時間內向海關申領卸貨准單及特別准單者，\r\n    得憑申請書由稽查單位先行核准卸船及進儲，於次一辦公日內補領准\r\n    單手續，惟以卸存於碼頭集散站為限。轉運出口時，其運送人或其代\r\n    理人應以轉運申請書向海關申請核發轉運准單憑以辦理出站及裝船手\r\n    續。\r\n五  轉口之實貨櫃須加裝、分裝或改裝者，應事先以書面載明貨櫃號碼、\r\n    封條號碼及貨物品名、數量，向海關申請，經核准後，於集散站 (或\r\n    碼頭專區) 內之轉口倉庫辦理，海關於必要時，得派員查核。\r\n六  非櫃裝轉口貨物須裝櫃者，應事先以書面載明貨物品名、數量向海關\r\n    申請，經核准後，於關員監視下在散裝碼頭進口貨棧內之轉口倉庫辦\r\n    理裝櫃，並依海關徵收規費規則徵收特別監視費。運送人或其代理人\r\n    應另將貨櫃及封條號碼載明於轉運申請書及貨櫃清單，並填寫貨櫃運\r\n    送單，申辦移儲轉口貨櫃專區內，如係移儲於同一區段碼頭轉口櫃專\r\n    區內者，免填貨櫃運送單。\r\n經海關核准之海空或空海聯運轉口貨物，其須裝櫃者，海關得核准直接運\r\n往儲存一般出口貨物之碼頭或內陸貨櫃集散站，在關員監視下辦理裝櫃作\r\n業。"
		},
		{
			"number": 700,
			"content": "集散站內之進口倉庫，出口倉庫及轉口倉庫比照海關管理進出口貨棧辦法\r\n之有關規定辦理；集散站內之保稅倉庫依保稅倉庫設立及管理辦法之規定\r\n辦理。"
		},
		{
			"number": 800,
			"content": "運輸工具以貨櫃裝運貨物進口時，應在進口艙單上報明裝載貨櫃之標誌、\r\n號碼、貨櫃種類、裝運方式。如實際卸下之貨櫃與進口艙單及特別准單所\r\n列貨櫃之標誌、號碼、貨櫃種類及裝運方式不同時，應由運送人或其代理\r\n人填具更正報告或溢卸、短卸報告送經海關簽證後，憑以更正進口艙單及\r\n貨櫃清單。\r\n同一收貨人進口二批以上貨物合裝同一貨櫃，運送人或其代理人應在進口\r\n艙單註明。\r\n船舶進口時，如運送人或其代理人尚未收到貨櫃標誌、號碼及貨櫃種類資\r\n料者，得在進口艙單上說明，可暫列貨櫃數量，於卸櫃後二十四小時內補\r\n報。\r\n運送人或其代理人應設置專簿詳細登記其所有裝載貨櫃進出口之運輸工具\r\n名稱、船隻掛號與日期，貨櫃之標誌與號碼、封條號碼及其卸存處所與貨\r\n櫃異動情形等事項，以備海關稽核。"
		},
		{
			"number": 900,
			"content": "裝運進口貨物之貨櫃，應自船上卸下碼頭後七日內或自機上卸下機坪後二\r\n十四小時內直接拖往貨櫃集散站或目的地，沿途不得無故停留或繞駛他處\r\n。\r\n經海關加封並簽發貨櫃運送單之已裝出口貨物貨櫃，應即直接拖往集散站\r\n或目的地，沿途不得無故停留或繞駛他處。"
		},
		{
			"number": 1000,
			"content": "裝運貨物進出口之貨櫃，卸存碼頭 (機坪) 者，按一般卸存碼頭 (機坪)\r\n之進出口貨物處理。\r\n裝運貨物進口之貨櫃，運送人或其代理人應憑普通卸貨准單及特別准單辦\r\n理卸船及存站手續，並依下列規定辦理：\r\n一  貨櫃如係卸存港區內集散站，於卸船完畢時，進口貨櫃清單經船邊值\r\n    勤關員簽署後，一份送港區內集散站關員辦理貨櫃進站登錄作業，並\r\n    作動態查詢用，一份連同准單送還稽查單位存檔。\r\n二  貨櫃如係卸存內陸集散站者，卸船完畢後送還稽查單位存檔。運送人\r\n    或其代理人於貨櫃加封後，應憑碼頭駐站關員或船邊值勤關員列印簽\r\n    發之貨櫃運送單隨同貨櫃送交貨櫃卸存地之駐站關員驗明貨櫃及封條\r\n    完整無訛後憑以點收進站，並將貨櫃運送單留存，駐站關員應於電腦\r\n    檔鍵入貨櫃進站時間，俾憑查核勾稽。\r\n前項卸船 (機) 貨櫃之加封，海關得要求運送人或其代理人在適當地點設\r\n立加封站，並指派足夠人員，於關員監視下，專任對船 (機) 卸下之實貨\r\n櫃加封工作。"
		},
		{
			"number": 1100,
			"content": "工廠以整裝貨櫃裝運自用器材原料進口，海關得酌情核准直接卸存工廠候\r\n驗。該項貨櫃，應憑運送人或其代理人及收貨工廠聯保單由海關簽發正副\r\n特別准單 (附貨櫃清單) 各一份，以正本送經辦關員加封後，准許運存該\r\n工廠負責保管，以副本送稽查單位，並按下列規定辦理：\r\n一  經辦關員於加封時應填發貨櫃運送單 (附密封貨櫃清單) 隨同貨櫃送\r\n    該工廠，於海關派員至工廠查驗時，原封遞交驗貨關員。\r\n二  經驗貨關員驗明貨櫃封條完整並查驗貨物無訛後，即予放行，並將運\r\n    送單附入有關進口報單；貨櫃清單簽證後加封送還原簽發單位與存底\r\n    核對後銷案。\r\n三  驗貨關員於查驗時如發現申報不實或短少、匿報等情事，應以隨身攜\r\n    帶之封條予以加封不予放行，並即報請核辦。\r\n前項貨櫃所裝之器材及原料，在未辦妥報關手續經關放行以前，不得啟封\r\n移動，違者視其情節分別依海關緝私條例有關之規定論處。\r\n加工出口區內各工廠以整裝貨櫃裝運自用器材原料進口者，除有特別規定\r\n者外，準用第一項及前項之規定辦理。"
		},
		{
			"number": 1200,
			"content": "集散站經營人點收出口貨櫃 (物) 後應出具進倉證明，並立即傳送海關。\r\n以貨櫃裝運之出口貨物經海關放行後，由駐站關員憑船公司或受其委託貨\r\n櫃站制作出口貨櫃清單核發封條監視加封，貨櫃集散站經營人應依海關規\r\n定於貨櫃出站前向海關連線申報加封階段之出口貨櫃清單，並列印出口貨\r\n櫃清單及貨櫃運送單 (兼出進站放行准單) 辦理貨櫃出進站手續。\r\n前項以貨櫃裝運之出口貨物於辦妥報關放行手續後，即予放行，但海關如\r\n認為有查驗必要時，仍得開櫃再驗，符合後始准裝船 (機) 。\r\n凡出口貨物未經海關核准，即行以整裝方式裝櫃者，集散站經營人應對有\r\n關貨櫃過磅，並將重量詳載於進倉證明，以供海關查核；駐站關員對於此\r\n類貨櫃應核對貨櫃標誌、號碼及櫃數；驗貨關員認有將貨物全部檢出查驗\r\n之必要者，貨主不得異議，其因此而延誤班期或增加之任何費用，應由貨\r\n主自行負責。\r\n出口貨物以併裝方式裝櫃者，在海關放行前不得先行裝櫃。但集散站經營\r\n人具有正當理由經事先申請並經海關核准者，不在此限。\r\n以海運方式辦理之進口轉運貨櫃及代辦出口或轉口貨櫃，分別憑進口貨櫃\r\n清單、出口貨櫃清單辦理監視裝卸船作業。"
		},
		{
			"number": 1300,
			"content": "工廠以整裝貨櫃方式裝運成品出口，於裝貨入櫃前，海關得依其申請酌情\r\n核准派員到工廠據出口報單查驗，經驗明無訛後，除將有關出口報單送交\r\n出口單位核辦簽放手續外並監視裝櫃加封後，填發貨櫃 (物) 運送單及簽\r\n發出口貨櫃清單，該清單一份存查，另二份密封隨同貨櫃送交出口地海關\r\n關員驗明封條正常並憑列印之海運出口貨物放行通知裝運後，一份留存稽\r\n查或倉棧單位，另一份經稽查或倉棧單位密封後退還原簽發單位，俾與存\r\n底核對後銷案。\r\n前項以貨櫃裝運之出口貨物於運抵出口地海關時，海關認為有查驗之必要\r\n時，仍得開櫃複驗。"
		},
		{
			"number": 1400,
			"content": "業經海關查驗裝貨後之出口貨櫃，如須重行開櫃加裝、分裝或改裝者，應\r\n由運送人或其代理人向海關申領特別准單或核准文件於關員監視下，在站\r\n內出口倉或站內指定專區辦理。\r\n前項關員監視作業海關得責由集散站業主派員辦理，海關派員巡視或查核\r\n。"
		},
		{
			"number": 1500,
			"content": "轉口之實貨櫃須起岸、加裝、分裝或改裝而未能在專營或兼營轉口貨物之\r\n集散站內辦理者，應由運送人或其代理人向海關申領特別准單，於關員監\r\n視下在貨櫃起卸碼頭 (機坪) 辦理加裝、分裝或改裝後，加封裝船 (機)\r\n，並徵收特別監視費。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "實施自動化之海關依運送人或其代理人之申請，對報裝貨櫃自國內其他港\r\n口或機場裝運出口之貨物，得代為辦理通關作業，並依第十二條規定辦理\r\n貨櫃 (物) 之控管。出口地海關於貨櫃出口後，不論貨物有無退關均應將\r\n銷艙不符清表及退關貨物清單各一份，寄回代辦海關備查。"
		},
		{
			"number": 1800,
			"content": "運輸工具裝運貨櫃出口於結關時，運送人或其代理人應將經船 (機) 負責\r\n人或其指定人員簽署之出口貨櫃清單一式二份，遞送海關稽查單位經核明\r\n無訛後，一份存查，一份送出口單位附存於有關出口艙單備查。"
		},
		{
			"number": 1900,
			"content": "（刪除）"
		},
		{
			"number": 1901,
			"content": "（刪除）"
		},
		{
			"number": 1902,
			"content": "（刪除）"
		},
		{
			"number": 1903,
			"content": "（刪除）"
		},
		{
			"number": 2000,
			"content": "外銷國產貨櫃於初次出口時，不論其是否裝運貨物，均應依一般出口貨物\r\n之規定辦理出口報關手續。\r\n前項外銷國產貨櫃，以空貨櫃立即報運出口者，得以船 (機) 邊驗放方式\r\n辦理放行裝船 (機) 。"
		},
		{
			"number": 2100,
			"content": "前條外銷國產貨櫃，無法立即報運出口者，應按下列規定辦理出口手續：\r\n一  應依出口貨物辦理進倉手續，將空貨櫃運存集散站集中存放，不得與\r\n    其他貨櫃混合，未經完成報關驗放手續，不得隨便移動。\r\n二  貨櫃進存集散站前，由其買主或代理人填具海運出口貨物進倉證明書\r\n    ，連同集散站出具之碼頭 (機坪) 聯保單交駐站關員憑以點驗空貨櫃\r\n    進站，駐站關員於點驗無訛後，應在海運出口貨物進倉證明書上予以\r\n    簽證。\r\n三  辦理出口報關時，應依照一般出口貨物之規定辦理，同時檢附買主或\r\n    代理人簽收貨櫃之文件。出口報單除應載明貨櫃隻數、標記、號碼、\r\n    規格、淨重、價值等資料外，並應加附外銷品使用原料及其供應商資\r\n    料清表；但保稅工廠產製者得免附。\r\n四  完成出口報關手續之外銷國產貨櫃，除保稅工廠產製者外，應俟裝船\r\n    出口後，始由出口簽證單位核發出口報單副本供出口廠商辦理退稅。\r\n五  保稅工廠外銷之國產貨櫃得免進儲貨櫃集散站，逕向其監管海關之出\r\n    口單位辦理出口通關作業。\r\n六  保稅工廠應對前款外銷國產貨櫃於出口報單放行後半年內自行依船公\r\n    司開具之出口證明文件按報單號碼逐案逐櫃核銷送監管海關備查。"
		},
		{
			"number": 2200,
			"content": "以貨櫃裝運貨物進出口時，除所裝運之貨物應依規定申報外，貨櫃本身免\r\n另具報單申報，並免驗輸入、輸出許可證。"
		},
		{
			"number": 2300,
			"content": "未經簽發提單 (裝貨單) 之空貨櫃，進口時應將貨櫃標誌、號碼、數量列\r\n報於進口艙單最後一頁並免加列艙單號碼；出口時應填具出口貨櫃清單向\r\n海關申請核發特別准單。裝卸櫃時，並應由運送人或其代理人指派足夠人\r\n員專任開啟空貨櫃受檢工作，以便關員檢查，俟裝卸完畢後，由其指派人\r\n員簽認實際裝卸數量及號碼，以備海關查核。"
		},
		{
			"number": 2400,
			"content": "（刪除）"
		},
		{
			"number": 2500,
			"content": "運送人或其代理人為應裝載特殊貨物之需要，採用特殊型式之貨櫃，應事\r\n先向海關申請核准，比照本辦法之規定辦理。"
		},
		{
			"number": 2501,
			"content": "第十條第二項、第十二條第二項規定駐站關員辦理事項及第六條第二款、\r\n第六款、第九條第二項、第十四條、第二十三條規定之海關辦理事項，得\r\n由經海關核准實施自主管理之集散站自行辦理。\r\n第五條第十四款、第十二條第二項規定駐庫 (站) 關員簽證之文件及第十\r\n二條第二項、第十四條第一項規定關員監視之事項，經海關核准實施自主\r\n管理之集散站得免辦理。\r\n第五條第四款規定應在海關辦公時間內辦理之事項，經海關核准自主管理\r\n之集散站，不在此限。\r\n第五條第二款、第四款、第九款及第六條第二款、第六款規定應由海關監\r\n視事項，經海關核准自主管理之集散站，海關未派駐站關員監視者，免徵\r\n收特別監視費。"
		},
		{
			"number": 2600,
			"content": "集散站對存站貨物負保管責任。如發現有冒領、頂替、變更標記、號碼、\r\n包裝或偽造證件矇混提運出站、或其他非人力所不能抗拒之原因，致貨物\r\n短少時，除應由集散站負責繳納進口稅捐及依海關緝私條例或其他有關法\r\n令規定處理外，並得視情節輕重予以警告或停止一定期間受理其申報貨櫃\r\n及貨物之進儲業務，其為重大過失或勾串參與走私者，並得撤銷海關所發\r\n之集散站登記證。\r\n前項情事，如經集散站證明其管理無重大過失，且在海關發現前主動檢舉\r\n或協助海關調查，因而查獲者，得視其情節減輕或免予警告或免予停止貨\r\n櫃及貨物之進儲或撤銷海關所發之集散站登記證之處分。"
		},
		{
			"number": 2700,
			"content": "貨櫃集散站不依本辦法之規定繳納或補繳保證金者，於其清繳或補足差額\r\n前，海關得停止受理貨櫃及貨物之進儲至繳清之日為止。"
		},
		{
			"number": 2800,
			"content": "貨櫃集散站、貨櫃運送人或其代理人對應行繳納之稅款、罰鍰或特別監視\r\n費拒不繳納者，除以其保證金抵繳及依有關法令規定追繳外，海關並得停\r\n止受理其申報貨櫃及貨物之進儲或報運業務至繳清之日為止。"
		},
		{
			"number": 2900,
			"content": "貨櫃集散站違反第四條之一、第五條第五款、第六款、第七款、或第六條\r\n第三款、第四款之規定，經限期改善仍不置理者，海關得視情節輕重予以\r\n警告或停止一定期間受理其申報貨櫃及貨物之進儲業務，情節重大或屢犯\r\n者，並得撤銷海關所發之集散站登記證。\r\n違反第五條第一款、第三款、第八款、第九款、第十二款、第十五款、第\r\n六條第一款、第五款之規定者，除依海關緝私條例或其他有關規定處理外\r\n，海關並得視情節輕重予以警告或停止一定期間受理其申報貨櫃及貨物之\r\n進儲業務或撤銷海關所發之集散站登記證。\r\n違反第五條第十款、第十一款或第十三款之規定或偽造不實之報告、證明\r\n或簿冊者，除依有關法令規定處理外，海關並視情節輕重予以警告或停止\r\n一定期間受理其申報貨櫃及貨物之進儲業務或撤銷海關所發之集散站登記\r\n證。"
		},
		{
			"number": 3000,
			"content": "違反第八條之規定者，除依海關緝私條例有關規定處理外，並得視情節輕\r\n重予以警告或停止一定期間受理其報關業務或撤銷海關所發登記證。\r\n違反第九條、第十條第三項、第十二條或第十四條之規定者，得視其情節\r\n輕重予以警告或停止一定期間受理其報關業務或撤銷海關所發之登記證。\r\n貨櫃集散站對於經海關核准自主管理之事項，未依本辦法或海關有關法令\r\n規定辦理者，海關得取消其自主管理資格或減少管理項目。"
		},
		{
			"number": 3001,
			"content": "貨櫃集散站、貨櫃運送人或其代理人在一年內違反本辦法規定累計已受二\r\n次警告處分，再違反本辦法規定且其情節輕微者，停止受理乙天申報貨櫃\r\n及貨物之進儲業務或報關業務。"
		},
		{
			"number": 3002,
			"content": "第二十六條、第二十九條及第三十條所稱停止一定期間受理其申報貨櫃及\r\n貨物之進儲業務或報關業務，其期間係指一天以上七天以下。"
		},
		{
			"number": 3100,
			"content": "本辦法自發布日施行。"
		}
	]
}