{
	"pcode": "R0020008",
	"type": "命令",
	"title": "著作發明審查規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0020008&LNNDATE=20020828&LSER=001",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"date": "20020828",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第二十條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "各種考試須審查著作或發明者，應考人應檢具其本人之著作，或其發明之\r\n憑證、照片、圖式、樣品或模型等，均一式三份，依本規則之規定申請審\r\n查之。"
		},
		{
			"number": 300,
			"content": "送審之著作，應合於下列各款之規定：\r\n一、須於報名前五年內經出版公開發行或在國內外學術刊物發表者。\r\n二、字數須在三萬字以上。但有關科技報告、文化藝術作品不在此限。\r\n三、須以本國文字撰述，原著如係外國文字書寫者，須譯成本國文字附繳\r\n    。\r\n四、引用他人之出版品者，應逐處註明原著者姓名、出版品名稱、出版處\r\n     所、版次、出版時間及引用頁次，並附參考書目。\r\n五、須附具本國文字撰寫之全文提要及詳細敘述研究時間、經過情形之說\r\n    明書。"
		},
		{
			"number": 400,
			"content": "送審之發明，應合於下列各款之規定：\r\n一、須於報名前五年內公開發表者，但依法應予保密者不在此限。\r\n二、如屬機械品，應詳載其構造、應用方法，並附繳照片及機械之正面、\r\n    平面、側面之詳細圖式，註明符號尺寸。屬化學品，應列舉所用原料\r\n    及藥品之名稱、配用數量及製造方法。其已獲發明專利者，應繳驗專\r\n    利證書。\r\n三、須附具本國文字撰寫之說明書，詳敘發明之經過及其時間、有關之先\r\n    前技術、發明之目的、技術內容、特點及功效等。"
		},
		{
			"number": 500,
			"content": "送審之著作或發明有下列情事之一者，應不予送交審查委員審查：\r\n一、著作或發明與應考類科性質無關。\r\n二、中小學教科用書。\r\n三、通俗讀物。\r\n四、紀錄表冊或說明報告。\r\n五、講演集。\r\n六、二人以上合著之著作或研究報告。\r\n七、編譯外國人之著作。\r\n八、編輯各家著作之出版品。\r\n九、字典、辭書及工具書。\r\n十、博士或碩士論文。\r\n十一、發明之程序不明，或發明事項尚未完成者。\r\n十二、他人已經發現之事實。\r\n十三、無法試驗或證實之發明事項。\r\n前項第六款所稱「二人以上合著之著作或研究報告」，應考人如為第一作\r\n者或通訊作者，並書面說明本人自行獨立完成之範圍，且字數合於規定者\r\n，仍得送審。\r\n第一項第十款所稱「博士或碩士論文」，如經新增或修正二分之一以上並\r\n發表後，附新舊差異對照表者，仍得送審。"
		},
		{
			"number": 600,
			"content": "應考人報名前五年內如有其他足資證明專門學術著作或發明之文件，得一\r\n併附繳列為評分參考。"
		},
		{
			"number": 700,
			"content": "送審之著作或發明之照片及圖式，概不發還。有關證明之憑證、樣品或模\r\n型，得予發還。"
		},
		{
			"number": 800,
			"content": "送審之著作或發明有關資料不完備時，試務機關應通知應考人限期補正，\r\n逾期補正或仍未補正者不予審查。"
		},
		{
			"number": 900,
			"content": "著作或發明送審前，應由該項考試典試委員會相關組別分組召集人、典試\r\n委員及專家召開會議，審核第三條至第五條所定事項。\r\n送審之著作或發明，分別由二位審查委員審查，按百分法評定成績，並以\r\n其平均分數為實得分數；其評定成績相差二十分以上時，應另請審查委員\r\n一人審查，並以三位委員評分總和之平均分數為實得分數。\r\n前項成績之評定，必要時，得就該著作或發明之內容及有關問題面詢應考\r\n人。"
		},
		{
			"number": 1000,
			"content": "著作或發明審查之評分項目及配分如下：\r\n一、研究主題與內容：占四十分。\r\n二、研究方法與研究設計及參考文獻：占二十分。\r\n三、研究能力與研究成果及其他足資證明專門學術之著作或發明：占四十\r\n    分。\r\n著作或發明審查委員應按著作或發明審查評分表 (附表) 之規定評分，並\r\n將具體審查意見詳列評語欄。"
		},
		{
			"number": 1100,
			"content": "著作或發明審查平均成績未滿六十分者，總成績雖達錄取標準，仍不予錄\r\n取。\r\n應考人送審之著作或發明有不實或隱瞞情事，審查前發現者，不予送審。\r\n審查時發現者，不予審查。審查後榜示前發現者，不予錄取。榜示後至訓\r\n練階段發現者，撤銷其錄取資格。考試及格後發現者，撤銷其考試及格資\r\n格，並註銷其及格證書。"
		},
		{
			"number": 1200,
			"content": "著作或發明審查委員及辦理試務人員，於其本人、配偶、三親等內之血親\r\n、姻親應考時，應行迴避。著作或發明審查委員為應考人現任機關直屬長\r\n官或為應考人學位論文之指導教授者亦同。"
		},
		{
			"number": 1300,
			"content": "審查委員及辦理試務人員，對於應考人姓名及送審著作或發明之名稱、審\r\n查經過，對外應嚴守秘密。"
		},
		{
			"number": 1400,
			"content": "考試錄取人員所送審之著作或發明，應送國家圖書館公開陳列。"
		},
		{
			"number": 1500,
			"content": "本規則自發布日施行。"
		}
	]
}