{
	"法規性質": "命令",
	"法規名稱": "食品衛生管理法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0040003&LNNDATE=20020612&LSER=001",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"異動日期": "20020612",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依食品衛生管理法 (以下簡稱本法) 第三十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十一條第三款所稱有毒，係指食品或食品添加物含有天然毒素或化\r\n學物品，而其成分或含量對人體健康有害或有害之虞者。\r\n本法第十一條第三款所稱有毒或含有害人體健康之物質或異物，由中央主\r\n管機關認定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十一條第四款所稱染有病原菌者，係指食品或食品添加物受病因性\r\n微生物或其產生之毒素污染，致對人體健康有害或有害之虞者。\r\n前項病因性微生物，由中央主管機關認定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第十七條第一項第一款所稱之品名，其為食品者，應使用國家標準所\r\n定之名稱；無國家標準名稱者，得自定其名稱。其為食品添加物者，應依\r\n中央主管機關規定之名稱。\r\n依前項規定自定食品品名者，其名稱應與食品本質相符，避免混淆。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十七條第一項第二款所定內容物之標示，除專供外銷者外，應依下\r\n列規定辦理：\r\n一、重量、容量以公制標示之。\r\n二、液汁與固形物混合者，分別標明內容量及固形量。\r\n三、內容物含量得視食品性質註明為最低、最高或最低與最高含量。\r\n四、內容物為二種或二種以上時，應依其含量多寡由高至低標示之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十七條第一項第三款所定食品添加物之標示，應依下列規定辦理：\r\n一、食品添加物名稱應使用經依本法第十二條公告之食品添加物品名或通\r\n    用名稱。\r\n二、屬調味劑 (不含人工甘味料、糖醇、咖啡因) 、乳化劑、膨脹劑、酵\r\n    素、豆腐用凝固劑、光澤劑者，得以用途名稱標示之；屬香料者，得\r\n    以香料標示之；屬天然香料者，得以天然香料標示之。\r\n三、屬防腐劑、抗氧化劑、人工甘味料者，應同時標示其用途名稱及品名\r\n    或通用名稱。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十七條第一項第五款所定日期之標示，應印刷於容器或包裝之上，\r\n並依習慣能辨明之方式標明年月日。但保存期限在三個月以上者，其有效\r\n日期得僅標明年月，並推定為當月之月底。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有容器或包裝之食品及食品添加物之標示，應依下列規定辦理：\r\n一、標示字體之長度及寬度不得小於二公厘。但最大表面積不足十平方公\r\n    分之小包裝，除品名、廠商名稱及有效日期外，其他項目標示字體之\r\n    長度及寬度得小於二公厘。\r\n二、在國內製造者，其標示如兼用外文時，應以中文為主，外文為輔。但\r\n    專供外銷者，不在此限。\r\n三、由國外輸入者，應依本法第十七條之規定加中文標示，始得輸入。但\r\n    需再經改裝、分裝或其他加工程序者，得於銷售前完成中文標示。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "食品或食品添加物工廠以外之食品業，建設主管機關應將其商業登記資料\r\n送交該管衛生主管機關進行稽查管理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關人員執行本法第二十四條第一項及第三項所定職務時，應持各該\r\n機關發給之食品衛生檢查證；查獲違法嫌疑食品事件或定期封存者，應作\r\n成紀錄，並由執行人員及物品持有人或在場人簽章；抽樣檢驗或查扣紀錄\r\n者，並應出具收據。\r\n前項檢查證、紀錄表、收據之格式及檢驗項目與抽樣數量，由中央主管機\r\n關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第二十四條第一項所稱紀錄，係指與抽查相關之原料來源、原料數量\r\n、作業、品保、銷售對象、金額或其他執行本法所需之相關資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "食品、食品添加物、食品器具、食品容器、食品包裝或食品用洗潔劑，經\r\n依本法第二十九條規定沒入銷毀或通知限期消毒、改製或採行安全措施者\r\n，其範圍及於相同有效日期之產品；未標示有效日期或有效日期無法辨識\r\n者，其範圍及於全部產品；其為來源不明而無法通知限期消毒、改製或採\r\n行安全措施者，沒入銷毀之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "輸出食品如應買方要求向中央主管機關申請衛生查驗者，準用關於檢驗或\r\n查驗之規定辦理；其符合規定者，並核發衛生證明。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}