{
	"法規性質": "命令",
	"法規名稱": "國民中小學中途輟學學生通報及復學輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0070015&LNNDATE=20120801&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20120801",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依強迫入學條例第八條之一與兒童及少年性交易防制條例第十一條\r\n第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中途輟學學生（以下簡稱中輟生），指國民小學及國民中學學\r\n生有下列情形之一者：\r\n一、未經請假、請假未獲准或不明原因未到校上課連續達三日以上。\r\n二、轉學生因不明原因未向轉入學校完成報到手續。\r\n前項國民小學及國民中學學生，包括就讀完全中學國中部、公私立高級中\r\n等學校附設國中部及國小部之學生；不包括於少年矯正學校及少年輔育院\r\n接受矯正教育之學生。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學生有前條第一項各款情形之一者，學生就讀學校、原轉出學校或新生應\r\n報到學校（以下簡稱學校）應依規定通報直轄市、縣（市）主管機關及教\r\n育部，並報鄉（鎮、市、區）強迫入學委員會執行強迫入學。\r\n教育部應建置中輟生通報系統供學校辦理前項通報，並將行蹤不明學生檔\r\n案資料傳送內政部警政署列管及協尋。\r\n內政部警政署接獲前項學生檔案資料後，應傳送各地警察機關（單位），\r\n配合協尋。\r\n各地警察機關（單位）協尋查獲中輟生後，除通知註銷列管外，並應即通\r\n知其法定代理人與原就讀學校或新生應報到之學校，會同鄉（鎮、市、區\r\n）強迫入學委員會輔導學生復學。\r\n直轄市、縣（市）政府及學校應指定聯絡人於非上班時間，即時受理警察\r\n機關（單位）通知，執行協助尋獲學生之復學事宜。\r\n第二項之中輟生列管及協尋，至其年滿十六歲止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中輟生因家庭清寒或發生重大變故而不能入學者，學校應檢具該生及其家\r\n庭相關資料，報當地直轄市、縣（市）政府提供必要之救助或福利服務，\r\n並得請家庭教育中心提供親職教育之諮詢服務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校對中輟生應積極輔導其復學；復學者，學校應以第三條第二項之中輟\r\n生通報系統進行復學通報，並施予適當之課業補救及適性教育措施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校於中輟生復學後，應配合學校輔導制度之推動，優先列其為輔導對象\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校應建立中輟生檔案，詳細記載中輟生資料，包括輟學日期、通報及輔\r\n導紀錄、復學日期、再度輟學情形、追蹤輔導紀錄等，並每月檢討輔導學\r\n生復學成效。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）政府對經常輟學及輟學後長期未復學學生，得洽商民間\r\n機構、團體協助追蹤輔導復學。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）政府對中輟生復學後不適應一般學校教育課程者，應規\r\n劃多元教育輔導措施，提供適性教育課程，避免學生再度輟學。\r\n前項多元教育輔導措施如下：\r\n一、慈輝班：直轄市、縣（市）政府對家庭遭遇變故或因家庭功能不彰之\r\n    學生，採跨學區、跨行政區所設置。\r\n二、資源式中途班：直轄市、縣（市）政府以鄰近學區教學資源共享方式\r\n    ，遴選轄內國民中小學分區設置。\r\n三、合作式中途班：直轄市、縣（市）政府提供師資及適性課程，民間團\r\n    體提供適宜場地及專業輔導資源共同設置。\r\n四、其他具相同功能之教育輔導措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）政府應定期辦理學校及鄉（鎮、市、區）強迫入學委員\r\n會執行中輟生通報及復學輔導工作之督導考評。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教育部應督導直轄市、縣（市）政府有關中輟生通報及輔導復學事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "相關主管機關對通報及復學輔導工作執行績效良好者，應予獎勵。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}