{
	"法規性質": "命令",
	"法規名稱": "就業服務法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0090006&LNNDATE=20011031&LSER=001",
	"法規類別": "行政＞勞動部＞就業服務目",
	"異動日期": "20011031",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依就業服務法 (以下簡稱本法) 第六十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "政府機關﹑各級公私立學校及職業訓練機構依其他法令或章程，設立就業\r\n服務相關單位辦理就業服務業務，應受主管機關監督。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關掌理左列事項：\r\n一  全國性國民就業政策﹑法令﹑計畫及方案之訂定。\r\n二  全國性就業市場資訊之提供。\r\n三  就業服務作業基準之訂定。\r\n四  全國就業服務業務之督導﹑協調及考核。\r\n五  就業服務工作人員之培育訓練及發證。\r\n六  雇主申請聘僱外國人之許可及管理。\r\n七  對仲介外國人至中華民國工作，或依規定仲介大陸地區人民至臺灣地\r\n    區工作，或仲介本國人至外國工作之就業服務機構之許可及管理。\r\n八  其他有關全國性之國民就業服務及促進就業事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣 (市) 主管機關掌理轄區內左列事項：\r\n一  就業計畫之訂定。\r\n二  就業服務機構之設置或調整。\r\n三  就業服務之提供。\r\n四  就業服務業務之督導、協調及考核。\r\n五  就業服務工作人員之訓練。\r\n六  受理雇主在國內辦理招募工作及開具求才證明書。\r\n七  就業市場資訊之提供。\r\n八  外國人在中華民國境內工作之管理及檢查。\r\n九  就業歧視之認定。\r\n十  受理被資遣員工之登記及再就業之協助。\r\n十一  仲介本國人在國內工作之私立就業服務機構之許可、停業及廢止許\r\n      可。\r\n十二  第三條第七款及前款以外私立就業服務機構之管理。\r\n十三  求職、求才之協助及管理。\r\n十四  低收入戶就業之推介或職業訓練之配合。\r\n十五  其他有關就業服務、就業促進及相關配合事項。\r\n直轄市、縣 (市) 主管機關為認定就業歧視，得邀請相關政府單位、勞工\r\n團體、雇主團體代表及學者專家組成就業歧視評議委員會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第七條所設置之就業服務策進委員會，應依各地區就業市場狀況，\r\n研議有關就業服務及促進就業等事項，其設置要點，由各級主管機關訂定\r\n之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十三條所稱接受雇主委託招考人才所需之費用，係指公立就業服務\r\n機構接受委託辦理招考時所需之必要費用。\r\n一  因受託招考人才所為之廣告費。\r\n二  命題費。\r\n三  閱卷或評審費。\r\n四  場地費。\r\n五  行政事務費用。\r\n六  印刷﹑文具﹑紙張費。\r\n七  郵寄費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公立就業服務機構對於雇主或求職人之求才或求職申請表件，經發現有記\r\n載不實﹑記載不全或違反法令時，應通知其補正。\r\n申請人不為前項之補正者，公立就業服務機構得拒絕受理其申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第十五條、第二十四條及第三十條所稱生活扶助戶之認定標準，依社\r\n會救助法有關低收入戶之規定。\r\n直轄市及縣 (市) 主管機關得依本法第十五條規定，訂定生活扶助戶應徵\r\n旅費補助標準。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公立就業服務機構應定期蒐集其業務區域內之薪資變動、人力供需之狀況\r\n及分析未來展望等資料，並每三個月陳報其所屬之中央、直轄市或縣 (市\r\n) 主管機關。\r\n直轄市、縣 (市) 主管機關應彙整前項資料，陳報中央主管機關，作為訂\r\n定人力供需調節措施之參據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公立就業服務機構於提供就業諮詢時，應視接受諮詢者之生理、心理狀況\r\n及學歷、經歷等條件，提供就業建議；對於身心障礙者並應協助其參加職\r\n業重建，或就其職業能力及意願，給予適當之就業建議與協助。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公立就業服務機構為協助學校辦理學生職業輔導﹑協同推介畢業生就業或\r\n參加職業訓練及就業後輔導工作，應研訂年度工作計畫，並定期與業務區\r\n域內之學校檢討工作計畫及其實施成效。\r\n中央主管機關得視需要，會同中央教育主管機關，訂定各級學校就業服務\r\n工作手冊。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第二十四條、第二十五條、第二十七條至第二十九條所稱殘障者，係\r\n指依身心障礙者保護法領有身心障礙手冊者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主依本法第三十四條規定所為之通報，其通報內容應包括被資遣之姓名\r\n﹑性別﹑年齡﹑住址﹑擔任工作及資遣事由等項目。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第四十三條第一項第一款所稱專門性或技術性之工作，係指：\r\n一  依專門職業及技術人員考試法及其施行細則規定，應先取得證書或執\r\n    業資格，始得從事之工作。\r\n二  須具備國內外大學以上學校相關系所博士學位，或碩士學位並具一年\r\n    以上相關工作經驗，或學士學位並具二年以上相關工作經驗，始能勝\r\n    任之工作。\r\n三  其他須受高等教育或專業訓練，或經專業考試，或曾師事專家而具業\r\n    務經驗並具有成績，或自力學習而有創見及特殊表現，始能勝任之工\r\n    作。\r\n為因應產業環境變動，協助企業延攬專門性、技術性工作人員，經中央目\r\n的事業主管機關會商中央主管機關專案同意者，不受前項第二款所定工作\r\n經驗之限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第四十三條第三項所稱合理勞動條件，係指中央主管機關會商有關機\r\n關及勞資團體，依當時就業市場狀況所審核發布之工資待遇等條件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第四十六條所稱駐華外國機構，係指依駐華外國機構及其人員特權暨\r\n豁免條例第二條所稱經外交部核准設立之駐華外國機構。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第四十八條第一項第一款規定受聘僱之外國人，其在工作期間婚姻關\r\n係消滅且未取得中華民國國籍者，應即停止適用本法第四十八條之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第四十二條所稱許可，係指：\r\n一  雇主經中央主管機關或目的事業主管機關核發聘僱外國人之許可。\r\n二  依載明工作範圍、人數、期限等之國際書面協定來華工作之入國簽證\r\n    。\r\n雇主向中央主管機關或目的事業主管機關申請聘僱外國人時，其申請書應\r\n載明左列事項：\r\n一  雇主名稱及負責人姓名、地址、電話及傳真號碼。\r\n二  受聘僱外國人之姓名、國籍、性別、年齡、工作類別、待遇、護照號\r\n    碼、工作地點及在華居住處所。\r\n三  聘僱期間。\r\n四  其他經中央主管機關或目的事業主管機關指定之項目。\r\n中央主管機關核發聘僱許可時，應副知受聘僱之外國人；目的事業主管機\r\n關核發聘僱許可時，應副知中央主管機關及受聘僱之外國人。\r\n外國人受聘僱從事本法第四十三條第一項第一款之工作，並係協助解決因\r\n緊急事故引發之問題，未及事先申請許可者，於該外國人接任工作之次日\r\n起三日內申請之。\r\n外國法人與國內事業單位訂定承攬、買賣、技術合作等契約，須指派外國\r\n人在中華民國境內從事本法第四十三條第一項第一款之工作，其停留期間\r\n在九十日以下，未及事先申請許可者，應於入境後七日內，依規定向目的\r\n事業主管機關申請之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受聘僱之外國人應隨身攜帶聘僱許可文件，以備檢查，居留期間達六個月\r\n以上者，並應依規定取得外僑居留證隨身攜帶，外僑居留證未取得前，應\r\n隨身攜帶護照，以備查驗。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關﹑目的事業主管機關或警察機關得定期或不定期，至外國人工作\r\n場所或可疑有外國人違法工作之場所，檢查有無違反本法第四十二條﹑第\r\n四十九條﹑第五十條﹑第五十二條至第五十四條及依本法所定外國人許可\r\n及有關聘僱管理辦法規定之情事。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}