{
	"pcode": "N0090006",
	"type": "命令",
	"title": "就業服務法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0090006&LNNDATE=20140425&LSER=001",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"date": "20140425",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依就業服務法 (以下簡稱本法) 第八十二條規定訂定之。"
		},
		{
			"number": 101,
			"content": "本法第五條第二項第二款所定隱私資料，包括下列類別：\r\n一、生理資訊：基因檢測、藥物測試、醫療測試、HIV 檢測、智力測驗或\r\n    指紋等。\r\n二、心理資訊：心理測驗、誠實測試或測謊等。\r\n三、個人生活資訊：信用紀錄、犯罪紀錄、懷孕計畫或背景調查等。\r\n雇主要求求職人或員工提供隱私資料，應尊重當事人之權益，不得逾越基\r\n於經濟上需求或維護公共利益等特定目的之必要範圍，並應與目的間具有\r\n正當合理之關聯。"
		},
		{
			"number": 200,
			"content": "直轄市、縣 (市) 主管機關依本法第六條第四項第一款規定辦理就業歧視\r\n認定時，得邀請相關政府機關、單位、勞工團體、雇主團體代表及學者專\r\n家組成就業歧視評議委員會。"
		},
		{
			"number": 300,
			"content": "依本法第七條規定設置之就業服務策進委員會，應依各地區就業市場狀況\r\n，研議有關就業服務及促進就業等事項；其設置要點，由各級主管機關定\r\n之。"
		},
		{
			"number": 400,
			"content": "本法第十三條所定接受雇主委託招考人才所需之費用如下：\r\n一、廣告費。\r\n二、命題費。\r\n三、閱卷或評審費。\r\n四、場地費。\r\n五、行政事務費。\r\n六、印刷、文具及紙張費。\r\n七、郵寄費。"
		},
		{
			"number": 500,
			"content": "公立就業服務機構對於雇主或求職人依本法第十四條規定提出之求才或求\r\n職申請表件，經發現有記載不實、記載不全或違反法令時，應通知其補正\r\n。\r\n申請人不為前項之補正者，公立就業服務機構得拒絕受理其申請。"
		},
		{
			"number": 600,
			"content": "本法第十五條、第二十四條第一項第五款及第二十九條所稱生活扶助戶，\r\n指經社政主管機關依社會救助法之規定認定為低收入戶者。"
		},
		{
			"number": 700,
			"content": "公立就業服務機構應定期蒐集其業務區域內之薪資變動、人力供需之狀況\r\n及分析未來展望等資料，並每三個月陳報其所屬之中央、直轄市或縣 (市\r\n) 主管機關。\r\n直轄市、縣 (市) 主管機關應彙整前項資料，陳報中央主管機關，作為訂\r\n定人力供需調節措施之參據。"
		},
		{
			"number": 800,
			"content": "公立就業服務機構依本法第十七條規定提供就業諮詢時，應視接受諮詢者\r\n之生理、心理狀況及學歷、經歷等條件，提供就業建議；對於身心障礙者\r\n，並應協助其參加職業重建，或就其職業能力及意願，給予適當之就業建\r\n議與協助。"
		},
		{
			"number": 900,
			"content": "本法第二十四條第一項第三款、第二十五條、第二十七條及第二十八條所\r\n稱身心障礙者，指依身心障礙者保護法規定領有身心障礙手冊者。"
		},
		{
			"number": 901,
			"content": "本法第四十八條第一項第二款所定獲准居留，包含經入出國管理機關依入\r\n出國及移民法第二十三條第一項第一款規定許可居留、第二十五條規定許\r\n可永久居留或第三十一條第四項第一款至第五款規定准予繼續居留者。"
		},
		{
			"number": 1000,
			"content": "本法第四十九條所稱駐華外國機構，指依駐華外國機構及其人員特權暨豁\r\n免條例第二條所稱經外交部核准設立之駐華外國機構。"
		},
		{
			"number": 1100,
			"content": "本法第五十一條第一項第三款所稱經獲准與其在中華民國境內設有戶籍之\r\n直系血親共同生活者，指經入出國管理機關以依親為由許可居留者。但獲\r\n准與在中華民國境內設有戶籍之直系血親共同生活前，已為中華民國國民\r\n之配偶而有第九條之一所定入出國及移民法相關規定情形者，其在中華民\r\n國境內從事工作，仍依本法第四十八條第一項第二款規定辦理。"
		},
		{
			"number": 1200,
			"content": "本法第六十二條第一項所稱證明文件，指主管機關、入出國管理機關、警\r\n察機關、海岸巡防機關或其他司法警察機關所製發之服務證件、勞動檢查\r\n證或其他足以表明其身分之文件及實施檢查之公文函件。\r\n主管機關、入出國管理機關、警察機關、海岸巡防機關或其他司法警察機\r\n關得視實際情形，會同當地里、鄰長，並持前項規定之證明文件，至外國\r\n人工作之場所或可疑有外國人違法工作之場所，實施檢查。"
		},
		{
			"number": 1300,
			"content": "本法第六十九條第二款所稱同一事由，指私立就業服務機構違反本法同一\r\n條項款所規定之行為。"
		},
		{
			"number": 1400,
			"content": "本法第六十九條第三款及第七十條第一項第二款所稱一年內，指以最後案\r\n件處分日往前計算一年之期間。"
		},
		{
			"number": 1500,
			"content": "本細則自發布日施行。"
		}
	]
}