{
	"pcode": "I0040039",
	"type": "命令",
	"title": "外役監受刑人遴選實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0040039&LNNDATE=20160706&LSER=001",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"date": "20160706",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依外役監條例（以下簡稱本條例）第四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第四條第一項第三款所稱有悛悔實據，身心健康適於外役作業，係\r\n指無下列各款規定之一者：\r\n一、聚眾騷動、圖謀脫逃或強暴脅迫管教人員之情形。\r\n二、最近一年內有違規紀錄或執行期間違規三次以上之情形。\r\n三、無期徒刑受刑人其累進處遇第一級責任分數抵銷未逾半。\r\n四、本案為通緝到案執行且另涉刑事案件在偵查、審理中。\r\n五、另涉本條例第四條第二項第一款、第二款、第六款所列之罪，或組織\r\n    犯罪防制條例之罪，或最重本刑五年以上之罪，其案件在偵查、審理\r\n    中。\r\n六、另涉刑事案件經第一審法院判處五年以上有期徒刑、無期徒刑或死刑\r\n    。\r\n七、現罹法定傳染病或精神疾病。\r\n八、重度肢體傷殘。\r\n九、曾被遴選至外役監執行，因違背紀律或怠於工作，情節重大，經核准\r\n    解送其他監獄執行。"
		},
		{
			"number": 300,
			"content": "各外役監應於每月月底前預估所需人數陳報法務部矯正署。"
		},
		{
			"number": 400,
			"content": "各監獄應依法務部矯正署之通知，公告並受理受刑人參加外役監遴選作業\r\n之申請。\r\n受刑人應於公告截止日前填具申請表（如附件一）向執行監獄提出申請，\r\n執行監獄不得拒絕。\r\n各監獄受理後，應即依本條例第四條規定進行資格審查，按審查通過之受\r\n刑人志願製作名冊（如附件二），於公告截止日後十日內陳報法務部矯正\r\n署，並將審查結果告知受刑人。"
		},
		{
			"number": 500,
			"content": "法務部矯正署應成立遴選小組，辦理外役監受刑人遴選及分發事宜。\r\n遴選小組置委員七至十一人，其中一人為召集人，由法務部矯正署副署長\r\n兼任；其餘委員由法務部矯正署就相關業務單位主管、各外役監業務主管\r\n及專家學者派（聘）任之，其中任一性別委員不得少於三分之一；外聘委\r\n員，不得少於三分之一。\r\n本小組委員任期二年，任期屆滿得續派（聘）任之；委員任期內出缺時，\r\n繼任委員任期至原任期屆滿之日止。\r\n遴選小組會議由召集人擔任主席；主席因故不能主持會議時，應指定委員\r\n一人代理之。\r\n遴選小組會議應有全體委員二分之一以上出席；其審議之決定應經出席委\r\n員二分之一以上之同意行之。遴選小組之審議，得採舉手、記名或無記名\r\n投票之方式表決。可否同數時，取決於主席。\r\n委員對於遴選案件有利害關係者，應行迴避，不得參與決議，並不得計入\r\n出席委員人數。\r\n遴選小組委員均為無給職。但聘任委員得依規定支領出席費及交通費，由\r\n法務部矯正署相關經費項下勻支。"
		},
		{
			"number": 600,
			"content": "各監獄應指定專人依據第四條第三項製作之名冊填具受刑人個案處遇報告\r\n表（如附件三），經提交監務會議審議初核後，陳報法務部矯正署。\r\n前項受刑人個案處遇報告表經法務部矯正署覆核後，彙送遴選小組審議，\r\n依下列程序進行分發：\r\n一、依受刑人個案處遇報告表中積分之多寡，依序排列名次。\r\n二、按名次先後，參酌受刑人志願及各外役監需求名額，分發至額滿為止\r\n    。\r\n三、積分相同者，以殘餘刑期較短者優先；殘餘刑期相同時，以具外役作\r\n    業專長者優先；均具外役作業專長者，由遴選小組委員表決。\r\n前項審議結果應報請法務部矯正署署長核定，署長如對審議結果有意見，\r\n得交遴選小組復議，對復議結果仍不同意時，得加註理由後變更之。"
		},
		{
			"number": 700,
			"content": "法務部矯正署應依前條第三項核定之審議結果製作分發名冊，函發各外役\r\n監儘速辦理提解，並副知各執行監獄。"
		},
		{
			"number": 800,
			"content": "被遴選受刑人於提解前有不符第二條及本條例第四條所列情形者，各監獄\r\n應檢具事實報請法務部矯正署取消其當次遴選結果，並副知外役監。"
		},
		{
			"number": 900,
			"content": "受刑人移入外役監後，發現有不符第二條及本條例第四條所列情形，或其\r\n他不適宜外役監作業之情形者，應即檢具事實陳報法務部矯正署核准解送\r\n其他監獄執行。\r\n受刑人移入外役監執行已逾一年且殘餘刑期逾四個月者，有下列情形之一\r\n時，得由執行之外役監報請法務部矯正署核准後移送其他外役監執行：\r\n一、祖父母、父母、配偶或子女因重病或肢體障礙，領有全民健康保險重\r\n    大傷病證明或政府核發之身心障礙證明不克遠途跋涉。\r\n二、父母或配偶年滿六十五歲或子女均未滿十二歲。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}