{
	"法規性質": "命令",
	"法規名稱": "弱勢兒童及少年生活扶助與托育及醫療費用補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050180&LNNDATE=20120528&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"異動日期": "20120528",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第二十三條第二\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定補助包括生活扶助、托育費用補助及醫療費用補助。\r\n前項補助及其審核認定與核撥事宜，由縣（市）主管機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "生活扶助之補助對象如下：\r\n一、遭遇困境之中低收入戶內兒童、少年。\r\n二、因懷孕或生育而遭遇困境之兒童、少年及其子女。\r\n三、其他經縣（市）主管機關評估無力撫育及無扶養義務人或撫養義務人\r\n    無力維持其生活之兒童及少年。\r\n依前項規定申請生活扶助者，應備齊申請表及相關證明文件向戶籍所在地\r\n縣（市）主管機關申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "領取生活扶助者，每人每月補助新臺幣一千九百元。 \r\n前項扶助金額自中華民國一百零五年起調整，由中央主管機關參照中央主\r\n計機關發布之最近一年消費者物價指數較前次調整之前一年消費者物價指\r\n數成長率公告調整補助金額，其後每四年調整一次。但成長率為零或負數\r\n時，不予調整。 \r\n本辦法施行前，縣（市）主管機關所定金額高於第一項所定金額或依前項\r\n調整之金額者，得以當地之金額定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "已接受政府公費安置或領取政府其他相同性質之生活類補助或津貼者，不\r\n予重複扶助；其他法令另有規定者，從優辦理；其額度低於生活扶助者，\r\n得補助其差額。\r\n前項相同性質之生活類補助或津貼，由縣（市）主管機關認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "父母雙方或單親一方或監護人因就業，致無法自行照顧家中未滿二歲幼兒\r\n，需送請保母人員或托嬰中心照顧者，得申請托育費用補助。其補助對象\r\n應具下列資格之一：\r\n一、低收入戶。\r\n二、中低收入戶。\r\n三、因懷孕或生育而遭遇困境之少年。\r\n四、其他經縣（市）主管機關評估無力撫育及無扶養義務人或撫養義務人\r\n    無力維持其生活之幼兒。\r\n父母或監護人具前項資格之一，參加職業訓練、求職或家庭遭遇變故致無\r\n法自行照顧家中未滿二歲幼兒，需送請保母人員或托嬰中心照顧之臨時托\r\n育，或父母或監護人因臨時或特殊事件，需將未滿二歲之發展遲緩或身心\r\n障礙幼兒送請保母人員或托嬰中心照顧者，得申請臨時托育費用補助。\r\n前二項保母人員，應年滿二十歲並符合本法第二十六條第二項第一款至第\r\n三款所定資格之一，且接受社區保母系統輔導管理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "托育費用之補助金額如下： \r\n一、符合前條第一項第一款、第三款或第四款資格，並送托具本法第二十\r\n    六條第二項第一款資格保母人員或托嬰中心照顧者，每月補助新臺幣\r\n    五千元；送托具本法第二十六條第二項第二款、第三款資格保母人員\r\n    者，每月補助新臺幣四千元。 \r\n二、符合前條第一項第二款，並送托具本法第二十六條第二項第一款資格\r\n    保母人員或托嬰中心照顧者，每月補助新臺幣四千元；送托具本法第\r\n    二十六條第二項第二款、第三款資格保母人員者，每月補助新臺幣三\r\n    千元。 \r\n臨時托育費用之補助金額如下： \r\n一、符合前條第一項第一款至第四款資格者，送托保母人員或托嬰中心臨\r\n    時照顧者，每小時補助新臺幣一百元，每年最高補助二百四十小時。\r\n二、未滿二歲之發展遲緩或身心障礙幼兒送托保母人員或托嬰中心臨時照\r\n    顧者，每小時補助新臺幣一百二十元，每年最高補助二百四十小時。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請托育費用、臨時托育費用補助者，應自托育事實發生日起十五日內，\r\n備齊申請表、幼兒身分證明文件、托育契約書、就業證明文件、低收入戶\r\n或中低收入戶證明等相關文件，向戶籍所在地之縣（市）主管機關申請。\r\n符合前項資格者，其申請應自托育事實發生之日起算。逾申請期限者，以\r\n資料備齊送達之日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫療費用補助之對象如下：\r\n一、低收入戶及中低收入戶內兒童及少年。\r\n二、領有弱勢家庭兒童及少年緊急生活扶助者。\r\n三、依兒童及少年保護通報及處理辦法保護之兒童及少年。\r\n四、安置於公私立兒童及少年安置及教養機構或寄養家庭之兒童及少年。\r\n五、特殊境遇家庭扶助條例第九條規定，未滿六歲之兒童。\r\n六、發展遲緩兒童。\r\n七、早產兒。\r\n八、因懷孕或生育而遭遇困境之兒童、少年及其子女。\r\n九、符合行政院衛生署公告之罕見疾病或領有全民健康保險重大傷病證明\r\n    之兒童及少年。\r\n十、其他經縣（市）主管機關評估有補助必要之兒童及少年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫療費用補助之項目如下：\r\n一、補助全民健康保險應自行負擔之住院費用及住院期間之看護費用，合\r\n    計每年最高補助新臺幣三十萬元。住院費用以因疾病、傷害事故就醫\r\n    所生全民健康保險之應自行負擔之住院費用為限。本補助費用不含義\r\n    肢、義眼、義齒、配鏡、鑲牙、整容、整形、病人運輸、指定醫師、\r\n    特別護士、指定藥品材料費、掛號費、疾病預防與非因疾病而施行預\r\n    防之手術或節育結紮及指定病房費。\r\n二、未婚懷孕生產、流產醫療費用。但以特殊境遇家庭扶助條例未規定補\r\n    助之費用為限。\r\n三、為確認身分所作之親子血緣鑑定費用。\r\n四、全民健康保險未涵蓋之發展遲緩兒童評估費及療育訓練費：未滿六歲\r\n    或已滿六歲，未達到就學年齡，或經評鑑可暫緩入學者，每人每次最\r\n    高補助新臺幣五百元，每月最多八次為限。\r\n五、經醫師鑑定，因早產及其併發症所衍生之醫療、住院費用，每年最高\r\n    補助新臺幣三十萬元為限。\r\n六、無全民健康保險投保資格個案之醫療費用。但以全民健康保險有給付\r\n    項目，且由就醫者自行負擔之費用為限，每年最高補助新臺幣三十萬\r\n    元為限。\r\n七、其他經評估有補助必要之項目，每年最高補助新臺幣三十萬元為限。\r\n前條各款兒童少年前未保、中斷和欠繳之全民健康保險法第二十七條規定\r\n應自付之保險費，縣（市）主管機關得協助之，每名兒童少年補助以一次\r\n為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一項各款醫療費用之補助基準如下： \r\n一、依第九條第六款至第十款規定申請前條第一項各款補助者，得依收入\r\n    訂定補助比率如下： \r\n（一）家庭總收入平均未達當年度當地區每人每月最低生活費二倍，或未\r\n      達臺灣地區平均每人每月消費支出者，補助百分之七十五。 \r\n（二）家庭總收入平均在當年度當地區每人每月最低生活費二倍以上未達\r\n      三倍，或未達臺灣地區平均每人每月消費支出一點五倍者，補助百\r\n      分之五十。 \r\n（三）家庭總收入平均在當年度當地區每人每月最低生活費三倍以上未達\r\n      四倍，或未達臺灣地區平均每人每月消費支出二倍者，補助百分之\r\n      二十五。 \r\n二、依第九條第一款至第五款規定申請前條第一項各款補助者，全額補助\r\n    。 \r\n前項家庭應計算人口範圍，包含兒童及少年之一親等直系血親及實際共同\r\n生活之兄弟姊妹。但未與單親家庭未成年子女共同生活、無扶養事實，且\r\n未行使、負擔其對未成年子女權利義務之父或母，得不列入。 \r\n家庭總收入之計算方式，依社會救助法相關規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請醫療費用補助者，應自住（出）院日、醫療行為或申請事項結束日起\r\n六個月內，檢具相關證明文件、健保卡影本、全民健康保險特約醫院或診\r\n所自付費用及看護支出費用之收據正本及支付明細，併同醫師診斷確有醫\r\n療或看護必要之證明文件，向戶籍所在地之縣（市）主管機關申請，逾期\r\n不予補助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "辦理第十條第二項兒童及少年繳納前未保、中斷和欠繳之全民健康保險法\r\n第二十七條規定應自付之保險費，由縣（市）主管機關於每年四月及八月\r\n底前將確定補助名單，送交全民健康保險保險人辦理，並於每年七月底及\r\n十一月底前，撥付應補助之保險費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請生活扶助托育及醫療費用補助有下列情形之一者，不予補助；已領取\r\n者，縣（市）主管機關應停止其補（扶）助，並得命其返還。但因不可歸\r\n責申請人之事由且依法令得補正時，不在此限：\r\n一、同一事故已依其他法令取得政府扶助或補助。\r\n二、提供不實資料、拒絕或隱匿提供縣（市）主管機關所要求之資料者。\r\n三、以虛偽證明、詐欺或其他不當行為申請或取得補助。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為辦理本辦法補助業務所需申請人家庭之各類所得、財產及稅籍資料，由\r\n縣（市）主管機關或其委辦或委任之鄉（鎮、市、區）公所統一造冊，分\r\n別函送國稅局及地方稅稽徵機關依稅捐稽徵法規定提供。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "縣（市）主管機關應於每半年終了時，於次月十日前將前半年請領人數相\r\n關統計資料登入內政公務統計報表網際網路報送系統或函報中央主管機關\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國一百零二年一月一日施行。"
		}
	]
}