{
	"法規性質": "命令",
	"法規名稱": "民用航空機場客運汽車管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040024&LNNDATE=20151217&LSER=001",
	"法規類別": "交通法規＞公路目",
	"異動日期": "20151217",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公路法第五十六條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所用名詞，定義如下：\r\n一、排班計程車：領有機場排班登記證之計程車。\r\n二、巡迴計程車：未領有機場排班登記證之計程車。\r\n三、自律委員會：機場排班計程車駕駛人為管理其內部營運等事項所成立\r\n    之自律性組織。\r\n四、優良職業汽車駕駛人：依促進道路交通安全獎勵辦法第六條第二項及\r\n    第七條規定所選拔出之計程車駕駛人。\r\n五、績優駕駛人：具有卓越事蹟經航空警察局或自律委員會推薦，並由航\r\n    空警察局會同桃園國際機場股份有限公司（以下簡稱機場公司）及該\r\n    管轄區計程車客運商業同業公會、汽車駕駛人職業工會評定合格之排\r\n    班計程車駕駛人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之主管機關為交通部，執行機關為交通部民用航空局 (以下簡稱民\r\n航局) 。                                                        \r\n有關機場排班計程車之公告登記、核發證照及績優駕駛人選拔等相關營運\r\n管理事項，得由民航局委託內政部警政署航空警察局 (以下簡稱航空警察\r\n局) 執行之。                                                    \r\n前項委託事項及法規依據公告應刊登於政府公報或新聞紙。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法適用之機場為臺灣桃園國際機場（以下簡稱桃園機場）、臺北松山\r\n機場（以下簡稱臺北機場）、高雄國際機場（以下簡稱高雄機場）。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法規定之各類車輛應在停車場或其他指定位置停車並依規定上下客。\r\n前項各類車輛之停車及上下客位置，以標誌 (線) 或其他輔助設施定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法各類車輛駕駛人應遵守下列事項：\r\n一、經常保持車輛機械功能良好，設備齊全及車容整潔，計程車後座門窗\r\n    乘客可自行開啟自如。\r\n二、應儀容端莊、服裝整潔、態度良好、並不得離車他往。其中排班計程\r\n    車駕駛人均應穿著制服。\r\n三、不得在機場停車場、排班車道或機場其他處所維護保養或洗車。\r\n四、在機場拾得之遺失物或發現車中遺留之財物，應送警招領。\r\n五、不得規避或抗拒執勤員警之稽查。\r\n六、營運中不得嚼食檳榔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "機場排班計程車駕駛人除應遵守前條規定之事項外，加收停留服務費者，\r\n並應置放車資價目表於明顯處，供乘客參考。\r\n機場排班登記證與相關標識之配掛及漆繪規定如下：\r\n一、機場排班登記證佩帶於駕駛人左胸前。\r\n二、車輛標識漆繪於前門兩側。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "排班計程車營運以一人一車一機場為限，並以駕駛人為負責人。如分別取\r\n得不同機場排班登記證者，應於取得第二張機場排班登記證後七日內，主\r\n動繳回一張機場排班登記證予原發證單位。                          \r\n前項經核准辦理人、車登記取得機場排班登記證後，駕駛人不得申請代替\r\n、頂替或變更。更換車輛，應以合格車輛向航空警察局申辦。          \r\n機場排班登記證遺失或損毀，應即申請 (換) 補發。換發者應將原證繳還\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "排班計程車依規定於排班計程車指定上客處載客者，客運運價除依規定費\r\n率計收外，得視各機場所在地之運程狀況另加收停留服務費。          \r\n前項停留服務費由該管轄區之計程車客運商業同業公會暨相關之工會共同\r\n擬訂，報請民航局核轉該管公路主管機關核定，非經核准，不得調整。"
		},
		{
			"編章節": "第 二 章 桃園機場客運汽車管理"
		},
		{
			"條號": "第 10 條",
			"條文內容": "客運汽車有下列情形，不得進入桃園機場營運：\r\n一、未備具派車單之遊覽車客運業。\r\n二、未備具機場排班登記證之計程車客運業。但符合第二十五條之一規定\r\n    者，不在此限。\r\n三、未備具汽車出租單之小客車租賃業。\r\n四、未經有關公路主管機關核准行駛桃園機場路線及區域之公路汽車客運\r\n    業及市區汽車客運業。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "客運汽車得進入桃園機場依下列規定營運，但不得任意攬客：\r\n一、備具派車單之遊覽車客運業，其載運包（租）車人預約之乘客者。\r\n二、備具機場排班登記證之計程車客運業。\r\n三、備具汽車出租單之小客車租賃業，其載運租車人預約之乘客及臨時向\r\n    機場專櫃租車之入境旅客及其親友者。\r\n四、經有關公路主管機關核准行駛桃園機場路線及區域之公路汽車客運業\r\n    及市區汽車客運業。\r\n包（租）車人須事先填妥預約乘客名單；其為臨時租用小客車租賃業之車\r\n輛須代僱駕駛人者，應由出租人於租車之同時填妥隨車攜帶，以憑稽查。\r\n臨時租用小客車租賃業之車輛須代僱駕駛人者，所填搭載乘客名單準用預\r\n約乘客名單。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "觀光旅館業、停車場經營業及旅行業者使用自用或租賃之車輛，以載運其\r\n預約乘客為限，均不得任意攬客及另收車費。\r\n前項車輛接載預約乘客時，須事先填妥預約乘客名單，交由駕駛人隨車攜\r\n帶，以憑稽查，並應在駕駛座右前方擋風玻璃下予以適當標示所屬觀光旅\r\n館業、停車場經營業或旅行業之名稱。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "航空警察局得視桃園機場實際需要分別設定排班計程車駕駛人數限額及備\r\n補數額，報民航局核定後辦理公開登記，就合於下列條件之計程車客運業\r\n選定後，發給桃園機場排班登記證：\r\n一、車輛機械功能良好，設備齊全，車容整潔者。\r\n二、自汽車出廠年月之次月一日起算，在四年以內，排氣量在一千九百立\r\n    方公分以上。但合格汽車數額不足需要時，得以出廠年份較新者優先\r\n    。\r\n三、計程車客運業營業區域含有桃園市之車輛。\r\n四、駕駛人領有有效職業駕駛執照及有效之計程車駕駛人執業登記證（以\r\n    下簡稱執業登記證）者。\r\n備具載運輪椅使用者車輛識別標示之計程車，得不受前項第二款排氣量條\r\n件之限制。\r\n第一項機場排班登記證之有效期間為三年，期滿重新辦理申請。但增補之\r\n排班計程車駕駛人，其機場排班登記證有效期間至當屆期滿之日止。\r\n年滿六十歲之駕駛人應每年繳驗執業登記證。\r\n排班計程車應自第一項第二款規定之日期起算，出廠滿五年之前一個月內\r\n，另以合格新車向航空警察局申辦更換。屆期未更換者，不得在桃園機場\r\n營運。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "桃園機場排班計程車應保留百分之二十由優良職業汽車駕駛人擔任、保留\r\n百分之五由備具載運輪椅使用者車輛識別標示之計程車駕駛人擔任、保留\r\n百分之八由桃園機場排班計程車績優駕駛人擔任及保留百分之九由桃園市\r\n大園區計程車駕駛人擔任。\r\n前項桃園市大園區計程車駕駛人須符合下列資格條件：\r\n一、設籍於桃園市大園區十年以上者。\r\n二、所持有汽車運輸業營業執照登記所在地係屬桃園市大園區者。\r\n辦理增補排班計程車時之保留名額比例由機場公司依營運需求決定，不受\r\n第一項規定之限制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "辦理桃園機場排班計程車登記、發證之程序如下：\r\n一、公告。\r\n二、登記及文件初審。\r\n三、製作抽籤名冊。\r\n四、公告抽籤日期、時間、地點及營業起訖日期與期間。\r\n五、公開抽籤及製作中籤名冊。\r\n六、分發中籤通知、文件複審及車輛檢查。\r\n七、舉辦駕駛人編組、講習。\r\n八、核發桃園機場排班登記證。\r\n前項公告應於機場排班登記證期滿前六十日為之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "計程車駕駛人申請桃園機場排班計程車登記者，應依規定期間填具排班計\r\n程車登記申請表、初審表各乙份，併檢具下列文件影本向航空警察局繳交\r\n，以供初審：\r\n一、國民身分證。\r\n二、職業駕駛執照。\r\n三、執業登記證。\r\n四、行車執照。\r\n五、汽車新領牌照登記申請書第一聯。\r\n前項計程車駕駛人中籤後，應依規定期間繳驗前項第一款至第四款各項文\r\n件正本、第五款汽車新領牌照登記申請書第一聯原件或經公司蓋章證明與\r\n原本相符之影本及最近六個月內二吋彩色脫帽半身照片二張，並接受車輛\r\n檢查。其逾越期限、文件複審或車輛檢查不合格者，取消其中籤資格，並\r\n依序遞補。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "優良職業汽車駕駛人、備具載運輪椅使用者車輛識別標示之計程車駕駛人\r\n及桃園市大園區計程車駕駛人於申請登記時，除依前條之規定辦理外，並\r\n應分別繳驗下列文件：\r\n一、優良職業汽車駕駛人應繳驗優良駕駛人之資格憑證。\r\n二、備具載運輪椅使用者車輛識別標示之計程車駕駛人應繳驗依汽車運輸\r\n    業管理規則第九十一條之三領得之訓練證書。\r\n三、桃園市大園區計程車駕駛人應繳驗汽車運輸業營業執照影本及可資證\r\n    明設籍於桃園市大園區十年以上之戶口名簿、戶籍法規定之遷徙紀錄\r\n    證明或戶籍謄本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "領有有效桃園機場排班登記證之排班計程車駕駛人，具有下列條件之一者\r\n，得評選為績優駕駛人獎勵之。但曾受吊扣（銷）機場排班登記證處分者\r\n，不得評選為績優駕駛人：\r\n一、擔任自律幹部（自律委員會委員及小組長），表現卓越，成績特優，\r\n    有具體事蹟可稽者。\r\n二、協助維護治安工作，著有重大功績者，其中以協助破獲重大刑案者為\r\n    優先。\r\n三、具有具體搶救重大災害事故之優良事蹟，且對國家社會及團體確有重\r\n    大助益者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "候選桃園機場績優駕駛人之推薦單位如下：\r\n一、航空警察局。\r\n二、自律委員會。\r\n推薦單位應依駕駛人平時工作績效或記錄有案之績優事蹟從嚴推薦。\r\n前項績優駕駛人之評定，由航空警察局會同機場公司及計程車客運業營業\r\n區域含有桃園市之該管轄區計程車客運商業同業公會、汽車駕駛人職業工\r\n會等相關公（工）會之代表各一人，就依前條規定被推薦者，評定為績優\r\n駕駛人。\r\n前項評定時間於下屆抽籤前辦理，被評定之績優駕駛人列為下屆排班計程\r\n車保障名額；其人數不得超過排班計程車駕駛人總額之百分之八。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "績優駕駛人評定不足額時，其差額由優良職業汽車駕駛人遞補。\r\n優良職業汽車駕駛人、備具載運輪椅使用者車輛識別標示之計程車駕駛人\r\n及桃園市大園區計程車駕駛人登記人數不足時，其差額由一般申請人遞補\r\n。\r\n前項優良職業汽車駕駛人、備具載運輪椅使用者車輛識別標示之計程車駕\r\n駛人及桃園市大園區計程車駕駛人登記超額時，以公開抽籤方式選定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "登記合格之計程車駕駛人數量超過排班計程車駕駛人數限額時，以公開抽\r\n籤方式選定排班計程車駕駛人及備補者。選定之排班計程車駕駛人出缺或\r\n不敷營運時，由航空警察局依序通知備補者遞增補。遞增補者之營運期限\r\n以該屆剩餘時間為準。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "桃園機場排班計程車之備補駕駛人，應保留百分之五十由優良職業汽車駕\r\n駛人擔任，餘百分之五十由一般申請人擔任。出缺時，以備補之優良職業\r\n汽車駕駛人與備補之一般申請人輪流方式遞補，優良職業汽車駕駛人登記\r\n不足額時，其差額由備補之一般申請人遞補。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "取得桃園機場排班資格之計程車駕駛人應依照通知之日期、時間、地點接\r\n受車輛複檢及編組、並參加執業講習，始發給機場排班登記證。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "桃園機場排班計程車駕駛人應於每屆開始營運後之六十日內由應屆排班計\r\n程車全體駕駛人以投票方式選出自律幹部，成立自律委員會。\r\n前項有關自律幹部之名額以排班計程車駕駛人總額之百分之八為限。\r\n自律委員會應於成立後三十日內將自律公約送航空警察局核定。\r\n自律公約尚未經核定前，沿用前屆之自律公約。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "一般計程車駕駛人，得駕車進入航站停車場後向勤務警察說明事由，並填\r\n寫接送親屬登記表經當場審核符合規定後於停車場接送親屬。          \r\n前項親屬僅限駕駛人及其配偶之五親等內，以查核國民身分證 (必要時應\r\n帶戶口名簿) 為憑。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "備具載運輪椅使用者車輛識別標示之計程車，得填寫接送登記表，經勤務\r\n警察當場審核符合規定後，於無障礙計程車臨時停車接送區接送預約之行\r\n動不便旅客。"
		},
		{
			"編章節": "第 三 章 臺北機場及高雄機場客運汽車管理"
		},
		{
			"條號": "第 26 條",
			"條文內容": "遊覽車客運業及小客車租賃業進入臺北機場及高雄機場營運之條件限制準\r\n用第十條第一款、第三款及第十一條第一項第一款、第三款、第二項、第\r\n三項規定。\r\n觀光旅館業旅行業者接載預約旅客之條件限制準用第十二條規定。\r\n一般計程車進入臺北機場及高雄機場接送親屬之條件限制準用前條規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "計程車客運業在臺北機場及高雄機場營運方式如下：\r\n一、排班計程車應依規定於指定處依序停車等候載客，不得於其他處所任\r\n    意攬客搭載。但排班計程載客駛進機場在指定下客處下客後，得至巡\r\n    迴計程車指定上客處順道載客。\r\n二、巡迴計程車載客駛進機場在指定下客處下客後，得至指定上客處順道\r\n    載客，不得停留候客或於其他處所任意攬客搭載。但經勤務警察或服\r\n    務人員指揮載客者，不在此限。\r\n三、無排班計程車於機場候客營運時，勤務警察或服務人員得指揮或通知\r\n    巡迴計程車進入機場載客。\r\n四、備具載運輪椅使用者車輛識別標示之計程車，得於機場指定地點接送\r\n    預約之行動不便旅客，不得長時間停留或任意攬客搭載，該指定停車\r\n    地點停車數量不得逾所規劃車位數。\r\n前項排班計程車、巡迴計程車與備具載運輪椅使用者車輛識別標示之計程\r\n車指定上客處及載客秩序由航空警察局臺北、高雄分局協調臺北、高雄國\r\n際航空站設置並督導之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "臺北機場及高雄機場排班計程車由航空警察局公開辦理登記，就合於下列\r\n條件者，發給機場排班登記證：\r\n一、自汽車出廠年月之次月一日起算，在六年以內，排氣量在一千七百五\r\n    十立方公分以上，且車輛機械功能良好，設備齊全，車容整潔者。\r\n二、臺北機場限計程車客運業營業區域含有臺北市之車輛。高雄機場限計\r\n    程車客運業營業區域含有高雄市之車輛。\r\n三、駕駛人領有有效職業駕駛執照及有效執業登記證者。\r\n備具載運輪椅使用者車輛識別標示之計程車，得不受前項第一款排氣量條\r\n件之限制。\r\n第一項機場排班登記證之有效期間為三年，期滿重新辦理申請。但增補之\r\n排班計程車駕駛人，其機場排班登記證有效期間至當屆期滿之日止。\r\n年滿六十歲之駕駛人應每年繳驗執業登記證。\r\n第一項第一款有關汽車排氣量之規定，自臺北機場第十二屆及高雄機場第\r\n十三屆排班計程車開始適用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "臺北機場及高雄機場辦理排班計程車登記、發證作業程序如下：\r\n一、公告。\r\n二、登記、審查文件與車輛檢查。\r\n三、寄發通知。\r\n四、舉辦駕駛人編組、講習。\r\n五、核發機場排班登記證。\r\n前項公告應於機場排班登記證期滿前六十日為之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "計程車駕駛人申請臺北機場及高雄機場排班計程車之人、車登記，應依規\r\n定日期、時間親自駕車前往指定地點，並填具排班計程車登記申請表、審\r\n查表各乙份，接受證照審查與車輛檢查外，並應繳驗下列文件：\r\n一、國民身分證。\r\n二、職業駕駛執照。\r\n三、執業登記證。\r\n四、行車執照。\r\n五、汽車新領牌照登記申請書第一聯原件或經公司蓋章證明與原本相符之\r\n    影本。\r\n六、最近六個月二吋彩色脫帽半身照片三張。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "臺北機場及高雄機場合格登記之排班計程車駕駛人應依照通知之日期、時\r\n間、地點參加執業講習、實施編組營運、推選小組長，始發給機場排班登\r\n記證，並應依規定執行排班出車服務等自律及公益事項。\r\n前項小組長當選人應推選自律委員、成立自律委員會，並於自律委員會成\r\n立後三十日內將自律公約送航空警察局臺北、高雄分局核定。\r\n自律公約尚未經核定前，沿用前屆之自律公約。"
		},
		{
			"編章節": "第 四 章 罰責"
		},
		{
			"條號": "第 32 條",
			"條文內容": "桃園機場、臺北機場及高雄機場排班計程車駕駛人有下列情事之一者，除\r\n依有關法令處罰外，並吊扣其機場排班登記證十日至三十日：\r\n一、違反第五條、第六條、第七條、第九條、第二十五條第一項、第二十\r\n    七條第一項第一款規定。\r\n二、拒載乘客。\r\n三、服務態度不佳。\r\n四、中途逐客下車或藉故換車。\r\n五、藉故不將乘客送達目的地或無故繞道行駛謀取高額車資。\r\n六、非分收取旅客財物、文件者。\r\n七、營運中於車上兜售物品者。\r\n八、妨害機場秩序、衛生者。\r\n九、二輛以上車輛勾結聯合營運。\r\n十、於營運中知有犯罪行為，而匿不舉發。\r\n十一、在營運中違反公路法者。\r\n十二、在營運中違反道路交通管理處罰條例違規記點六個月內共達四點以\r\n      上者。\r\n十三、未服從上車處服務人員調度指揮載客者。\r\n前項第五款超收之車資及第六款非分收取之財物、文件，均應退還乘客。\r\n第一項第二款至第七款情形，以經乘客提出具體事證，且查證屬實者為限\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "桃園機場、臺北機場及高雄機場排班計程車駕駛人有下列情事之一者，除\r\n依有關法令處罰外，並吊銷其機場排班登記證：\r\n一、營運期間曾受吊扣機場排班登記證處分後，再有違反前條規定者。\r\n二、有前條第一項各款情事之一，並規避或抗拒執勤員警稽查取締者。\r\n三、有前條第二項情事之一，拒不退還原乘客者。\r\n四、違反第八條第一項、第二項規定。\r\n五、將排隊或上客位置轉讓他人者。\r\n六、強索超額車資者。\r\n七、教唆或參與罷駛不出車或故意妨害交通秩序者。\r\n八、聚集群眾擾亂公共秩序者。\r\n九、違反道路交通管理處罰條例相關規定經吊（註）銷職業駕駛執照或執\r\n    業登記證者。\r\n經依前項吊銷機場排班登記證未滿三年者，不得參與再登記或進入該機場\r\n營運。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "計程車客運業違反第十條第二款、第二十七條第一項規定者，遊覽車客運\r\n業、小客車租賃業違反第十條第一款及第三款、第十一條、第二十六條第\r\n一項規定者，公路汽車客運業及市區汽車客運業違反第十條第四款規定者\r\n，依公路法第七十七條之三第一項處罰。\r\n觀光旅館業、停車場經營業及旅行業者自用之車輛，違反第十二條、第二\r\n十六條第二項規定情事者，依公路法第七十七條之三第一項規定處罰。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "航空警察局勤務警察對第六條規定之駕駛人應行遵守事項，得隨時稽查，\r\n如發現違反本辦法之規定者，除依規定舉發外，並得通知駕駛人依限改進\r\n再予複檢。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "經航空警察局舉發違反第三十二條及第三十三條規定應予吊扣（銷）機場\r\n排班登記證之案件，應移送執行機關裁定後，依法送達違規駕駛人。\r\n前項違規駕駛人接到吊扣（銷）機場排班登記證處分書，應即依通知單所\r\n載之期限，將機場排班登記證依限送繳回發證單位，未依限送繳者，由發\r\n證單位逕行註銷該機場排班登記證，且該計程車駕駛人不得再申請次屆登\r\n記。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "於桃園機場、臺北機場及高雄機場營運之車輛除應遵守本辦法規定外，違\r\n反其他法令規定者，依相關法令規定辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "中華民國九十一年十一月一日已開始營運之高雄機場第七屆排班計程車，\r\n應自本辦法九十二年一月一日修正施行之日起，適用修正後之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}