{
	"pcode": "K0060053",
	"type": "命令",
	"title": "通訊保障及監察法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060053&LNNDATE=20020627&LSER=001",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"date": "20020627",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依通訊保障及監察法 (以下簡稱本法) 第三十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三條第一項第一款所稱有線及無線電信，包括電信事業所設公共通\r\n訊系統及專用電信等。\r\n本法第三條第一項第二款所稱郵件及書信，包括信函、明信片、新聞紙、\r\n雜誌、印刷物、盲人文件、小包、包裹及其他具有通信性質之文件。\r\n本法第三條第一項第三款所稱言論及談話，指人民非利用通訊設備所發表\r\n之言論或面對面之對話；其以手語或其他方式表達意思者，亦包括在內。\r\n本法第三條第二項所稱有事實足認受監察人對其通訊內容有隱私或秘密之\r\n合理期待者，應就客觀事實加以認定。"
		},
		{
			"number": 300,
			"content": "本法第五條第二項所稱司法警察機關，指內政部警政署與各直轄市、縣 (\r\n市) 警察局以上單位、法務部調查局與所屬各縣 (市) 調查處 (站) 以上\r\n單位、憲兵司令部與所屬各地區憲兵隊以上單位及其他同級以上之司法警\r\n察機關。"
		},
		{
			"number": 400,
			"content": "司法警察機關依本法第五條或第六條規定聲請核發通訊監察書者，應備聲\r\n請書，載明本法第十一條所列事項，並附具有關釋明資料，密向有管轄權\r\n之檢察機關為之。"
		},
		{
			"number": 500,
			"content": "執行機關依本法第五條或第六條規定執行通訊監察時，如發現有危害國家\r\n安全情事者，應將相關資料移送綜理國家安全情報工作機關。"
		},
		{
			"number": 600,
			"content": "檢察官依本法第六條規定口頭通知執行機關先予執行通訊監察者，執行機\r\n關應製作紀錄，載明通知之時間、方式、內容及檢察官之姓名。"
		},
		{
			"number": 700,
			"content": "本法第七條所稱綜理國家安全情報工作機關，指國家安全局。"
		},
		{
			"number": 800,
			"content": "依本法第十條但書規定將通訊監察所得資料移送司法警察機關、司法機關\r\n或軍事審判機關者，應移送有管轄權之機關，管轄權不明者，移送其直接\r\n上級機關依法處理。"
		},
		{
			"number": 900,
			"content": "依本法第五條或第六條規定聲請通訊監察者，其聲請書所載明本法第十一\r\n條第五款之監察理由，應包括下列事項：\r\n一、受監察人涉嫌本法第五條第一項各款犯罪之具體事實。\r\n二、受監察之通訊與上述犯罪具有關連性之具體事證。\r\n三、就上述犯罪曾經嘗試其他蒐證方法而無效果之具體事實，或不能或難\r\n    以其他方法蒐集或調查證據之理由。"
		},
		{
			"number": 1000,
			"content": "本法第十二條第一項通訊監察期間之起算，依通訊監察書之記載；未記載\r\n者，自通訊監察書核發日起算。"
		},
		{
			"number": 1100,
			"content": "本法第十二條第二項之停止監察，執行機關應填寫停止執行通知單送協助\r\n執行通訊監察之電信事業或郵政機關 (構) 。"
		},
		{
			"number": 1200,
			"content": "本法第十四條第一項執行機關之指定，以指定聲請機關為原則。但必要時\r\n，得指定電信事業或郵政機關 (構) 以外之其他適當機關為執行機關。\r\n前項但書所稱其他適當機關，於司法警察機關聲請時，為第三條所列司法\r\n警察機關。"
		},
		{
			"number": 1300,
			"content": "執行電信監察之執行處所，應置監察機房工作日誌，由工作人員按日登載\r\n，並陳報機房所屬單位主管核閱。\r\n前項執行處所，應訂定有關監察機房進出人員之資格限制、進出之理由及\r\n時間等規定，送上級機關備查。"
		},
		{
			"number": 1400,
			"content": "執行機關於執行通訊監察時，發現有應予扣押之物，或有迅速處理之必要\r\n者，應即報告通訊監察書核發人或承辦該案件之法官、檢察官。"
		},
		{
			"number": 1500,
			"content": "執行機關非原聲請機關者，其因執行通訊監察之必要，得請求聲請機關提\r\n供相關資料；聲請機關無故拒絕時，並得報請通訊監察書核發人處理。"
		},
		{
			"number": 1600,
			"content": "執行機關執行通訊監察，應依通訊監察書所載內容，以通訊監察書及協助\r\n執行通知單通知協助執行機關 (構) 協助執行。但依本法第六條規定先予\r\n執行通訊監察者，得僅以協助執行通知單通知之。"
		},
		{
			"number": 1700,
			"content": "電信事業為協助執行通訊監察，應將電信線路以專線接至監察機房。但專\r\n線不敷使用或無法在監察機房內實施時，執行機關得派員進入電信機房執\r\n行。"
		},
		{
			"number": 1800,
			"content": "執行機關依前條但書規定派員至電信機房執行通訊監察時，應備函將該執\r\n行人員之姓名及職級通知該電信事業。\r\n前項執行人員應遵守電信事業之門禁管制及機房管理相關規定；如有違反\r\n，電信事業得拒絕其進入機房，並得通知其所屬機關。\r\n因可歸責於第一項執行人員之事由致電信事業之機房設備損壞者，執行機\r\n關應負賠償責任。"
		},
		{
			"number": 1900,
			"content": "電信事業及郵政機關 (構) 依本法第十四條第二項規定協助執行通訊監察\r\n時，以不影響其正常運作及通訊暢通為原則，且不得直接參與執行本法第\r\n十三條第一項所定之監察方法。\r\n執行機關因特殊案件需要，得要求電信事業或郵政機關 (構) 指派技術人\r\n員協助執行，並提供通訊系統及通訊網路等相關資料。電信事業或郵政機\r\n關 (構) 如有正當理由無法提供協助，應以書面告知執行機關。\r\n電信事業之通訊系統應具有可立即以線路調撥執行通訊監察之功能；線路\r\n調撥後執行通訊監察所需之器材，由執行機關自備。"
		},
		{
			"number": 2000,
			"content": "執行機關透過郵政機關 (構) 之協助執行通訊監察時，執行人員應持通訊\r\n監察書及協助執行通知單，會同該郵政機關 (構) 指定之工作人員，檢出\r\n受監察人之郵件，並由郵政人員將該郵件之種類、號碼、寄件人及收件人\r\n之姓名、地址、原寄局名及交寄日期等資料，登入一式三份之清單，一份\r\n交執行人員簽收，二份由郵政機關 (構) 留存。\r\n受監察人之郵件應依通訊監察書所記載內容處理，其時間以當班或二小時\r\n內放行為原則。放行之郵件應恢復原狀並保持完整，由郵政人員在留存之\r\n二份清單上簽名，並註明回收字樣，其中一份清單交執行人員收執，一份\r\n併協助執行通知單及通訊監察書由郵政機關 (構) 存檔。"
		},
		{
			"number": 2100,
			"content": "本法第十四條第二項所稱協助執行通訊監察之義務，指電信事業及郵政機\r\n關 (構) 應使其通訊系統之軟硬體設備具有配合執行通訊監察時所需之功\r\n能，並於執行機關執行通訊監察時予以協助，必要時並應提供場地、電力\r\n及相關介接設備及本施行細則所定之其他配合事項。\r\n交通部電信總局應將本細則施行前經特許或許可設置完成之第一類電信事\r\n業之通訊系統及通訊網路等相關資料，提供予法務部調查局或內政部警政\r\n署評估其所需之通訊監察功能後，由法務部調查局或內政部警政署依第一\r\n類電信事業之業務及設備設置情形，向第一類電信事業提出需求；第一類\r\n電信事業應即依該需求，擬定所需軟硬體設備、建置時程及費用之建置計\r\n畫，與法務部調查局或內政部警政署協商確定後辦理建置。必要時，由交\r\n通部電信總局協助之。\r\n第一類電信事業於本細則施行前已經同意籌設或許可之新設、新增或擴充\r\n通訊系統，於本細則施行時尚未完成籌設或建置者，於其通訊系統開始運\r\n作前，應依前項之規定擬定配合執行通訊監察所需軟硬體設備、建置時程\r\n及費用之建置計畫及辦理建置，並於其通訊系統開始運作時同時協助執行\r\n通訊監察。本細則施行前交通部已公告受理特許經營之第一類電信業務，\r\n其經核可籌設者，亦同。\r\n第一類電信事業於本細則施行後新設、新增或擴充通訊系統者，其通訊監\r\n察相關設備應先與法務部調查局或內政部警政署協商；依法務部調查局或\r\n內政部警政署提出之監察需求，擬定配合執行通訊監察所需軟硬體設備、\r\n建置時程及費用之建置計畫，與法務部調查局或內政部警政署協調確定後\r\n，由交通部或交通部電信總局核發建 (架) 設許可證 (函) 後辦理建置，\r\n並經交通部電信總局與法務部調查局或內政部警政署確認符合通訊監察功\r\n能後，於其通訊系統開始運作時同時協助執行通訊監察。\r\n前三項建置計畫是否具有配合通訊監察所需之功能發生爭執時，由交通部\r\n認定並裁決之。第一類電信事業應即依裁決結果辦理。\r\n第二類電信事業須設置通訊監察設備之業務種類，由交通部電信總局邀集\r\n法務部調查局或內政部警政署協調定之，並準用前四項規定辦理。\r\n本法第十四條第三項所稱必要費用，指電信事業及郵政機關 (構) 因協助\r\n執行而實際使用之設施及人力成本。\r\n本法施行前核發之通訊監察書，不適用本法第十四條第三項之規定。"
		},
		{
			"number": 2200,
			"content": "條執行機關依本法第十五條第一項規定通知受監察人，應於通訊監察結束\r\n後七日內，報請通訊監察書核發人許可，以書面載明下列事項通知之，並\r\n副知通訊監察書核發人：\r\n一、案由或事由。\r\n二、通訊監察書核發機關及文號。\r\n三、監察通訊種類。\r\n四、監察期間。\r\n五、監察處所。\r\n六、適用法條。\r\n本法施行前核發之通訊監察書於施行時即停止通訊監察者，不適用本法第\r\n十五條第一項之規定。"
		},
		{
			"number": 2300,
			"content": "執行機關依本法第十六條第一項規定按月向通訊監察書核發人報告通訊監\r\n察執行情形，應於次月七日前以書面報告之。\r\n前項書面，應載明下列事項：\r\n一、通訊監察書文號。\r\n二、案由。\r\n三、監察對象。\r\n四、監察通訊種類。\r\n五、監察處所。\r\n六、執行期間。\r\n七、監察方法。\r\n八、監察通訊所得資料。\r\n九、其他相關事項及附件。"
		},
		{
			"number": 2400,
			"content": "執行機關依本法第七條通訊監察書為通訊監察者，應於通訊監察結束或停\r\n止後七日內以書面向通訊監察書核發人提出報告。通訊監察書核發人命執\r\n行機關報告者，執行機關應即報告。\r\n前項書面，應載明前條第二項各款事項。"
		},
		{
			"number": 2500,
			"content": "通訊監察書核發機關依本法第十六條第二項規定派員至執行處所，監督通\r\n訊監察執行情形者，應備函載明監督之人員、日期及事項，指派法官、檢\r\n察官、上校級以上軍官或簡任級以上文職人員為之。\r\n前項監督，除查核執行中之通訊監察有無通訊監察書及有無逾期實施通訊\r\n監察之情形外，並得經核發機關之授權，檢閱監察通訊所得錄音帶及譯文\r\n等資料。如其內容顯示與本法第五條第一項各款所列之罪名或第七條第一\r\n項所列情事無關或涉及與案情無關之第三人者，應即通知通訊監察書核發\r\n機關處理。\r\n最高法院檢察署得建置通訊監察線上查核系統，隨時查核執行中之通訊監\r\n察有無依核發之通訊監察書及逾期監察之情形。\r\n各通訊監察書核發機關核發通訊監察書時，應即副知最高法院檢察署；最\r\n高法院檢察署應將前項查核結果，通知各該通訊監察書核發機關。\r\n依本法第七條所為之通訊監察，其監督除由國家安全局局長派員為之外，\r\n亦得由最高法院檢察署檢察官會同監督。"
		},
		{
			"number": 2600,
			"content": "電信事業或郵政機關 (構) 與其他協助執行機關保管之通訊監察書及執行\r\n通知單等與通訊監察有關之文件，應妥善保管，並於通訊監察結束二年後\r\n依該機關 (構) 之規定辦理銷燬。"
		},
		{
			"number": 2700,
			"content": "本法第二十條第二項所稱監察通訊日數不明，包括下列情形：\r\n一、違反本法或其他法律規定監察他人通訊，而其監察通訊日數不明或無\r\n    從計算者。\r\n二、違反本法或其他法律規定洩漏、提供或使用通訊監察所得之資料，而\r\n    無從計算其監察日數者。"
		},
		{
			"number": 2800,
			"content": "本法第三十二條所稱現役軍人，依軍事審判法之規定。"
		},
		{
			"number": 2900,
			"content": "本法及本細則應用之書表文件，其格式由法務部定之。"
		},
		{
			"number": 3000,
			"content": "本細則自發布日施行。"
		}
	]
}