{
	"法規性質": "命令",
	"法規名稱": "戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金核發標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0120019&LNNDATE=20010606&LSER=001",
	"法規類別": "行政＞國防部＞軍法目",
	"異動日期": "20010606",
	"法規內容": [
		{
			"條號": "1",
			"條文內容": "本標準依戒嚴時期不當叛亂暨匪諜審判案件補償條例 (以下簡稱本條例)\r\n  第五條第二項規定訂定之。"
		},
		{
			"條號": "2",
			"條文內容": "受裁判者符合本條例第六條第一款規定執行死刑者，補償六十個基數 (如\r\n  表一) 。\r\n  受死刑判決者於死刑之執行前死亡，視其實際執行期間，依第三條規定補\r\n  償，並增加補償二十個基數。但最高不得逾五十九個基數。\r\n  受裁判者符合本條例第六條第二款規定執行無期徒刑者，視其實際執行期\r\n  間，依下列標準補償 (詳如表一) ：\r\n  一  十八年六個月以上者，補償五十九個基數。\r\n  二  十八年六個月未滿者，依第三條規定補償，並視其執行情形，得增加\r\n      補償十個以下基數。但最高不得逾五十九個基數。"
		},
		{
			"條號": "3",
			"條文內容": "受裁判者符合本條例第六條第二款或第三款規定執行有期徒刑或交付感化\r\n   (訓) 教育者，視其實際執行徒刑或交付感化 (訓) 教育之時間，依下列\r\n  標準補償 (詳如表一) ：\r\n  一  六個月未滿者，補償六個以下基數。\r\n  二  六個月以上一年未滿者，補償十個以下基數。\r\n  三  一年以上二年未滿者，補償十七個以下基數。\r\n  四  二年以上十年未滿者，每逾四個月補償一個基數。\r\n  五  十年以上十八年六個月未滿者，每逾六個月補償一個基數。\r\n  六  十八年六個月以上者，補償五十九個基數。"
		},
		{
			"條號": "4",
			"條文內容": "依第二條第三項或前條規定補償之受裁判者，於執行中死亡或准予保外就\r\n  醫後於一個月內死亡者，增加補償十個基數。但最高不得逾五十九個基數\r\n  。"
		},
		{
			"條號": "5",
			"條文內容": "受裁判者符合本條例第六條第四款規定財產被沒收者，其補償基數視個案\r\n  具體情事，依附表二定之。但最高不得逾二十個基數。"
		},
		{
			"條號": "6",
			"條文內容": "依第二條第一項及前條規定申請補償者，其補償總額為六十個基數。\r\n  依第二條第二項及前條規定申請補償者，其補償總額不得逾五十九個基數\r\n  。\r\n  依第二條第三項及前條規定申請補償者，其補償總額不得逾五十九個基數\r\n  。\r\n  依第三條及前條規定申請補償者，其補償總額不得逾五十九個基數。\r\n  依第四條及前條規定申請補償者，其補償總額不得逾五十九個基數。"
		},
		{
			"條號": "7",
			"條文內容": "受裁判者所受之數裁判，均符合本條例第六條所列各款者，應分別依第二\r\n  條至第五條之規定，予以補償。數裁判中，有執行死刑者，其補償總額為\r\n  六十個基數；無執行死刑者，其補償總額不得逾五十九個基數。"
		},
		{
			"條號": "8",
			"條文內容": "財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會 (以下簡稱本會)\r\n  依本條例審查案件，認定裁判所適用之數法條中有部分不當審判之情事者\r\n  ，得視其具體情形，經董事會特別決議，就其執行可得補償基數，酌減二\r\n  十個以下基數。"
		},
		{
			"條號": "9",
			"條文內容": "本條例第十五條之一第一款及第二款所定有罪判決確定或裁判交付感化教\r\n  育者，其補償基數準用第二條至前條之規定。"
		},
		{
			"條號": "10",
			"條文內容": "本條例第十五條之一第三款所定受裁判者，有本條例第六條規定之情形，\r\n  並因涉嫌觸犯內亂罪、外患罪或戡亂時期檢肅匪諜條例，而遭逮捕、羈押\r\n  或執行期滿未依法釋放者，其補償基數，準用第二條至第八條之規定；其\r\n  執行前之逮捕、羈押、執行期間及執行期滿後未依法釋放之期間，合併計\r\n  算之。但已依本條例受領部分之給付或依其他法律受領補償或賠償者，扣\r\n  除之。\r\n  本條例第十五條之一第三款所定遭治安或軍事機關限制人身自由者，除前\r\n  項所定情形外，應依其受限制之處所、種類、方式、程度、身分、有無獲\r\n  得報酬及其他情事，認定實際應補償之期間，其補償基數，準用第二條至\r\n  第八條之規定。"
		},
		{
			"條號": "11",
			"條文內容": "本條例第十五條之一第四款所定在臺灣地區觸犯戰爭罪犯審判條例，遭治\r\n  安或軍事機關限制人身自由，經判決無罪確定者，其補償基數，準用前條\r\n  第二項之規定。"
		},
		{
			"條號": "12",
			"條文內容": "受裁判者補償金基數，由本會董事會核定之。"
		},
		{
			"條號": "13",
			"條文內容": "本標準自發布日施行。"
		}
	]
}