{
	"法規性質": "命令",
	"法規名稱": "命題規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0020017&LNNDATE=20090909&LSER=001",
	"法規類別": "考試＞考選部＞一般性考試目",
	"異動日期": "20090909",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依典試法第十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "典 (主) 試委員、命題委員之命題，依本規則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申論式試題每一科目視其性質及應考人數，由委員二人以上或委員一人命\r\n擬正、副試題各一套為原則。                                      \r\n各種考試採用測驗式試題時，未建立題庫之科目，應遴聘具有典試委員資\r\n格者提前命擬試題，經審查後密存備用。                            \r\n同一等別同一類科同一委員所擔任之命題科目，以不超過二科為原則。但\r\n性質特殊之考試或類科，不在此限。                                \r\n考試前由典 (主) 試委員長或主任委員商同各組召集人或典試委員就題庫\r\n試題或提前命擬密存備用試題抽審選用之。                          \r\n試題之審查，應分別就其形式、內容、難易等各項為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申論式試題之擬定，須注意下列各點：\r\n一、考試科目有課程標準、綱要、細目表或參考書目者，應參照命題。\r\n二、試題之難易及份量，應顧及考試等別、應考者之教育程度及應試時間\r\n    。\r\n三、試題之擬定，應注重知識、理解、應用、分析、綜合、評鑑等能力之\r\n    測量。\r\n四、考試等別相同，類別、科別不同，而科目名稱相同之試題，得分別命\r\n    題。\r\n五、考試科目名稱相同，而等別不同，應配合各該等別應考人之教育程度\r\n    及考試時間命題。\r\n六、各科目考試內容，已訂有命題比例者，依比例命題。\r\n七、試題應於每道試題下註明題分，其未註明者，平均計算之。\r\n八、試題文字應加標點符號。\r\n九、試題除外國語文科目外，一律使用本國文字。但指定解釋外文名詞或\r\n    性質特殊之考試，不在此限。引用譯名時，應附註原文。\r\n十、解題過程須利用法規或計算者，得提示或附原條文或有關數據或計算\r\n    用表，並於試題封套外註明。\r\n十一、解題得否使用電子計算器計算，應於試題封套及試題上註明。註明\r\n      得使用電子計算器之科目，試題應要求詳列解答過程，並避免命擬\r\n      測試記憶公式能力之試題。\r\n十二、試題應避免照書本逐字抄錄，必須重新組織文句，用字宜求簡要，\r\n      並避免模稜兩可之文字。\r\n各科目除國文及建築設計外，單獨採申論式試題者，以擬定至多十題為原\r\n則，採申論式與測驗式混合命題時，申論式試題以擬定至多五題為原則，\r\n並得視考試時間、試題性質，調整題數或配分比例。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "測驗式試題之擬定，須注意下列各點：\r\n一、考試科目有課程標準、綱要、細目表或參考書目者，應參照命題，並\r\n    註明出處及頁次，以備審查委員審閱。\r\n二、試題之難易及份量，應顧及考試等別、應考者之教育程度及應試時間\r\n    。\r\n三、試題之擬定，應注重知識、理解、應用、分析、綜合、評鑑等能力之\r\n    測量。\r\n四、考試等別相同，類別、科別不同，而科目名稱相同之試題，得分別命\r\n    題。\r\n五、考試科目名稱相同，而等別不同，應配合各該等別應考人之教育程度\r\n    及考試時間命題。\r\n六、各科目考試內容，已訂有命題比例者，應依比例命題；未訂命題比例\r\n    者，應就各該科目之範圍，預為分配各單元之題數。\r\n七、試題文字應加標點符號。\r\n八、試題除外國語文科目外，一律使用本國文字。但指定解釋外文名詞或\r\n    性質特殊之考試，不在此限。引用譯名時，應附註原文。\r\n九、解題過程須利用法規或計算者，得提示或附原條文或有關數據或計算\r\n    用表，並於試題封套外註明。\r\n十、解題得否使用電子計算器計算，應於試題封套及試題上註明，並避免\r\n    命擬測試記憶公式能力之試題。\r\n十一、試題應避免照書本逐字抄錄，必須重新組織文句，用字除解題所需\r\n      要件外，宜求簡要，並避免模稜兩可之文字。\r\n十二、各科目試題之難易程度，分難、中、易三等，須於命題卡上註明，\r\n      其比例以百分之二十五、五十、二十五為原則。\r\n十三、各題選項中如有相同文字，宜置於題幹中敘述，並按邏輯順序排列\r\n      ；如為數字時，應按由小而大或由大而小之順序排列，並避免重疊\r\n      。\r\n各科目單獨採測驗式試題者，以擬定八十題為原則，採申論式與測驗式混\r\n合命題時，測驗式試題以擬定四十題為原則，並得視考試時間、試題性質\r\n，調整題數或配分比例。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國文試題，得依考試類科性質採作文、公文、翻譯或測驗等題型。\r\n國文試題採作文、公文與測驗者，其作文占百分之六十、公文占百分之二\r\n十、測驗占百分之二十；採作文與測驗者，其作文占百分之六十、測驗占\r\n百分之四十；採作文、翻譯與測驗者，其作文占百分之六十、翻譯占百分\r\n之二十、測驗占百分之二十；採測驗者，占分為百分之百。\r\n試題題型及配分，得視考試性質、類科、等級變更之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "應考人數較多之科目，閱卷委員在二人以上者，其命題委員應將試題之參\r\n考答案或計算過程及評分標準，於閱卷前提交典 (主) 試委員長或分組召\r\n集人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "擬定試題應使用考選部所定之定式紙張，以電腦繕打列印或以原子筆、鋼\r\n筆、毛筆繕寫，須字跡清晰，並簽名或蓋章。                        \r\n外國文試題及其他科目試題中夾繕之外國文，應使用印刷體或用電腦繕打\r\n列印或打字機打字。                                              \r\n試題中如有增刪之處，應於該處簽名或蓋章。                        \r\n命擬試題如以文書軟體編輯，應將試題之電子檔案，隨同試題一併密送考\r\n選部。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "擬定之試題，應依典 (主) 試委員會或考選部規定之日期提出，並以定式\r\n封套密封，加蓋騎縫章，密送考選部轉請典 (主) 試委員長或主任委員決\r\n定。                                                            \r\n典 (主) 試委員長、主任委員或審查委員決定或審查試題，應簽名或蓋章\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "命題之委員擬定試題，應親自為之，並嚴守秘密。於其本人、配偶、三親\r\n等內之血親、姻親應考時，應行迴避。                              \r\n違反前項規定者，爾後不再遴聘，其涉及刑事責任者，移送檢察機關辦理\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "口試及實地考試試題之擬定，準用本規則之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自發布日施行。\r\n本規則修正條文第六條自中華民國九十九年一月一日起施行。"
		}
	]
}