{
	"法規性質": "命令",
	"法規名稱": "自用發電設備登記規則（92.01.08  訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030071&LNNDATE=20140603&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "20140603",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電業法第九十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "工礦廠商、農田水利、機關、學校、醫院依電業法第九十七條之規定購置\r\n擴充自用發電設備時，其發電總容量在二千瓩以上者，應由設置人填具申\r\n請書（格式如附件一），送由地方主管機關核轉中央主管機關核發工作許\r\n可證（格式如附件二）；其發電總容量不滿二千瓩者，應填具申請書，送\r\n地方主管機關核准，轉報中央主管機關備案；如係水力發電者，設置人應\r\n先依水利法之規定申請水權登記，並檢送簡要發電計畫。\r\n設置人如申請共同設置自用發電設備，其自用電力範圍有下列情形之一者\r\n，應檢具在同區內或相毗鄰之證明文件，並提出聯合聲明書，推舉一設置\r\n人代理辦理申請事項：\r\n一、在同一工業區。\r\n二、在同一科學工業園區。\r\n三、相毗鄰工廠。\r\n前項第三款之相毗鄰工廠，如中間有道路或河道分隔，有關電源線路之施\r\n工及設置，並應先取得該道路或河道主管機關或管理機關之同意。\r\n中央主管機關核發工作許可證或主管機關核准購置或擴充自用發電設備後\r\n，應通知當地電業。\r\n中央主管機關於必要時，得將自用發電設備工作許可證核發、自用發電設\r\n備許可、登記、撤銷或廢止登記及變更事項，委任所屬機關、委辦地方主\r\n管機關、委託其他機關或民間團體辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自用發電設備設置完成後，設置人應填具登記表檢附下列文件，申請核發\r\n自用發電設備登記證（格式如附件三）：\r\n一、內線圖：應按照通用線路格式，載明發電所內全部接線方法。\r\n二、線路分布圖：應註明發電所、配電所與配電所變電設備之位置、容量\r\n    及各段線路之電壓與所用導線。\r\n三、證件：主任技術員或技術員之學歷證件、服務證明書影本、二寸半身\r\n    相片及履歷表。\r\n前項申請，自用發電設備發電總容量在二千瓩以上者，送地方主管機關核\r\n轉中央主管機關核准；其發電總容量不滿二千瓩者，送地方主管機關核准\r\n，並副知中央主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自用發電設備隨同其本事業移轉或下列事項有變更時，應由設置人填具變\r\n更登記申請書（格式如附件四）檢同原登記證，送原申請機關申請變更登\r\n記，並換發登記證：\r\n一、設置人名稱。\r\n二、設置人地址。\r\n三、發電所地址。\r\n四、供電用途。\r\n五、發電容量。\r\n六、發電方式。\r\n七、原動機。\r\n八、發電機。\r\n九、發電設備之線路。\r\n十、其他主管機關公告之事項。\r\n前項第四款至第九款所定事項有變更而申請變更登記時，應依變更事項，\r\n比照前條第一項規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "自用發電設備廢棄不用時，設置人應向原申請機關申請廢止登記，並繳還\r\n原登記證。\r\n中央主管機關為前項廢止登記時，應通知當地電業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自用發電設備之發電總容量在二千瓩以上者，應置專任主任技術員一人；\r\n發電總容量不滿二千瓩者，應置技術員一人或委託經中央主管機關或地方\r\n主管機關認可之機構主持工程上一切業務。\r\n技術員得依下列規定兼任之： \r\n一、得兼任相鄰近之五處自用發電設備之技術員。 \r\n二、凡任專任主任技術員，不得兼任技術員。 \r\n專任主任技術員及技術員，其資格準用電業主任技術員任用規則第三條、\r\n第四條之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關對於第二條、第三條及第四條申請之事項，於必要時，得派員實\r\n地勘查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自用發電設備經登記後，設置人應依電業法第一百零三條之規定填送發電\r\n事項報告表 (格式如附件五) 。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "設置人違反第五條第一項或第六條規定者，中央主管機關應限期補辦；逾\r\n期不辦者，得撤銷或廢止其自用發電設備登記並通知當地電業。\r\n設置人受撤銷或廢止登記之處分，應於二十日內將登記證送交原登記機關\r\n；逾期未繳銷者，中央主管機關予以公告註銷。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "設置人違反第二條第一項、第三條或第四條規定者，依電業法第一百十條\r\n及第一百十一條之規定處罰之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}