{
	"法規性質": "命令",
	"法規名稱": "民間機構參與重大公共建設適用免納營利事業所得稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340057&LNNDATE=20010628&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20010628",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進民間參與公共建設法 (以下簡稱本法) 第三十六條第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一  課稅所得：指自全年所得額中減除依法可享受減稅或免稅之所得額後\r\n    之應課稅所得額。\r\n二  免納營利事業所得稅：指在計算應課稅所得額時，應將經營重大公共\r\n    建設之所得自全年所得額中減除。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "民間機構參與重大公共建設免納營利事業所得稅之範圍，以經營重大公共\r\n建設之下列所得 (明細如附表) 為限；經營附屬事業之所得，不適用本辦\r\n法：\r\n一  交通建設：\r\n (一) 鐵路：客運所得及貨運所得。\r\n (二) 公路：通行費所得。\r\n (三) 市區快速道路：通行費所得。\r\n (四) 大眾捷運系統：客運所得。\r\n (五) 輕軌運輸系統：客運所得。\r\n (六) 轉運站：勞務所得。\r\n (七) 航空站及其設施：航空站業務所得及租金所得。\r\n (八) 港埠及其設施：港灣業務所得及棧埠業務所得。\r\n (九) 停車場：停車費所得。\r\n (十) 橋樑、隧道：通行費所得。\r\n二  共同管道：共同管道出租之所得及共同管道管理維護之所得。\r\n三  環境污染防治設施：環境污染防治及環境污染物清理之所得、農業生\r\n    產廢棄物處理場處理製造後之成品出售所得。\r\n四  污水下水道：用戶使用下水道使用費所得。\r\n五  自來水設施：用戶使用自來水水費所得及用戶接用自來水外線工程費\r\n    所得。\r\n六  衛生醫療設施：勞務所得。\r\n七  社會福利設施：殯儀館及火葬場設施使用費所得。\r\n八  文教設施：勞務所得。\r\n九  觀光遊憩及森林遊樂重大設施：勞務所得。\r\n十  電業設施：售電所得。\r\n十一  公用氣體燃料設施：售氣所得。\r\n十二  運動設施：業務所得。\r\n十三  重大商業設施\r\n   (一) 大型購物中心：業務所得及勞務所得。\r\n   (二) 大型物流中心：業務所得及勞務所得。\r\n   (三) 國際展覽中心：業務所得及勞務所得。\r\n   (四) 國際會議中心：業務所得及勞務所得。\r\n民間機構經營重大公共建設及附屬事業之成本費用，應分別辨認歸屬；其\r\n無法別辨認歸屬者，應按重大公共建設及附屬事業之營業收入比率分攤之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "民間機構參與重大公共建設適用免納營利事業所得稅者，免稅年限為五年\r\n。\r\n前項免稅年限應連續計算，不得中斷。民間機構在免稅期間內，應按所得\r\n稅法規定之固定資產耐用年數，逐年提列折舊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "參與重大公共建設之民間機構，於各該重大公共建設開始營運後，申報有\r\n課稅所得者，應自申報日起六個月內，申報無課稅所得而經稅捐稽徵機關\r\n核定有課稅所得者，應自核定日起六個月內，檢具下列文件，向財政部申\r\n請核定免納營利事業所得稅：\r\n一  公司執照或法人登記證書影本。\r\n二  主辦機關核准參與重大公共建設之文件。\r\n三  營利事業登記證影本。\r\n四  重大公共建設主管機關核發之許可證或執照影本。\r\n五  主辦機關審核重大公共建設符合第三條第一項所定免稅獎勵範圍之證\r\n    明書。\r\n六  申報有課稅所得者，應檢附營利事業所得稅結算申報書收據聯影本；\r\n    申報無課稅所得而經稅捐稽徵機關核定有課所得者，應檢附營利事業\r\n    所得稅之核定通知書影本。\r\n七  重大公共建設主辦機關查核證明之機器、設備清單；清單上應載明機\r\n    器、設備之名稱、性能、用途、廠別、出廠、購入或進口日期、數量\r\n    、金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "民間機構依本法第三十六條第二項規定選定延遲開始免稅之期間，應於該\r\n條所定期間內，敘明自行選定開始免稅之期間及其會計年度起訖日期，向\r\n財政部申請核定，逾期不予核定；經核定後，不得再行變更。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "適用本辦法之民間機構未能於第五條規定期限內檢齊文件而有正當理由者\r\n，得於該條規定期限內提出補送文件之申請，並應於該條規定期限屆滿之\r\n次日起九十日內補送齊全。\r\n逾第五條規定之申請期限或前項規定補送文件之期限者，仍得於第四條規\r\n定獎勵期間內，就賸餘之期間核定免稅。\r\n前項賸餘期間，自應送文件檢齊之當日起算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "民間機構有下列情形之一者，不得適用本辦法：\r\n一  經營重大公共建設之所得已依其他法令規定享受免徵營利事業所得稅\r\n    優惠者。\r\n二  未依所得稅法第七十一條辦理結算申報者。\r\n三  免稅期間之年度之結算申報受所得稅法第一百十條規定處分者。但當\r\n年度漏稅額不超過新臺幣十萬元或短漏報課稅所得額占全年所得額之比率\r\n不超過百分之十者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法辦自中華民國八十九年二月十一日施行。"
		}
	]
}