{
	"法規性質": "命令",
	"法規名稱": "統一發票給獎辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340083&LNNDATE=20040422&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20040422",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依營業稅法第五十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法規定事項，由財政部會同營業稅主管稽徵機關設置專責單位（以下\r\n簡稱專責單位）負責執行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "統一發票於每單月之二十五日，就前期之統一發票，開出特獎一個及其他\r\n各獎三至十組之中獎號碼，其獎別及獎金如左：\r\n一、特獎：統一發票收執聯八位數號碼與中獎號碼完全相同者，獎金新台\r\n    幣二百萬元。\r\n二、其他各獎：\r\n (一) 頭獎：統一發票收執聯八位數號碼與中獎號碼完全相同者，獎金新\r\n      台幣二十萬元。\r\n (二) 二獎：統一發票收執聯末七位數號碼與中獎號碼之末七位完全相同\r\n      者，獎金新台幣四萬元。\r\n (三) 三獎：統一發票收執聯末六位數號碼與中獎號碼之末六位完全相同\r\n      者，獎金新台幣一萬元。\r\n (四) 四獎：統一發票收執聯末五位數號碼與中獎號碼之末五位完全相同\r\n      者，獎金新台幣四千元。\r\n (五) 五獎：統一發票收執聯末四位數號碼與中獎號碼之末四位完全相同\r\n      者，獎金新台幣一千元。\r\n (六) 六獎：統一發票收執聯末三位數號碼與中獎號碼之末三位完全相同\r\n      者，獎金新台幣二百元。\r\n前項開出之中獎號碼，除特獎外，其他各獎之組數，由專責單位於首期開\r\n獎前公布之。遇有變動時亦同。\r\n每期中獎之統一發票號碼及領獎期限，應於開獎之次日，刊登新聞紙公告\r\n週知。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中獎之統一發票收執聯，已載明買受人者，以買受人為中獎人；未載明買\r\n受人者，以持有人為中獎人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中獎統一發票收執聯，每張按其中獎獎別領取一個獎金為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "統一發票獎金之發給，由專責單位委託金融機構辦理；必要時並得由受託\r\n之金融機構轉委託。\r\n營業稅主管稽徵機關，應於每期開獎日之次月四日前，就轄內當期中獎之\r\n特獎、頭獎、二獎、三獎列具清冊，填明統一發票號碼及應發獎金金額，\r\n分送代發獎金單位，以憑核發。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中獎人應於開獎日之次月六日起三個月內，向當地代發獎金單位領獎。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中獎人領獎時，應攜帶國民身分證及中獎統一發票收執聯，向當地代發獎\r\n金單位洽填收據領獎。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受託代發獎金單位代發獎金時，應驗明中獎號碼及領獎人國民身分證並取\r\n具領獎收據後辦理給付；核發特獎、頭獎、二獎及三獎獎金時，並應核對\r\n中獎清冊。\r\n受託代發獎金單位，應於發獎期限屆滿後二個月內，列具清冊並檢同中獎\r\n統一發票收執聯與領獎收據，彙送專責單位核銷。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "左列各款統一發票收執聯，不適用本辦法給獎之規定：\r\n一、未依規定載明金額或金額不符或未加蓋開立發票之營利事業統一發票\r\n    專用印章者。\r\n二、破損不全或填載模糊不清、無法辦認者。但經開立發票之營利事業證\r\n    明其收執聯與存根聯所記載事項確屬相符經查明無訛者，不在此限。\r\n三、載明之買受人經塗改者。\r\n四、已註明作廢者。\r\n五、適用營業稅法第七條規定之零稅率者。\r\n六、依規定按日彙開者。\r\n七、漏開短開統一發票經查獲後補開者。\r\n八、買受人為政府機關、公營事業、公立學校、部隊及營業人者。\r\n九、逾規定領獎期限未經領取獎金者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢舉或查獲偽造、盜賣統一發票及虛設行號案件，經主管稽徵機關審查成\r\n立，送經地方法院檢察處偵查起訴者，於起訴書副本送達後十日內，依左\r\n列規定發給獎金。\r\n一、檢舉人部分：\r\n (一) 檢舉偽造統一發票因而查獲者，每案發給新台幣十二萬元，同時查\r\n      獲印版者，加倍發給。\r\n (二) 檢舉盜賣統一發票因而查獲者，每案發給新台幣六萬元。\r\n (三) 檢舉虛設行號因而查獲者，每案發給新台幣三萬元。其由檢舉案中\r\n      查獲之其他虛設行號者，不另發獎金。\r\n (四) 同一案件同時有二人以上檢舉者，其獎金平均分配之。\r\n二、查獲機關部分：\r\n (一) 主動查獲偽造統一發票者，每案發給新台幣十二萬元，同時查獲印\r\n      版者，加倍發給。\r\n (二) 因接獲檢舉資料而查獲偽造統一發票者，每案發給新台幣六萬元，\r\n      同時查獲印版者，加倍發給。\r\n (三) 主動查獲盜賣統一發票者，每案發給新台幣六萬元，因接獲檢舉資\r\n      料而查獲者，每案發給新台幣三萬元。\r\n (四) 依據通報資料而查獲偽造或盜賣統一發票者，每案發給新台幣一萬\r\n      二千元。\r\n (五) 主動或接獲檢舉資料查獲虛設行號者，每案發給新台幣三萬元，其\r\n      由獲案憑證中查獲其他虛設行號者，不另發獎金。\r\n (六) 依據通報資料或在查緝一般違章漏稅案件中發覺涉嫌而查獲虛設行\r\n      號者，發給獎金新台幣一萬二千元。\r\n (七) 有協助查獲機關者，查獲機關應在具領獎金數額內提取二成給與之\r\n      。\r\n稽徵機關或主管稅務機關查獲前項案件時，除酌予敘獎外，不適用前項發\r\n給獎金之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢舉漏開或短開統一發票，經主管稽徵機關審查成立者，每案得由該主管\r\n稽徵機關發給獎金。\r\n前項檢舉漏開或短開統一發票應具備之要件、獎金金額及核發獎金應辦理\r\n之事項另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前二條規定所發之獎金，經司法或行政救濟程序，認無違法情事者，仍應\r\n准予列銷。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "以不正當方法套取或冒領獎金者，應追回其獎金，主管稽徵機關並於取得\r\n相關不法事證後，移送司法機關究辦。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "統一發票中獎之獎金、各項宣傳、資料調查之費用、檢舉、查緝之獎金及\r\n專責單位所需經費，按每年營業稅收入百分之三提撥。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國七十七年十一月一日施行。\r\n本辦法第十一條修正條文自中華民國七十九年十一月一日施行。\r\n本辦法第三條修正條文自中華民國八十年九月一日施行。\r\n中華民國八十六年六月二十六日發布修正之本辦法第三條、第十條及第十\r\n五條自中華民國八十六年七月一日施行。\r\n中華民國八十八年六月二十九日發布修正之本辦法第二條、第四條、第七\r\n條及第十六條自中華民國八十八年七月一日施行。\r\n中華民國八十九年十二月二十七日發布修正之本辦法第三條自中華民國九\r\n十年一月一日施行。\r\n本辦法中華民國九十三年四月二十二日修正發布之第七條及第八條自中華\r\n民國九十三年九月一日施行。"
		}
	]
}