{
	"法規性質": "命令",
	"法規名稱": "感染性生物材料管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0050029&LNNDATE=20140311&LSER=001",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"異動日期": "20140311",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依傳染病防治法（以下稱本法）第三十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱設置單位，指持有、保存、使用、處分及輸出入感染性生物材\r\n料，並設有實驗室或保存場所之機關（構）、團體或事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第四項之病原體，依其致病危害風險高低，區分為四級危險群\r\n微生物：\r\n一、第一級：指大腸桿菌 K12  型、腺相關病毒第一型至第四型及其他未\r\n    影響人類健康之微生物。\r\n二、第二級：指金黃色葡萄球菌、B 型肝炎病毒、惡性瘧原蟲及其他影響\r\n    人類健康輕微，且通常有預防及治療方法之微生物。\r\n三、第三級：指結核分枝桿菌、人類免疫缺乏病毒第一型及第二型及其他\r\n    影響人類健康嚴重或可能致死，卻可能有預防及治療方法之微生物。\r\n四、第四級：指伊波拉病毒、天花病毒及其他影響人類健康嚴重或可能致\r\n    死，且通常無預防及治療方法之微生物。\r\n前項危險群微生物之分級、品項、包裝等規定，由中央主管機關另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第四條第四項之病原體衍生物為生物毒素者，指霍亂毒素、肉毒桿菌\r\n神經毒素等生物毒素；依其作為生物戰劑之可能性，區分為一般性及管制\r\n性生物毒素。\r\n前項生物毒素之分類、項目、管制總量等規定，由中央主管機關另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用感染性生物材料之實驗室（以下稱實驗室），依其操作規範、人員防\r\n護裝備及安全設備、設施等，區分為生物安全四等級。\r\n前項實驗室生物安全等級之操作規範、人員防護裝備、安全設備及設施等\r\n規定，由中央主管機關另定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "設置單位對於第二級以上危險群微生物或生物毒素之管理，應設生物安全\r\n會（以下稱生安會）；其人員未達五人者，得置生物安全專責人員（以下\r\n稱生安專責人員）代之。\r\n生安會之組成人員如下：\r\n一、設置單位首長或副首長。\r\n二、實驗室或保存場所主管。\r\n三、實驗室或保存場所管理人員、工程技術人員或其他具備相關專業知識\r\n    人員。\r\n生安專責人員應具備相關專業知識及接受至少十六小時生物安全課程，並\r\n具有三年以上實驗室工作經驗。\r\n設置單位應於設生安會或置生安專責人員後一個月內，報中央主管機關備\r\n查，並副知所在地主管機關。其有異動者，亦同。\r\n設置單位對於第一級危險群微生物或非屬生物毒素之衍生物及生物安全第\r\n一等級實驗室，應有適當之管理機制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "生安會或生安專責人員之職責如下：\r\n一、審核第二級以上危險群微生物或生物毒素之持有、保存、使用、處分\r\n    或輸出入。\r\n二、審核使用第二級以上危險群微生物或生物毒素實驗室之生物安全等級\r\n    。\r\n三、審核實驗室之生物安全緊急應變計畫。\r\n四、審核實驗室之新建、改建、擴建、啟用或停止運作計畫。\r\n五、審核實驗室之生物安全爭議事項。\r\n六、督導每年辦理實驗室之生物安全內部稽核及缺失改善。\r\n七、督導實驗室人員之生物安全訓練。\r\n八、審核及督導其他有關感染性生物材料及實驗室之生物安全管理事項。\r\n九、處理、調查及報告實驗室之生物安全意外事件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "實驗室持有、保存或處分第二級以上危險群微生物或生物毒素，應經生安\r\n會或生安專責人員審核通過，始得為之。\r\n實驗室持有、保存或處分第三級以上危險群微生物或管制性生物毒素，除\r\n依前項規定辦理外，設置單位並應報中央主管機關核准，始得為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "實驗室應定期盤點其持有、保存之第二級以上危險群微生物或生物毒素品\r\n項及數量。發現有不符或遺失等異常事件時，應立即通報生安會或生安專\r\n責人員。\r\n設置單位對於第三級以上危險群微生物或管制性生物毒素發現有異常事件\r\n時，應於二十四小時內通報主管機關。\r\n生安會或生安專責人員應於接獲通報後次日起七日內，完成異常事件調查\r\n；設置單位應於完成調查後次日起三日內，將調查報告報請地方主管機關\r\n備查，並副知中央主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "實驗室生物安全意外事件依感染性生物材料洩漏程度等，區分為高度、中\r\n度及低度危害等級：\r\n一、高度：感染性生物材料洩漏至實驗室以外區域，對實驗室人員、其他\r\n    部門或週遭社區民眾，有感染或危害之虞。\r\n二、中度：感染性生物材料洩漏局限於實驗室以內區域，對實驗室人員可\r\n    能有感染或危害之虞。\r\n三、低度：感染性生物材料洩漏局限於實驗室安全設備內，對實驗室人員\r\n    較少有感染或危害之虞。\r\n前項實驗室生物安全意外事件之危害等級、說明、通報及處理等規定，由\r\n中央主管機關另定之。\r\n設置單位應確保感染性生物材料無洩漏造成感染之虞，並依實驗室生物安\r\n全意外事件危害等級、通報及處置等，建立以下實驗室生物安全緊急應變\r\n計畫：\r\n一、緊急應變小組及任務。\r\n二、意外事件等級鑑定及風險評估。\r\n三、意外事件之警示、處理及通報機制。\r\n四、緊急應變物資庫存管理。\r\n五、緊急醫療救護程序。\r\n六、應變人員之安全防護措施。\r\n七、緊急應變疏散程序及其他因應措施。\r\n八、災害區域清潔、消毒、整治、與單位內其他專責人員之協調、善後處\r\n    理措施及調查報告。\r\n設置單位每年應依前項應變計畫，辦理實地模擬應變演練。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "設置單位對於第二級以上危險群微生物或生物毒素之保存場所，應辦理下\r\n列事項：\r\n一、指派專人負責管理。\r\n二、設有門禁管制。\r\n三、備有保存清單及存取紀錄。\r\n主管機關於必要時，得會同相關機關進行查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "設置單位輸出入感染性生物材料，應依本法第三十四條第二項規定，檢具\r\n申請書及相關文件資料向中央主管機關申請核准。\r\n輸出入感染性生物材料為第二級以上危險群微生物或生物毒素者，應另檢\r\n具生安會或生安專責人員之同意文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關因防疫需要，得令設置單位於限期內，將特定感染性生物材\r\n料自行銷毀或集中銷毀。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "設置單位運送感染性生物材料，應符合中央主管機關另定之三層包裝規定\r\n；以空運方式運送感染性生物材料，其包裝規定並應遵照目的事業主管機\r\n關規定辦理。\r\n感染性生物材料於運送途中發生洩漏情事時，運送相關人員應立即為必要\r\n之處置，並通知委託運送之設置單位。設置單位於接獲通知後，應立即通\r\n知事故所在地方主管機關。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關得對設有生物安全第三等級以上實驗室或保存、使用第三級\r\n以上危險群微生物或管制性生物毒素之設置單位，進行查核。\r\n地方主管機關得對轄區設有生物安全第一等級、第二等級實驗室，或保存\r\n、使用第二級危險群微生物或一般性生物毒素之設置單位，進行查核；必\r\n要時，中央主管機關得派員督導或查核。\r\n經查核有缺失者，主管機關應令其限期改善。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "新設立之生物安全第三等級以上實驗室，應經設置單位生安會同意，並報\r\n中央主管機關核准後，始得啟用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "設置單位發生實驗室生物安全意外事件或有發生之虞時，主管機關得要求\r\n其停止實驗室使用相關感染性生物材料。\r\n前項實驗室於安全疑慮解除後，經設置單位生安會或生安專責人員確認安\r\n全無虞，並報主管機關同意後，始得再行使用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "生物安全第二等級以上實驗室，應於明顯處標示生物安全等級、生物危害\r\n標識、實驗室主管、管理人員姓名、聯絡電話及其緊急處理措施。\r\n設置單位應定期辦理前項實驗室工作人員健康檢查及建立健康狀況異常監\r\n控機制。\r\n設置單位對於使用第三級以上危險群微生物之實驗室工作人員，應保存血\r\n清檢體至其離職後十年。但使用第二級以下危險群微生物之實驗室工作人\r\n員，其血清檢體及保存期限，由生安會定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "實驗室新進人員應接受實驗室生物安全課程至少八小時。\r\n實驗室工作人員每年應取得實驗室生物安全持續教育至少四小時。\r\n生物安全第三等級以上實驗室新進人員，應參加中央主管機關認可之生物\r\n安全訓練。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央主管機關得委任或委託相關機關（構）、法人或團體辦理第六條、第\r\n八條至第十七條及前條所定各項工作。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}