{
	"pcode": "J0030097",
	"type": "命令",
	"title": "經濟部所屬產業園區管理機構人事管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030097&LNNDATE=20110707&LSER=001",
	"category": [
		"經濟法規",
		"工業目"
	],
	"date": "20110707",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "新進人員甄選",
			"start": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "聘僱及解聘僱",
			"start": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "升遷",
			"start": 1700
		},
		{
			"type": "章",
			"number": 500,
			"title": "薪給",
			"start": 2100
		},
		{
			"type": "章",
			"number": 600,
			"title": "訓練進修",
			"start": 2700
		},
		{
			"type": "章",
			"number": 700,
			"title": "請假及代理",
			"start": 2900
		},
		{
			"type": "章",
			"number": 800,
			"title": "出勤",
			"start": 3200
		},
		{
			"type": "章",
			"number": 900,
			"title": "考核獎懲",
			"start": 3600
		},
		{
			"type": "章",
			"number": 1000,
			"title": "退職撫卹",
			"start": 5600
		},
		{
			"type": "章",
			"number": 1100,
			"title": "附則",
			"start": 6700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第五十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "產業園區管理機構（以下簡稱管理機構）人員分為聘用及僱用人員，其人\r\n事管理，除法令另有規定外，依本辦法之規定辦理。\r\n管理機構人員由經濟部（以下簡稱本部）及其所屬機關派兼者，其人事管\r\n理依公務人員相關規定辦理。"
		},
		{
			"number": 300,
			"content": "聘用人員包括執行長、副執行長、主任、高級專員、副主任、一等專員、\r\n組長、專員、會計員、一級組員、二級組員、三級組員、一級技術員、二\r\n級技術員、三級技術員、助理會計員及書記。\r\n僱用人員包括約僱人員、技工、駕駛、工友及清潔工。"
		},
		{
			"number": 400,
			"content": "管理機構聘用人員分為十職等，以第十職等為最高等；約僱人員分為十八\r\n個薪級，以第十八級為最高級。\r\n技工、駕駛、工友及清潔工分為二十二個薪級，以第二十二級為最高級。"
		},
		{
			"number": 500,
			"content": "聘（僱）用人員應遵守下列規定：\r\n一、應盡忠職守，公正和藹，依法令規定執行職務。\r\n二、應嚴守工作上之機密；離、退職後，亦同。\r\n三、未得長官許可，不得以私人或代表機構，任意發表有關職務之談話。\r\n四、應謹慎勤勉誠實廉潔，不得有奢侈、放蕩、冶遊、賭博及其他有害聲\r\n    譽之行為。\r\n五、應切實執行職務，不得有畏難、規避、推諉、積壓之行為。\r\n六、因公出差，不得有藉故遲延之行為。\r\n七、非因疾病或必要事故，不得請假。\r\n八、不得利用職權收受餽贈或為自己、他人圖利。\r\n九、應節省公帑，善盡保管公有財產責任，非因職務需要，不得動用公物\r\n    ，支用公款，並不得損毀、變換或轉借他人使用。\r\n違反前項規定者，應視其情節予以適當處分，並責令賠償。"
		},
		{
			"number": 600,
			"content": "有下列情形之一者，不得聘（僱）用：\r\n一、動員戡亂時期終止後，曾犯內亂罪、外患罪，經判決確定或通緝有案\r\n    尚未結案。\r\n二、曾服公務有貪污行為，經判決確定或通緝有案，尚未結案。\r\n三、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未\r\n    畢者。但受緩刑宣告者，不在此限。\r\n四、曾任公務人員經依法停止任用，受休職處分尚未期滿，或因案停止職\r\n    務，其原因尚未消滅。\r\n五、褫奪公權尚未復權。\r\n六、受監護宣告或輔助宣告，尚未撤銷。\r\n七、經中央衛生主管機關指定之醫療機構證明有精神病或其他心智缺陷，\r\n    致不能執行職務。\r\n到職後發現到職前已有上開情形之一者，應撤銷聘（僱）用；到職後發生\r\n前項各款情形之一者，應予解聘（僱）。\r\n前項撤銷聘（僱）用人員，其任職期間之職務行為，不失其效力；業已支\r\n付之俸給及其他給付，不予追還。"
		},
		{
			"number": 700,
			"content": "管理機構新進聘（僱）用人員，應公開甄選。"
		},
		{
			"number": 800,
			"content": "管理機構之職缺，依內陞及外補兼顧原則，採公平、公正及公開方式辦理\r\n甄選。"
		},
		{
			"number": 900,
			"content": "新進聘（僱）用人員甄選方式，以筆試及口試辦理；必要時，得併採實地\r\n測驗。"
		},
		{
			"number": 1000,
			"content": "管理機構新進聘用或約僱人員甄選，由本部籌組甄選會或委託有關機關（\r\n構）辦理。\r\n管理機構新進技工、駕駛、工友或清潔工之甄選，由區管理處或環保中心\r\n籌組甄選會辦理。"
		},
		{
			"number": 1100,
			"content": "初任聘用或約僱人員，應先試用六個月，期滿成績合格者，正式聘（僱）\r\n用；試用期間品行不良或工作不力，即予解聘（僱）；業務不適任者，調\r\n整其職務；如無職務可資調整或經調整職務後仍不適任，即予解聘（僱）\r\n。\r\n前項人員到職分發至管理機構後，除因業務需要外，應任職滿一年（含試\r\n用期），始得調任原錄取服務地區之其他管理機構；在原錄取服務地區任\r\n職滿一年六個月者（含試用期），始得調任原錄取服務地區以外管理機構\r\n任職。\r\n第一項之試用年資，併入服務年資計算。"
		},
		{
			"number": 1200,
			"content": "管理機構執行長、主任不得聘（僱）用其配偶、三親等內血親及姻親，對\r\n於該機構各級主管人員之配偶、三親等內血親及姻親在同一單位亦不得聘\r\n（僱）用。\r\n前項情形，在各該主管接任前已聘（僱）用者，不在此限。"
		},
		{
			"number": 1300,
			"content": "聘用或約僱人員之聘（僱）用期間，以一年一聘（僱）為原則。\r\n對新進聘用或約僱人員於初聘（僱）時，管理機構應發給聘（僱）用通知\r\n書，受聘（僱）人員並應於收到聘（僱）用通知書後三十日內向服務單位\r\n報到就職；無故逾期者，即喪失受聘（僱）資格。\r\n聘用或約僱人員於新聘（僱）或續聘（僱）時，管理機構應與其訂立契約\r\n，記載下列事項：\r\n一、聘（僱）用期間及報酬。\r\n二、擔任工作內容及工作標準。\r\n三、受聘（僱）人違背義務時應負之責任。\r\n四、其他必要事項。"
		},
		{
			"number": 1400,
			"content": "本部得視業務需要，對於聘用或約僱人員於管理機構間實施調任。"
		},
		{
			"number": 1500,
			"content": "聘用或約僱人員離職，應自解除職務、停職、解聘（僱）或核准辭職之通\r\n知書到達次日或指定日生效；離職人員於收到通知書後，應即辦理移交。"
		},
		{
			"number": 1600,
			"content": "技工、駕駛、工友及清潔工之僱用，準用第十二條及第十三條之規定。\r\n前項人員之離職，準用前條之規定。"
		},
		{
			"number": 1700,
			"content": "聘用或約僱人員之職務升遷，應經升遷考核，並符合公開、公平之原則。"
		},
		{
			"number": 1800,
			"content": "聘用或約僱人員符合以下規定，且具有陞任職務任用資格者，得免經甄審\r\n，優先升遷：\r\n一、最近三年內經一次記二大功。\r\n二、最近三年內曾當選管理機構優秀人員。\r\n構成前項各款條件之事實，以使用一次為限。"
		},
		{
			"number": 1900,
			"content": "聘用人員任現職連續三年，年終考核列甲等，或任現職連續四年年終考核\r\n，其中二年列甲等，二年列乙等以上者，取得高一職等聘用資格。但五職\r\n等人員須任本薪最高級滿三年，其年終考核二年列甲等，一年列乙等以上\r\n，並具有專科以上學歷者，始取得高一職等聘用資格。"
		},
		{
			"number": 2000,
			"content": "僱用人員任現職滿三年以上，三年成績年終考核均列甲等，或四年內考核\r\n有三年列甲等，一年列乙等，或五年內考核三年列甲等，二年列乙等，並\r\n具有大專以上學歷者，得參加內部甄審，調升聘用人員職缺。"
		},
		{
			"number": 2100,
			"content": "管理機構之薪給，分為本薪、年功薪及加給。\r\n前項薪給應訂定聘用人員職務等級薪點表如附表一，約僱人員薪點表如附\r\n表二，技工、駕駛、工友及清潔工薪點表如附表三。"
		},
		{
			"number": 2200,
			"content": "薪給以薪點計算；每一薪點折算薪額，由本部定之。"
		},
		{
			"number": 2300,
			"content": "聘（僱）用人員薪給按月支給；其新進或離職者，以實際在職日數計給。"
		},
		{
			"number": 2400,
			"content": "聘用或約僱人員，均自其職務最低職等最低薪級起敘。但有下列情形之一\r\n者，應予提敘：\r\n一、經公務人員普通考試或相當之特種考試及格者，擔任第二職等聘用人\r\n    員時，自該職等第五級起薪；其擔任第三職等聘用人員時，自該職等\r\n    第一級起薪。\r\n二、經公務人員高等考試三級考試或相當之特種考試及格者，擔任第四職\r\n    等或第五職等聘用人員時，均自各該職等第五級起薪；其擔任第六職\r\n    等聘用人員時，自該職等第一級起薪。\r\n三、經公務人員高等考試二級考試或相當之特種考試及格者，擔任第六職\r\n    等聘用人員時，自該職等第三級起薪；其擔任第七職等聘用人員時，\r\n    自該職等第一級起薪。\r\n四、經公務人員高等考試一級考試及格或相當之特種考試及格者，擔任第\r\n    八職等聘用人員時，自該職等第四級起薪；其擔任第九職等聘用人員\r\n    時，自該職等第一級起薪。\r\n五、曾任公務員職務，其等級與所任聘用人員等級相當者，得按每服務一\r\n    年提敘一級，至職務最低職等本薪最高級為限。\r\n六、曾任公務員職務，其等級與所任約僱人員等級相當者，得按每服務一\r\n    年提敘一級，並比照聘用人員之三級組員提敘，最高以提敘四級為限\r\n    。\r\n在同職務職等範圍內，取得高一職等聘用資格者，自該職等最低薪級起敘\r\n，如原敘薪級之薪點高於所任職等最低薪級之薪點者，敘同數額薪點之薪\r\n級；調任低職等職務者，仍敘原薪級。"
		},
		{
			"number": 2500,
			"content": "約僱人員、技工及駕駛自二百三十薪點起薪，工友及清潔工自一百八十薪\r\n點起薪。"
		},
		{
			"number": 2600,
			"content": "主管人員及技術人員得分別支給主管加給及技術加給；其基準，由本部定\r\n之。"
		},
		{
			"number": 2700,
			"content": "本部依產業園區發展情形及管理機構工作計畫，按年訂定人員訓練計畫，\r\n並區分為新進人員訓練、在職人員訓練、第二專長訓練及主管人員訓練。"
		},
		{
			"number": 2800,
			"content": "聘（僱）用人員在兼顧工作原則下，可至專科以上學校進修，並得由本部\r\n工業局甄選參加公費進修。"
		},
		{
			"number": 2900,
			"content": "聘用或約僱人員請假，依下列規定：\r\n一、事假：因事必須親自處理者，得請事假，每年合計不得超過五天，任\r\n    職未滿一年者，依在職月數比例計算，比例計算後未滿半日者以半日\r\n    計，超過半日未滿一日者，以一日計；超過規定日數之事假，應按日\r\n    扣除薪給，如合計超過一個月，應予解聘（僱）。\r\n二、家庭照顧假：因家庭成員預防接種、發生嚴重之疾病或其他重大事故\r\n    須親自照顧時，得請家庭照顧假，每年准七日，其請假日數併入事假\r\n    計算。\r\n三、病假：因患病必須治療或休養者，得請病假，請假在三日以上者，須\r\n    附健保醫療機構證明書。每年合計不得超過二十八天，如有超過，得\r\n    以事假抵充；患重病經醫院證明非短期所能治癒，並報本部核准者，\r\n    得予延長，其延長期間自第一次請延長病假之首日起算，一年內累計\r\n    不得超過六個月，如期滿仍不能復勤者，應予解聘（僱），如銷假上\r\n    班一年以上者，其延長病假得重新起算。\r\n四、生理假：女性聘用或約僱人員因生理日致工作有困難者，每月得請生\r\n    理假一日，其請假日數併入病假計算。\r\n五、婚假：本人結婚得請婚假十四天，得分次申請，除因特殊事由報請管\r\n    理機構核准延後給假者外，應自結婚之日起一個月內請畢。\r\n六、產假：女性聘用或約僱人員因懷孕者，於分娩前，給產前假八日，得\r\n    分次申請，於分娩後，給娩假四十二日；懷孕滿五個月以上流產者，\r\n    給流產假四十二日；懷孕三個月以上未滿五個月流產者，給流產假二\r\n    十一日；懷孕未滿三個月流產者，給流產假十四日；娩假及流產假應\r\n    一次請畢。\r\n七、安胎假：女性聘用或約僱人員因懷孕有長期居家安胎需求者，提具醫\r\n    師診斷證明，兩年內最長可累計請假一年。\r\n八、陪產假：因配偶分娩者，給陪產假三天，得分次申請，但應於配偶分\r\n    娩日前後三日內請畢，例假日順延之。\r\n九、公傷假：因執行職務受傷不能工作者，給予公傷假；其假期由管理機\r\n    構參酌健保醫療機構所出具診斷證明書核定之，其延長準用延長病假\r\n    之規定辦理。\r\n十、喪假：父母、配偶死亡者，給喪假十五天；繼父母、配偶之父母、子\r\n    女死亡者，給喪假十天；曾祖父母、祖父母、配偶之祖父母、配偶之\r\n    繼父母、兄弟姊妹死亡者，給喪假五天；喪假得分次申請，但應於死\r\n    亡之日起百日內請畢。\r\n十一、公假：依法令應徵短期服役或參加政府舉辦之訓練、考試、考察、\r\n      參加國際會議、奉准進修，其期限在一年以內者，或應國內外機關\r\n      團體邀請參加與其職務有關之各項活動者，得檢具證明文件，報請\r\n      核給公假。\r\n前項所定事假、病假、產前假，得以時計；婚假、產假、安胎假、陪產假\r\n、公傷假、喪假，每次請假應至少半日。"
		},
		{
			"number": 3000,
			"content": "聘（僱）用人員請假，除因病不能先行報核，得事後補報外，餘非經核准\r\n，不能先行離開，否則以曠職論。\r\n請假或續假未經核准而不到職者，除確因病未癒或確有不得已原因者外，\r\n均以曠職論。\r\n請假事由，如發現有虛偽情事，以曠職論。"
		},
		{
			"number": 3100,
			"content": "聘用或約僱人員至年終連續服務滿一年者，第二年起，准給休假七天；滿\r\n三年者，第四年起，准給休假十四天；滿六年者，第七年起，准給休假二\r\n十一天；滿九年者，第十年起，每年准給休假二十八天；滿十四年者，第\r\n十五年起，每年准給休假三十天。\r\n初任人員於二月以後到職者，得按當月至年終之在職月數比例於次年一月\r\n起核給休假，比例計算後未滿半日者以半日計，超過半日未滿一日者，以\r\n一日計；第三年一月起，依前項規定給假。\r\n每次休假，應至少半日。"
		},
		{
			"number": 3200,
			"content": "管理機構應設置打卡鐘，供出勤人員於上、下班打卡。\r\n各種差假均應於前一日辦妥手續，除特殊情形經主管核准得辦理補假外，\r\n餘一律以曠職處理。\r\n遲到或早退合計達二小時者，以曠職半日計，並扣薪半日；全年內曠職達\r\n七日者，即予解聘（僱）。"
		},
		{
			"number": 3300,
			"content": "聘（僱）用人員如因業務需要臨時外出洽公時，應於外出登記簿親自登記\r\n，經主管核准始得外出；各單位因業務需要，派遣人員外出實地洽辦者，\r\n遇有須變更行程時，應簽報主管核准。"
		},
		{
			"number": 3400,
			"content": "管理機構除需二十四小時之工作，以輪班方式上下班外，並應設置值勤人\r\n員，或委由保全機構，負責下班與例假日之各項公務聯繫及安全事宜。"
		},
		{
			"number": 3500,
			"content": "聘用或約僱人員如因業務需要，於辦公時間外加班辦理者，應給予加班費\r\n、補休假或其他相當之補償。\r\n前項加班費，準用行政院訂定之公務人員加班費標準支給。"
		},
		{
			"number": 3600,
			"content": "聘（僱）用人員之考核分平時考核及年終考核。\r\n平時考核得隨時辦理；年終考核於每年年度終了辦理。"
		},
		{
			"number": 3700,
			"content": "管理機構副主任以上人員之考核獎懲，由本部工業局辦理；一等專員以下\r\n聘用或約僱人員之考核獎懲，由該管理機構主管辦理後，報請本部工業局\r\n核定；技工、駕駛、工友及清潔工之考核獎懲，由管理機構核定後，報請\r\n本部工業局備查。"
		},
		{
			"number": 3800,
			"content": "平時考核獎勵之種類如下：\r\n一、嘉獎：同一年度內累計嘉獎三次者，為記功一次。\r\n二、記功：同一年度內累計記功三次者，為記一大功。\r\n三、記大功。\r\n平時考核懲處之種類如下：\r\n一、申誡：同一年度內累計申誡三次者，為記過一次。\r\n二、記過：同一年度內累計記過三次者，為記一大過。\r\n三、記大過。\r\n四、解聘（僱）。\r\n在同一年度內，除一次記二大功或記二大過者外，功過得相互抵銷，並做\r\n為該年度考核參考。"
		},
		{
			"number": 3900,
			"content": "聘（僱）用人員有下列情事之一者，得記大功一次：\r\n一、對主辦業務有重大革新、發明，並提有具體方案，經採行確具成效。\r\n二、辦理重要業務成績特優或有特殊功績。\r\n三、適時消弭意外事件或重大變故發生，或已發生能予控制，免遭嚴重損\r\n    害。\r\n四、在惡劣環境下冒生命危險，盡忠職守，完成任務。\r\n五、搶救重大災害，使本機構免於或顯著減少損失。\r\n前列情事特優者，得一次記二大功，並依照年終考核考列甲等標準給與獎\r\n勵。"
		},
		{
			"number": 4000,
			"content": "聘（僱）用人員有下列情事之一者，視其績效，得予記功或嘉獎：\r\n一、職務上有相當改進或貢獻。\r\n二、防止損害、揭發弊端而減輕本機構損害。\r\n三、處理特殊艱難事件，有功於本機構。\r\n四、領導推行工作有成效。\r\n五、遇意外事故，處理得宜，減少本機構損失。\r\n六、維護本機構財物，減少浪費，有顯著成效。"
		},
		{
			"number": 4100,
			"content": "聘（僱）用人員有下列情事之一者，得記大過一次：\r\n一、違抗命令，不聽指揮。\r\n二、貽誤要公或擅離職守。\r\n三、利用職權營私舞弊，情節重大。\r\n四、疏於防範或管理不善，致本機構遭受重大損失或釀成意外災害。\r\n五、誣陷、侮辱、脅迫長官或同事，事實確鑿。\r\n六、其他經本部或其所屬機關認定違法失職情節重大。\r\n前列情事嚴重者，得予解聘（僱）。"
		},
		{
			"number": 4200,
			"content": "聘（僱）用人員有下列情事之一者，視其情節輕重，應予記過或申誡：\r\n一、利用職務挪用公款公物。\r\n二、不依規定處理公務，致本機構遭受損害。\r\n三、拖欠本機構財務或為人擔保賒借本機構財務，逾期不還。\r\n四、行為不檢，品性不端，有損管理機構名譽。\r\n五、態度傲慢，行為粗暴，不服調遣。\r\n六、其他業務上有失職行為。"
		},
		{
			"number": 4300,
			"content": "聘（僱）用人員任現職至年終滿一年者，予以辦理年終考核。\r\n聘（僱）用人員於同一考核年度內，服務未滿一年而連續任職滿六個月者\r\n，予以辦理另予考核。\r\n聘（僱）用人員任職未滿六個月者或留職停薪人員，不予辦理年終考核。\r\n年度內一次記二大過者，即予解聘（僱），並不予辦理年終考核。"
		},
		{
			"number": 4400,
			"content": "年終考核之項目及評分比率如下：\r\n一、平時工作：百分之五十。\r\n二、操行：百分之二十。\r\n三、學識：百分之十五。\r\n四、才能：百分之十五。"
		},
		{
			"number": 4500,
			"content": "年終考核以分數核計其優劣，一百分為滿分，其等次如下：\r\n一、甲等：八十分以上者。\r\n二、乙等：七十分以上未達八十分者。\r\n三、丙等：六十分以上未達七十分者。\r\n四、丁等：未達六十分者。"
		},
		{
			"number": 4600,
			"content": "聘（僱）用人員平時考核，應併入年終考核增減總分如下：\r\n一、嘉獎或申誡一次者，增減其總分一分。\r\n二、記功或記過一次者，增減其總分三分。\r\n三、記一大功或一大過者，增減其總分九分。\r\n前項增減後之總分，超過一百分者，仍以一百分計。"
		},
		{
			"number": 4700,
			"content": "曾記二大功者，年終考核不得列乙等以下；曾記一大功者，年終考核不得\r\n列丙等以下；曾記一大過者，年終考核不得列乙等以上；累積二大過者，\r\n年終考核應列丁等。"
		},
		{
			"number": 4800,
			"content": "聘（僱）用人員有下列情形之一者，應即停職：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、其他經本部工業局認定違法失職，情節重大。\r\n停職人員於停職期間，得發給半數之本薪或年功薪。\r\n依法停職之人員，於第一項各款停職事由消滅後一個月內，得申請復職，\r\n復職後應補發其停職期間薪給，其任職年資並予繼續計算，但在停職期間\r\n領有半數本薪或年功薪者，應於補發時扣除之。\r\n因案停職人員於辦理年終考核時，尚未復職者，暫列入年終考核清冊，俟\r\n復職時補辦年終考核。"
		},
		{
			"number": 4900,
			"content": "同年度內調職或升職人員，其前後任職年資得併計辦理年終考核。\r\n不同職等併資辦理年終考核之年資，均不得予以併計取得高一職等升等聘\r\n用資格。"
		},
		{
			"number": 5000,
			"content": "管理機構年終考核列甲等人數比率，應配合行政院調整機關考列甲等比率\r\n上限辦理。\r\n各管理機構年終考核列甲等人數，以團體工作績效之年度考核成績為參據\r\n，其比率規定如下，並依前項比率上限酌予增減：\r\n一、管理機構當年度績效考核列優等者，年終考核列甲等人數，不得超過\r\n    百分之九十。\r\n二、管理機構當年度績效考核列甲等者，年終考核列甲等人數，不得超過\r\n    百分之八十。\r\n三、管理機構當年度績效考核列乙等者，年終考核列甲等人數，不得超過\r\n    百分之七十。\r\n四、管理機構當年度績效考核列丙等者，年終考核列甲等人數，不得超過\r\n    百分之五十。\r\n五、管理機構當年度績效考核列丁等者，年終考核列甲等人數，不得超過\r\n    百分之三十。"
		},
		{
			"number": 5100,
			"content": "聘用或約僱人員年終考核獎懲如下：\r\n一、甲等：晉本薪一級，並給與一個月薪給總額之獎金；已達本職等本薪\r\n    最高級或已晉年功薪者，晉年功薪一級，並給與一個月薪給總額之獎\r\n    金；已晉年功薪最高級者，給與二個月薪給總額之獎金。\r\n二、乙等：晉本薪一級，並給與半個月薪給總額之獎金；已達本職等本薪\r\n    最高級或已晉年功薪者，晉年功薪一級，並給與半個月薪給總額之獎\r\n    金；已晉年功薪最高級者，給與一個半月薪給總額之獎金。\r\n三、丙等：留原薪級。\r\n四、丁等：解聘（僱）。"
		},
		{
			"number": 5200,
			"content": "聘（僱）用人員年終考核連續二年列丙等者，即予解聘（僱）。"
		},
		{
			"number": 5300,
			"content": "聘（僱）用人員參加另予考核，列甲等者，給與一個月薪給總額之獎金；\r\n列乙等者，給與半個月薪給總額之獎金；列丙等者，留原薪級；列丁等者\r\n，解聘（僱）。"
		},
		{
			"number": 5400,
			"content": "辦理考核人員，應嚴守秘密，不得遺漏、錯誤或故意偏差；如有違反，應\r\n予嚴懲。"
		},
		{
			"number": 5500,
			"content": "考核結果應以書面通知受考人，受考人得於收到通知書次日起三十日內，\r\n依下列規定提出申訴：\r\n一、主任以上人員向本部工業局提出申訴；如不服申訴之決定，得提出再\r\n    申訴。\r\n二、其餘人員向該機構提出申訴；如不服申訴之決定，得向本部工業局提\r\n    出再申訴。\r\n三、受理申訴或再申訴機關或機構認為原考核結果不合法或無理由時，應\r\n    撤銷原考核結果或通知原核定機構重為合法、適當之考核；如認為原\r\n    考核結果有理由時，應駁回其申訴。\r\n年終（另予）考核列丁等者或平時考核一次記二大過應解聘（僱）人員在\r\n申訴及再申訴未決定前，得先停職。"
		},
		{
			"number": 5600,
			"content": "聘用或約僱人員有下列情形之一者，應即退職：\r\n一、年滿六十五歲。\r\n二、心神喪失或身體殘廢而不能勝任職務。\r\n前項第一款年齡之認定，依戶籍記載，其於一月至六月出生者，至遲以七\r\n月十六日為退職生效日；其於七月至十二月出生者，至遲以次年一月十六\r\n日為退職生效日。"
		},
		{
			"number": 5700,
			"content": "本部應按聘用或約僱人員現支薪點之百分之六，每月自產業園區開發管理\r\n基金年度預算項下提撥經費為公提退職儲金。\r\n聘用或約僱人員自到職日起，均按其現支薪點之百分之五提存率參加儲存\r\n，於每月發給薪給時扣繳提撥為自提退職儲金。"
		},
		{
			"number": 5800,
			"content": "聘用或約僱人員留職停薪、因案停職或被羈押未經法院判決確定前，應停\r\n止提撥公提及自提儲金。\r\n聘用或約僱人員復職時，應開始提撥公提及自提儲金。"
		},
		{
			"number": 5900,
			"content": "提撥之公提及自提儲金，由本部產業園區開發管理基金在金融機構開立專\r\n戶儲存孳息，並按人分戶列冊帳管理。"
		},
		{
			"number": 6000,
			"content": "聘用或約僱人員因契約期限屆滿離職或經本部同意於契約期限屆滿前離職\r\n者，發給公、自提儲金本息。"
		},
		{
			"number": 6100,
			"content": "聘用或約僱人員有下列情形之一者，僅得領取自提儲金之本息為其退職金\r\n：\r\n一、未經本部同意而於契約期限屆滿前離職。\r\n二、經本部予以停職尚未復職而離職。\r\n三、符合第六條第一款至第三款、第四十三條第四項、第五十二條或第五\r\n    十三條考列丁等解聘（僱）情形之一。\r\n四、違反契約所定義務，經本部解聘（僱）。\r\n五、其他違法失職情節重大行為，經本部認定後予以解聘（僱）。"
		},
		{
			"number": 6200,
			"content": "聘用或約僱人員死亡，由其遺族領取公提及自提儲金本息作為撫卹金，其\r\n領受順位準用勞動基準法有關勞工遺族領受死亡補償順位之規定。"
		},
		{
			"number": 6300,
			"content": "聘用或約僱人員有下列情形之一者，為因公死亡：\r\n一、因執行職務發生危險以致死亡。\r\n二、因公差遇險或罹病以致死亡。\r\n三、在辦公場所發生意外以致死亡。\r\n聘用或約僱人員因公死亡者，其遺族除領取公提及自提儲金本息作為撫卹\r\n金外，並加發加發一次撫卹金百分之二十五。"
		},
		{
			"number": 6400,
			"content": "聘用或約僱人員比照公務人員因公傷殘死亡慰問金發給辦法之規定。"
		},
		{
			"number": 6500,
			"content": "聘用或約僱人員請領公、自提儲金本息之權利，自離職或死亡之次月起，\r\n經過五年不行使而消滅。但因天災或其他不應歸責於申請人之事由，致不\r\n能行使者，自該請求權可行使時起算。"
		},
		{
			"number": 6600,
			"content": "第六十一條規定離職人員不合發給之公提儲金本息及前條規定因逾請領時\r\n效期間而未領取之公、自提儲金本息，均由本部解繳公庫。"
		},
		{
			"number": 6700,
			"content": "技工、駕駛、工友及清潔工之工作時間、延長工時、請假、休假、退休及\r\n其他相關事項，如勞動基準法及工友工作規則已有規定者，依其規定辦理\r\n。"
		},
		{
			"number": 6800,
			"content": "本辦法自發布日施行。"
		}
	]
}