{
	"pcode": "G0390044",
	"type": "命令",
	"title": "保險商品銷售前程序作業準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390044&LNNDATE=20050811&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20050811",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依保險法 (以下簡稱本法) 第一百四十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保險業銷售各種保險商品前，除法律另有規定或因性質特殊經主管機關核\r\n准外，應依本準則規定之各項程序辦理。\r\n前項所稱之保險商品，指本法第十三條所規定之各種財產保險或人身保險\r\n，其內容包括保險單條款、要保書、保險費及主管機關指定之其他相關資\r\n料。"
		},
		{
			"number": 300,
			"content": "本準則所稱之保險商品銷售前程序，包括下列三項程序：\r\n一  保險商品設計程序：指保險商品研發至保險商品送審前之程序。\r\n二  保險商品審查程序：指保險商品完成設計程序後，報請主管機關審查\r\n    之程序。\r\n三  保險商品準備銷售程序：指保險商品完成審查程序後，至保險商品開\r\n    始銷售前之程序。"
		},
		{
			"number": 400,
			"content": "保險商品設計程序，應包括下列流程：\r\n一  商品研發。\r\n二  商品正式開發：包含條款及計算說明書之研擬。\r\n三  送審準備。\r\n前項保險商品設計程序應報主管機關備查，修改時亦同。"
		},
		{
			"number": 500,
			"content": "保險業進行商品研發時，應注意下列事項：\r\n一  評估保險商品之妥適性及合法性。\r\n二  評估保費水準與市場競爭力。\r\n三  評估系統行政之可行性。"
		},
		{
			"number": 600,
			"content": "保險業進行商品正式開發研擬條款時，應注意下列事項：\r\n一  依據商品設計內容擬訂。\r\n二  檢視保單條款文義之明確性。\r\n三  確認遵守保險相關法令。"
		},
		{
			"number": 700,
			"content": "保險業進行財產保險商品正式開發研擬計算說明書時，應注意下列事項：\r\n一  蒐集費率釐定之參考資料。\r\n二  確定風險之計價基礎。\r\n三  確定費率計算的方法。\r\n四  再保險評估。"
		},
		{
			"number": 800,
			"content": "保險業進行人身保險商品正式開發研擬計算說明書時，應注意下列事項：\r\n一  設定給付項目及蒐集費率釐定之參考資料。\r\n二  設定投保年齡限制、投保金額限制及繳費型態。\r\n三  進行保費試算。\r\n四  計算準備金與契約變更。\r\n五  進行檢測定價及風險評估。\r\n前項第五款人身保險業進行檢測定價及風險評估時，應注意下列事項：\r\n一  檢測假設之合理性。\r\n二  檢測各項利潤指標 (含商品利潤分析、資產額份分析或損益兩平分析\r\n    ) 。\r\n三  檢視風險評估結果之妥適性 (含各項精算數據之檢測及敏咸度分析)\r\n    。\r\n四  檢視保單條款及計算說明之一致性。"
		},
		{
			"number": 900,
			"content": "保險業進行商品送審準備時，應注意下列事項：\r\n一、確認遵守保險相關法令。\r\n二、合格簽署人員之簽署。                                        \r\n三、備齊商品送審資料。\r\n前項第二款所稱合格簽署人員，於財產保險業，係指其為配合財產保險商\r\n品審查，指定符合下列資格得簽署負責之人員：\r\n一、核保人員：符合保險業招攬及核保理賠辦法第九條規定之財產保險核\r\n    保人員資格，並在國內外實際處理財產保險核保業務三年以上者。\r\n二、理賠人員：符合保險業招攬及核保理賠辦法第十條規定之財產保險理\r\n    賠人員資格，並在國內外實際處理財產保險理賠業務三年以上者。\r\n三、精算人員：符合保險業簽證精算人員管理辦法第二條第二項規定之精\r\n    算人員資格，並報經主管機關備查者。\r\n四、法務人員：具備下列資格之一者：\r\n (一) 依律師法規定得執行業務之律師。\r\n (二) 國內大專以上學校保險、法律等科系畢業，並實際主管保險法務工\r\n      作五年以上者。\r\n (三) 曾主持保險業法務部門業務，並實際從事該項工作五年以上者。\r\n (四) 曾從事保險業法務部門業務工作八年以上者。\r\n (五) 曾任國內大專以上學校保險、法律科系教授保險法之教師者。\r\n第一項第二款所稱合格簽署人員，於人身保險業，係指其為配合人身保險\r\n商品審查，指定符合下列資格得簽署負責之人員：\r\n一、核保人員：符合保險業招攬及核保理賠辦法第九條規定之人身保險核\r\n    保人員資格，並在國內外實際處理人身保險核保業務三年以上者。\r\n二、理賠人員：符合保險業招攬及核保理賠辦法第十條規定之人身保險理\r\n    賠人員資格，並在國內外實際處理人身保險理賠業務三年以上者。\r\n三、精算人員：符合保險業簽證精算人員管理辦法第二條第二項規定之精\r\n    算人員資格，並報經主管機關備查者。\r\n四、保全人員：辦理人身保險契約內容變更等保全業務相關部門之負責人\r\n    ，並在國內外實際處理人身保險契約內容變更等保全業務三年以上者\r\n    。\r\n五、法務人員：具備下列資格之一者：\r\n (一) 依律師法規定得執行業務之律師。\r\n (二) 國內大專以上學校保險、法律等科系畢業，並實際主管保險法務工\r\n      作五年以上者。\r\n (三) 曾主持保險業法務部門業務，並實際從事該項工作五年以上者。\r\n (四) 曾從事保險業法務部門業務工作八年以上者。\r\n (五) 曾任國內大專以上學校保險、法律科系教授保險法之教師者。\r\n六、投資人員：投資相關部門負責人，並在國內外實際處理金融、證券或\r\n    其他投資業務三年以上者。"
		},
		{
			"number": 1000,
			"content": "主管機關得依保險商品之性質，分別訂定財產保險商品審查要點與人身保\r\n險商品審查要點，以下列方式之一完成保險商品審查程序：\r\n一、核准：指保險業應將保險商品報請主管機關核准，始得銷售。\r\n二、核備：指保險業應將保險商品報請主管機關核備，即可銷售。主管機\r\n    關於收齊其申請文件翌日起算十五個工作日後，如未函請補正或核定\r\n    應採行核准方式辦理者，視為准予核備。\r\n三、備查：指保險商品無須經過主管機關核准或核備，保險業得逕行銷售\r\n    。但保險業應於銷售後十五日內檢附財產保險商品審查要點或人身保\r\n    險商品審查要點規定應檢附之資料，送交主管機關或其指定機構備查\r\n    。"
		},
		{
			"number": 1100,
			"content": "保險業送審之保險商品有下列情形之一者，主管機關得逕行退回，不予審\r\n查：\r\n一、商品內容不符法令規定者。\r\n二、未經合格簽署人員評估並簽署者。\r\n三、檢附資料或格式不符財產保險商品審查要點或人身保險商品審查要點\r\n    之規定者。\r\n四、保險商品內容有重大錯誤或缺失者。\r\n五、保險商品所檢附之送審資料等為不實之記載者。\r\n六、保險商品之簽署人員為不實或錯誤之聲明者。\r\n七、保險商品經主管機關函請補正，未於發文日起算六十個工作日內完成\r\n    補正者；如為中華民國產物保險商業同業公會配合其他事業主管機關\r\n    政策需要所送審之保險商品，未於發文日起算九十個工作日內完成補\r\n    正者。\r\n八、主管機關依當時社會經濟狀況認為不宜銷售者。\r\n九、保險商品送審方式與規定不符者。\r\n保險業送審之保險商品如有前項第一款至第六款情形之一者，主管機關並\r\n得視情節輕重，限制相關簽署人員之簽署或限制其商品之審查方式或數量\r\n。\r\n採備查方式辦理之保險商品，於銷售後送主管機關備查時，如發現有第一\r\n項第一款至第六款、第八款及第九款情形之一者，主管機關並得視情節輕\r\n重，禁止其保險商品之銷售。"
		},
		{
			"number": 1101,
			"content": "採核准或核備方式送審之新種保險商品，尚未經主管機關審查完竣或經主\r\n管機關要求限期補正尚未完成補正，其件數合計逾主管機關規定限額者，\r\n主管機關不予審查其新送商品。但投資型保險商品，不在此限。"
		},
		{
			"number": 1200,
			"content": "保險商品經審查通過者，如有修改保單條款、要保書或重新釐定保險費時\r\n，仍應適用本準則之審查程序；保險商品於本準則施行前經審查通過者，\r\n亦同。\r\n中華民國產物保險商業同業公會報經主管機關審查通過之保險商品，保險\r\n業符合一定資格條件者，得於主管機關核定範圍內，重新釐定保險費，不\r\n適用前項審查程序。"
		},
		{
			"number": 1300,
			"content": "為落實簽署人員善盡責任，並提升保險商品設計品質，主管機關得訂定評\r\n等標準，針對保險商品送審情形施以評等，並得依其評等結果對保險商品\r\n之審查方式、送審數量及審查期限等，予以分級管理。"
		},
		{
			"number": 1400,
			"content": "保險商品於準備銷售前，保險業應召開新商品管理會議，查核下列事項後\r\n，始得銷售該保險商品：\r\n一  商品資訊之公布。\r\n二  精算數據上線及核對。\r\n三  再保險安排。\r\n四  資訊系統之設定及測試。\r\n五  條款、要保書、費率表等文件之印製。\r\n六  教育訓練。\r\n七  檢送主管機關所要求之資料至指定單位或保險商品資料庫。\r\n前項會議之內容與結果，保險業應作成會議紀錄，以備主管機關查閱。"
		},
		{
			"number": 1500,
			"content": "主管機關得自行設置或委託專業機構設置保險商品資料庫，由保險業提供\r\n下列資料，供主管機關監理之用或社會大眾查詢瀏覽：\r\n一、保險單條款。\r\n二、要保書。\r\n三、費率表；無費率表者，應提供費率說明。但財產保險之商業保險商品\r\n    不在此限。\r\n四、其他經主管機關要求之資料。\r\n保險業未依前項規定提供資料者，主管機關得視情節輕重，調整其商品審\r\n查方式或停止審查其保險商品。"
		},
		{
			"number": 1600,
			"content": "保險商品完成本準則規定之各項程序後，如發現其內容有重大錯誤、聲明\r\n不實或違反法令之情形，主管機關得依情節輕重為下列處分：\r\n一  限期改正。\r\n二  限制相關簽署人員之簽署資格。\r\n三  禁止 (或限制) 銷售該商品。\r\n四  暫停審查其商品或改變其審查程序。\r\n保險業因資訊作業或相關配合措施等內部控制不當或錯誤者，亦適用前項\r\n規定。"
		},
		{
			"number": 1700,
			"content": "本準則自發布日施行。"
		}
	]
}