{
	"法規性質": "命令",
	"法規名稱": "藥品查驗登記審查準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0030057&LNNDATE=20130830&LSER=001",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"異動日期": "20130830",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依藥事法 (以下簡稱本法) 第三十九條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "藥品之查驗登記與許可證之變更、移轉、展延登記及污損或遺失之換發或\r\n補發，依本準則之規定；本準則未規定者，依其他有關法令及中央衛生主\r\n管機關公告事項之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請前條各類登記，應繳納費用，並填具中央衛生主管機關規定之申請書\r\n表格式及檢附應備資料，送交中央衛生主管機關審查。\r\n前項所稱之申請書表格式，包括藥品查驗登記申請書、變更登記申請書、\r\n許可證有效期間展延申請書、切結書、外盒仿單標籤黏貼表、證照黏貼表\r\n及其他與申請程序有關之書表格式。\r\n本準則所稱中文，係指繁體中文。填寫申請書表或檢附之資料如係中文者\r\n，應使用繁體中文或附繁體中文譯本。"
		},
		{
			"編章節": "第 二 章 西藥"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本章用詞定義如下：\r\n一、新藥：指本法第七條所稱之新藥。\r\n二、學名藥：指與國內已核准之藥品具同成分、同劑型、同劑量、同療效\r\n    之製劑。\r\n三、生物藥品：指依據微生物學、免疫學學理製造之血清、抗毒素、疫苗\r\n    、類毒素及菌液等。\r\n四、原料藥 (藥品有效成分) ：指一種經物理、化學處理或生物技術過程\r\n    製造所得具藥理作用之活性物或成分，常用於藥品、生物藥品或生物\r\n    技術產品之製造。\r\n五、核醫放射性藥品：指符合本法第六條所稱藥品之定義，並係以具有放\r\n    射活度之物質使用於人體內，經體內分佈之後，可被用來診斷、監測\r\n    、治療、緩解疾病或具其他醫療效能之藥品。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本章所稱委託書，係指輸入藥品之國外製造廠或其總公司、或國外許可證\r\n持有者所出具之授權登記證明文件。\r\n前項委託書限出具日起一年內有效，且內容應載明製造廠及代理商之名稱\r\n、地址，與藥品名稱、劑型及含量，並其記載應與申請書相符。如委託書\r\n非中文或英文者，應附中文或英文譯本。\r\n如持有出產國藥品製造許可證之製造廠於中華民國境內 (以下簡稱國內) \r\n設有分公司者，其委託書得由該製造廠之總公司或設於亞洲之總部出具。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本章所稱出產國許可製售證明，係指出產國最高衛生主管機關出具之許可\r\n製造及准在該國自由販賣之證明文件正本，且符合下列規定者：\r\n一、應檢附之證明文件如非中文或英文者，應另附中文或英文譯本。\r\n二、限出具日起二年內有效，並應經中華民國駐外使領館、代表處、辦事\r\n    處或外交部授權之駐外機構（以下簡稱我國駐外館處）簽證。\r\n三、記載之產品名稱、製造廠名稱、地址及處方內容、劑型、含量，應與\r\n    申請書相符。其產品名稱應刊載外銷品名於許可製售證明上；未能刊\r\n    載者，應有原廠函說明未能刊載之理由及其外銷品名，並說明除品名\r\n    外，其餘內容均與許可製售證明所刊載者相符。如係膠囊劑者，除應\r\n    載明其內容物之全處方外，軟膠囊應載明軟膠囊殼之全處方，硬膠囊\r\n    應載明膠囊殼之色素名稱；其製售證明無法載明硬膠囊殼之色素名稱\r\n    者，應以原廠函說明。\r\n四、其內容應載明該藥品之製造廠及准在該國自由販售，且記載之製造及\r\n    販售情形應明確。\r\n前項出產國許可製售證明，得以下列文件替代之：\r\n一、中央衛生主管機關認可之販售國核准販售證明。\r\n二、申請之藥品係列載於美國藥典藥物資訊（United States Pharmacop-\r\n    eia Drug Information；USPDI） 、或美國食品藥物管理局（以下簡\r\n    稱美國 FDA）出版之處方藥品核准名冊 Approved Prescription Dr-\r\n    ug Product With Therapeutic Equivalence Evaluations（Orange\r\n    Book）者，得影印刊載之頁數或其網路版或電子書版，並檢附美國州\r\n    政府衛生主管機關核發之許可製售證明，替代美國 FDA  出具之許可\r\n    製售證明。\r\n三、藥品出產國係德國者，其許可製售證明得由德國邦政府衛生主管機關\r\n    出具，免其聯邦政府簽章。\r\n四、藥品出產國係歐洲聯盟（European Union，以下簡稱歐盟）會員國之\r\n    一者，得以歐盟藥品審核機關 European Medicinal Agency（以下簡\r\n    稱 EMA）出具核准製售證明替代之。\r\n五、輸入藥品係委託製造且未於受託製造廠所在國家上市者，得以委託者\r\n    所在國出具自由販賣證明及受託製造廠所在國出具製造證明替代之，\r\n    或以委託者所在國出具有載明製造廠名、廠址之自由販賣證明替代之\r\n    。\r\n前項替代文件內容及出產國核准變更證明，除本準則另有規定外，準用第\r\n一項第一款至第四款規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本章所稱採用證明，除本準則另有規定外，應由採用國之最高衛生主管機\r\n關出具，且經我國駐外館處簽證。\r\n前項採用證明，指德國、美國、英國、法國、日本、瑞士、加拿大、澳洲\r\n、比利時、瑞典等十國（以下簡稱十大醫藥先進國家）中之一國出具之採\r\n用證明，或 EMA  出具之採用證明替代之。\r\n採用證明，得以採用國收載該處方成分之下列醫藥品集（以下簡稱公定書\r\n）或其網路版或電子書版影本，與採用國核准含該成分之處方藥品仿單替\r\n代，免由該國最高衛生主管機關出具，並免經我國駐外館處簽證；其引用\r\n之公定書，應載明版次，並以最近五年內之版本為限：\r\n一、美國：Physicians’Desk Reference（PDR） 。\r\n二、英國：British National Formulary（B.N.F.）、Medicines Compe-\r\n    ndium（published by Association of British Pharmaceutical I-\r\n    ndustries，ABPI） 。\r\n三、日本：日本醫藥品集（Drugs in Japan）、日本最近之新藥。\r\n四、瑞士：Arzneimittel-Kompendium der Schweiz 。\r\n五、加拿大：Compendium of Pharmaceuticals and Specialities。\r\n六、法國：Dictionnarie ViDAL。\r\n七、澳洲：MIM’S。\r\n八、德國：Rote Liste。\r\n九、比利時：Repertoire Commente des Medicaments 。\r\n十、瑞典：Farmacevtiska specialiteter i Sverige（FASS） 。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本章所稱處方依據，除別有規定外，以十大醫藥先進國家出版之藥典或公\r\n定書為準，並以出版日起五年內之版本為限。\r\n檢附處方依據，應符合下列規定，並記載所據書名、版次、年次及頁數，\r\n檢附完整依據之影本；如所附依據非中文或英文者，除專有名詞得以英文\r\n列出外，應逐字翻譯成中文。\r\n一、如檢附 USP 者，應同時附 USPDI  供審核。非屬公定書之 Extra\r\n    Pharmacopoeia ，僅供參考。\r\n二、處方與所附依據未盡相符而有變更時，應附具理由書，並視實際變更\r\n    情形檢附有關必要資料。\r\n三、錠劑、膜衣錠、糖衣錠，得使用相同處方依據。\r\n    但腸溶錠不得以錠劑、膜衣錠、糖衣錠為處方依據。\r\n四、軟膏與乳膏之處方依據或採用證明，如非列入監視藥品者，得互用之\r\n    。\r\n五、如以錠劑為處方依據或採用證明者，申請雙層錠或子母錠時，應說明\r\n    製成雙層錠或子母錠之理由，且不得藉劑型於仿單、標籤中誇大療效\r\n    。如藉由劑型以達相乘或加大效果者，廠商於檢附臨床資料並經審查\r\n    核准後，得於仿單、標籤上增列之。\r\n六、國內廠商申請查驗登記所檢附之處方依據，如非屬十大醫藥先進國家\r\n    出版之藥典或公定書者，得以美國 FDA 之 Orange book 或 USPDI\r\n    替代之。\r\n由國內自行研發之新藥、新劑型、新使用劑量、新單位含量製劑，免附處\r\n方依據。但應另附處方設計研究及該藥品之技術性資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本章所稱原料檢驗規格、方法及檢驗成績書，係指各有效成分原料之檢驗\r\n規格、方法及檢驗成績書；如係輸入藥品者，係指其每一處方成分原料（\r\n包括製程中加入輔助原料及色素）之檢驗規格與方法及檢驗成績書。\r\n原料檢驗規格、方法及檢驗成績書，規定如下：\r\n一、申請查驗登記藥品所用之原料，如依據藥典者，應依序註明藥典名稱\r\n    、年次、版次及頁數。但依據之藥典，以中華藥典、十大醫藥先進國\r\n    家出版之藥典、或其他經中央衛生主管機關採用之藥典為限；其版本\r\n    限出版日起五年內。\r\n二、新成分新藥得依廠規為主。\r\n三、檢驗所需之標準品，應註明係 Primary Standard 或 Working Stan-\r\n    dard。如係 Primary Standard 者，應註明來源；如係 Working St-\r\n    andard  者，應註明來源、批號及標示含量（或力價）、檢驗規格、\r\n    檢驗成績書、標定程序。\r\n四、色素應有檢驗規格及方法；香料無需檢附檢驗規格。\r\n五、每一處方成分原料之檢驗成績書，應為所附成品批次使用之原料檢驗\r\n    成績書。\r\n六、原料應依規格逐項檢驗，如有減免者，應檢附減免之書面作業程序及\r\n    其他全項檢驗批號之檢驗成績書。\r\n七、檢驗結果如為數值者，應以數據表示；檢驗方法為比對標準品者，得\r\n    以「合格」表示。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本章所稱成品檢驗規格、方法及檢驗成績書，係指藥品製劑之檢驗規格、\r\n方法及檢驗成績書。\r\n成品檢驗規格、方法及檢驗成績書，規定如下：\r\n一、申請查驗登記之藥品如屬藥典藥品者，應於申請書及所附檢驗規格中\r\n    記明所依據藥典之名稱、年次、版次及頁數；其藥典並以中華藥典、\r\n    十大醫藥先進國家出版之藥典或其他經中央衛生主管機關採用之藥典\r\n    為限，且版本限出版日起五年內。於同一品名下有二種以上酯或鹽類\r\n    、或含結晶水及無水物之成分者，均應明確記載申請案件係採用何種\r\n    。熱原試驗應以非活體動物替代方式優先。\r\n二、申請查驗登記藥品之各有效成分，均應於檢驗規格中明確記載其各項\r\n    合格範圍及檢驗方法；其鑑別及含量測定，不得僅記載按某藥典操作\r\n    代之。\r\n三、必要時，申請人應依中央衛生主管機關之要求，提出檢驗紀錄，包括\r\n    所有為確定是否符合既訂規格及標準之檢驗所得數據與下列紀錄：\r\n（一）樣品之取樣地點、數量、批號或其他明確之代號、取樣日期、樣品\r\n      化驗完成日期。\r\n（二）所有檢驗方法之依據。\r\n（三）每一檢驗所用樣品之重量或容量。\r\n（四）檢驗所需之標準品，應註明檢驗所需之標準品，應註明係 Primary\r\n      Standard  或 Working Standard 。如係 Primary Standard 者，\r\n      應註明來源；如係 Working Standard 者，應註明來源、批號及標\r\n      示含量（或力價）、檢驗規格、檢驗成績書、標定程序。\r\n（五）每一檢驗過程中所產生數據之完整紀錄，包括儀器輸出之圖表及光\r\n      譜等，均應明確標記，避免混淆。\r\n（六）有關檢驗之所有運算紀錄。\r\n（七）檢驗結果須與既訂規格相比較而作判定。\r\n（八）每一檢驗操作者之姓名及日期。\r\n（九）校核者簽名認定已檢視原始紀錄之精確性、安全性與符合既訂規格\r\n      之記載。\r\n四、成品檢驗成績書，準用前條第二項第五款至第七款之規定。\r\n分段委託製造藥品成品檢驗試驗之執行，應符合藥物委託製造及檢驗作業\r\n準則之規定，並以能確認藥品之品質為原則，不限由分段委託製造製程之\r\n受託製造廠執行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本章所稱批次製造紀錄，係指與送驗樣品同一批之批次製造紀錄。但如無\r\n法檢送同一批次或無須送驗者，得以查驗登記或變更登記申請日前二年內\r\n之任一批批次製造紀錄替代。\r\n本章所稱製造管制標準書，係指符合藥物製造工廠設廠標準第三編規定（\r\n以下簡稱藥品優良製造規範）之製造管制標準書，並包括批次製造紀錄之\r\n下料量。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本章所稱已完成變更之證照，包括工廠登記證、藥商許可執照及公司登記\r\n或商業登記之證明文件。\r\n證照黏貼表應黏貼下列證照之影本或照片：\r\n一、藥商許可執照。\r\n二、工廠登記證。但輸入藥品免附。\r\n三、公司登記或商業登記之證明文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請案件檢附藥品之化學、物理性質資料、藥理與毒性試驗資料、藥物動\r\n力學資料、生體可用率、臨床使用文獻及其他研究報告，應提出原始資料\r\n，不得以一般敘述性資料、摘要性資料或個案報告替代。相關資料、文獻\r\n或其他研究報告如非中文或英文者，應另附中文或英文翻譯及翻譯者姓名\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "藥品品名，應符合下列規定：\r\n一、品名不得使用他人藥物商標或廠商名稱。但取得所用廠商名稱之商標\r\n    權者，不在此限。\r\n二、以藥典記載之名稱、學名、通俗名稱或固有成方名稱為品名者，應加\r\n    冠商標、廠商名稱或其他可資辨別之名稱。但外銷專用品名，不在此\r\n    限。\r\n三、品名不得與其他廠商藥品品名相同，或涉及仿冒或影射情事。\r\n四、品名不得涉有虛偽或誇大，或使人對品名與效能產生不當聯想或混淆\r\n    。\r\n五、中文品名不得夾雜外文或數字。但具直接意義者，不在此限。\r\n六、依本法撤銷許可證之藥品，其品名不得再使用；依本法註銷或廢止許\r\n    可證之藥品，二年內其品名不得再使用。但依第七十二條第一項但書\r\n    規定重新申請查驗登記、原有許可證變更為外銷專用許可證或外銷專\r\n    用許可證之註銷或廢止原因與藥品之安全或療效無關者，經中央衛生\r\n    主管機關核准後，同一廠商得將原品名使用於同成分、同劑型、同劑\r\n    量且同療效之藥品，不受二年內不得再使用之限制。\r\n七、同一廠商對於不同處方之複方製劑而使用相同品名者，應於中文品名\r\n    中，以適當字詞明顯區分其藥品之不同效能。\r\n八、不得有其他不適合為藥品名稱之情形。\r\n認定藥品品名是否相同或近似之標準，依商標、廠商名稱或其他可資辨別\r\n名稱之順位認定之。但前項第三款之認定，廠商名稱及劑型不列入比對。\r\n已核准上市之藥品許可證，中央衛生主管機關得依前二項規定，重新審查\r\n核定其藥品品名。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "藥品製劑包裝及申請書包裝欄之記載，應符合下列規定：\r\n一、應載明包裝數量、包裝材質及包裝形態。\r\n二、瓶裝之內服液劑、糖漿劑，除營養口服液劑外，不得使用安瓿裝，並\r\n    應註明容量。\r\n三、包裝欄記載之單位，應與處方記載之劑型單位相同。\r\n每種藥品之包裝限量，應依藥品製劑包裝限量表之規定辦理；如有特殊目\r\n的者，應在包裝上加註限用目的。一般製劑之最小包裝，以成人二日最小\r\n用量為準；含可待因（磷酸鹽）糖漿劑指示藥品最大單位包裝不得超過三\r\n日用量；含麻黃素或假麻黃素之錠劑及膠囊劑，其包裝材質以鋁箔盒裝為\r\n限，如類別屬指示藥品者，其最大包裝量並以成人七日用量為限；感冒、\r\n解熱鎮痛、咳嗽液劑，其包裝限量為成人一次量至四千毫升。但暈動藥、\r\n驅蟲藥不在此限。\r\n前項所稱藥品製劑包裝限量表，如附件一。\r\n藥品之包裝如超過包裝限量規定者，應檢附醫療機構或學術團體訂購證明\r\n，申請變更登記。但含麻黃素或假麻黃素製劑，其類別屬指示藥品者，不\r\n得變更。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請書之申請者商號、代號、住址、電話、藥商執照字號，與負責人及管\r\n理或監製藥師之姓名、住址及證書字號欄，應詳實填明並加蓋印章。\r\n前項加蓋之印章，應與其後所有申請案件所用之印章相同；如有遺失，應\r\n申請備案。\r\n申請書之製造廠名稱、代號及廠址欄，如係委託製造，應填明包括所有製\r\n程之製造廠名稱、代號及廠址。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請書之原料名稱及分量欄，其記載應符合下列規定：\r\n一、處方應以最小單位之含量為標示。\r\n二、分量限以公制填寫，增率不得計入。\r\n三、含生藥成分之西藥製劑，其處方中之有效成分排列方式，統一為化學\r\n    成分在前、生藥成分在後。\r\n四、注射劑之處方所用溶劑、溶解輔助劑、安定劑或其他賦形劑，均應詳\r\n    細記載，並均應適於注射用；其處方以最小單位含量表示為原則。但\r\n    如係乾粉、凍晶注射劑，得以最小包裝之含量標示。\r\n五、香料應記載品名及分量；著色劑應詳細記載英文品名及分量；防腐劑\r\n    或其他賦形劑，均應詳細記載其品名及分量。\r\n六、人工甘味劑如經認定於醫療上有須使用者，得准使用。但不得使用於\r\n    營養液劑。\r\n七、如係膠囊劑者，除應載明其內容物之全處方外，軟膠囊應載明軟膠囊\r\n    殼之全處方，硬膠囊應載明膠囊殼之色素名稱。\r\n八、原料藥應依藥典收載原料成分、含量之標示法記載。\r\n九、藥品成分如同一品名下有二種以上酯或鹽類、或含結晶水及無水物之\r\n    成分者，均應明確記載申請案件係採用何種。\r\n十、主成分之原料來源（製造廠名及其國別）應予載明。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請書之適應症欄，其記載應以中央衛生主管機關核定之藥品效能或適應\r\n症品目資料為準，包括藥品再分類品項、藥品再評估結果、指示藥品審查\r\n基準。\r\n藥品效能或適應症除依前項規定填明外，申請人得另參考新藥新適應症及\r\n十大醫藥先進國家之醫藥品集，簡明填寫。如療效有所增減，並應檢附有\r\n關資料以供審核。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請書表所附之切結書 (甲) 及切結書 (乙) ，填寫時應載明具切結商號\r\n名稱、地址、負責人姓名及切結日期，並均加蓋與申請書相同之印章。如\r\n係委託製造，委託者與受託廠均應具名切結。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "藥品之標籤、仿單、包裝，應符合本法第七十五條規定，依中央衛生主管\r\n機關核准事項刊載。其擬製與刊載之方式及內容，應符合下列規定，且其\r\n字體應易於辨識：\r\n一、仿單應載明使用類別、包裝、儲藏及其他依規定應刊載之必要事項。\r\n二、輸入藥品外盒之標示，應符合下列規定：\r\n（一）應於原廠刊載品名、有效成分及含量、製造廠或其公司之名稱及地\r\n      址。但外盒未刊載製造廠名及廠址者，應另以小籤條標示之。\r\n（二）藥商名稱及地址、許可證字號、中文品名、類別，得以小籤條標示\r\n      。\r\n（三）如係委託製造，經中央衛生主管機關核准者，其外盒之受託廠名稱\r\n      、地址，得以刊載其所在國別替代之。\r\n三、監視藥品之學名藥仿單，應依已核准之首家仿單核定方式記載；非監\r\n    視藥品應依原廠仿單據實翻譯。\r\n四、貼標籤（籤條）作業，視同製程之一部分，應依藥品優良製造規範之\r\n    作業程序執行；輸入藥品應於原廠貼妥，或依藥物委託製造及檢驗作\r\n    業準則之規定，於輸入國內後委託國內符合藥品優良製造規範之藥廠\r\n    （以下簡稱 GMP  藥廠）或符合藥品優良製造規範之醫藥物流中心執\r\n    行藥品包裝及貼籤條作業。但製造廠名及廠址之籤條，仍應於原廠貼\r\n    妥，不得於國內委託執行。\r\n五、藥品外包裝及最小單位包裝（直接包材之包裝），應依本條規定，以\r\n    中文及英文標示。但如受限於最小包裝之面積者，至少應標示中文品\r\n    名及含量。下列品項之標示，得視為符合本款規定：\r\n（一）單次使用之單支單盒包裝之注射劑，其外盒已載明中文者。\r\n（二）以原包裝給藥或販售之藥品，於給藥或販售時不單獨將外盒拆開，\r\n      其外盒已載明中文者。\r\n（三）依中央衛生主管機關核定之藥品類別列屬「限由醫師使用」之製劑\r\n      ，其外盒已載明中文者。\r\n六、下列品項，其外盒已載明中文者，最小單位包裝（直接包材之包裝）\r\n    得僅標示中文品名或英文品名及含量，並視為符合前款規定：\r\n（一）罕見疾病用藥。\r\n（二）架儲條件特殊，須冷藏冷凍儲存之藥品。\r\n（三）其他特殊狀況，須申請中央衛生主管機關認定之藥品。\r\n七、仿單記載事項以不超出主治效能及主要成分之藥理範圍為原則，複方\r\n    製劑以各有效成分混合使用之主要藥理作用為範圍，不得有誇大字樣\r\n    。\r\n八、仿單應詳實刊載禁忌、警語、副作用及注意事項，並應使用紅字或加\r\n    印紅框或使用粗黑異體字，以引起使用者特別注意。\r\n九、中文仿單之字體大小規格不得小於電腦字體七號字。\r\n十、市售藥品得僅放置經審查核定之中文仿單。但如市售藥品同時放置中\r\n    、外文仿單者，外文仿單內容須與核定本之中文仿單內容相符，廠商\r\n    得依核定之中文仿單自行修正其外文仿單內容。\r\n十一、仿單、標籤、包裝不得刊印涉及猥褻、有傷風化或誇大效能之圖案\r\n      或文字。\r\n十二、如於仿單、標籤或包裝上刊載經銷商名稱時，其上刊載經銷商名稱\r\n      之字體不得大於藥商（許可證持有者）名稱之字體，並應檢附經銷\r\n      商之藥商許可執照影本供參。\r\n十三、中文品名之字體不得小於外文字體，並應清晰可辨，且得以單一中\r\n      文品名字體高度不小於單一外文字母之高度為比對標準。\r\n十四、成藥之標籤及包裝上，應依其類別，加印明顯大號「成藥」或「乙\r\n      類成藥」，其字體並以正楷為原則。\r\n十五、如同一張許可證藥品之有效成分、劑型、劑量及用途均相同，其不\r\n      具任何藥理作用香料、色素、矯味劑之外觀或形狀變更，不影響藥\r\n      品品質及民眾用藥安全者，得以賦形劑變更方式增加組成。但其藥\r\n      品標籤、仿單及外盒包裝應有適當文字敘述，以明顯區別，至其圖\r\n      案、顏色得配合文字敘述有不同組成。\r\n十六、鋁箔盒裝之每一片鋁箔紙上，均應刊印藥品名稱且應以中文為主；\r\n      並得刊印其廠名及許可證字號。下列品項得視為符合本款規定：\r\n  （一）鋁箔塑膠片之最小包裝，其每片鋁箔紙上均已刊印（含印妥或加\r\n        貼）中文藥品名稱者。\r\n  （二）以原包裝給藥或販售之藥品，於給藥或販售時不單獨將外盒拆開\r\n        ，其外盒已載明中文者。\r\n十七、藥品之標籤或包裝，應依下列方式之一，刊載批號、製造日期、有\r\n      效期間、保存期限：\r\n  （一）批號與製造日期及有效期間。\r\n  （二）批號與保存期限。\r\n  （三）批號與製造日期及保存期限。\r\n十八、依前款規定刊載製造日期、保存期限時，應以年、月、日標明，且\r\n      製造日期、有效期間、保存期限，並應以消費者易於辨識或判斷之\r\n      方式刊載。但有效期間在二年以上者，其保存期限得僅標示年、月\r\n      ，並推定為當月之月底。\r\n十九、以塑膠為包裝容器之大型輸注液，應於容器上標示其與藥品接觸之\r\n      材質名稱。\r\n擬製藥品仿單、標籤、外盒、鋁箔及其他各種標示材料圖樣，應另符合中\r\n央衛生主管機關公告之須加刊注意事項品目、藥品再評估結果、指示藥品\r\n審查基準、藥品再分類品項、醫療藥品仿單刊載事項標準化之規定。\r\n管制藥品之標籤及包裝應加刊事項，除準用前二項之規定外，應另依管制\r\n藥品管理條例及其相關法令規定辦理。\r\n外盒、仿單、標籤黏貼表，應黏貼或附仿單、標籤、外盒、鋁箔及其他標\r\n示材料之已印妥實體或擬稿。須檢送外盒、仿單、標籤黏貼表之變更及查\r\n驗登記案，於申請時，得檢送包材之印刷實體或擬稿；鋁箔實體得以彩色\r\n照片替代之。\r\n查驗登記申請案於領證時，應檢附藥品外觀及依中央衛生主管機關所核定\r\n之標籤、仿單、包裝之電子檔。變更登記申請案如涉及藥品外觀、標籤、\r\n仿單或包裝之變更者，應依中央衛生主管機關所核定之事項，檢附變更後\r\n之藥品外觀、標籤、仿單、包裝及相關電子檔。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "藥品製劑確效作業之實施，規定如下：\r\n一、申請查驗登記時，得先行檢齊申請藥品之分析方法確效作業報告書及\r\n    關鍵性製程確效計畫書。但核准後，應執行連續三批之製程確效，俟\r\n    其結果符合規格後，始得上巿。\r\n二、藥品確效作業應達到確保藥品之有效性及安全性，並符合中央衛生主\r\n    管機關公告之藥品優良製造確效作業基準。\r\n三、藥品確效作業之實施項目與時程規定如下：\r\n (一) 國產藥品製造廠應於民國八十九年十二月三十一日前，領有輸入藥\r\n      品許可證之廠商應於民國九十一年六月十日前，檢附其藥品製造廠\r\n      之支援系統、儀器、設備確效與該廠至少一種以上產品之關鍵性製\r\n      程 (含製程之清潔確效) 及分析方法確效作業書面資料，送交中央\r\n      衛生主管機關核備。如未檢附資料或經審核不通過者，除依法公布\r\n      該製造廠及其在我國境內之所有藥品許可證名單且令限期改善外，\r\n      不准該廠藥品新案查驗登記。如未於期限改善者，不准展延藥品許\r\n      可證。\r\n (二) 國產藥品製造廠應於民國九十一年六月三十日前，領有輸入藥品許\r\n      可證之廠商應於民國九十二年十二月十日前，完成各藥品關鍵性製\r\n      程 (含製程清潔確效) 與分析方法確效作業之實施及送交中央衛生\r\n      主管機關核備之程序。如未檢附資料或經審核不通過者，準用前目\r\n      規定處理。\r\n (三) 國產藥品製造廠應於民國九十三年六月三十日前，領有輸入藥品許\r\n      可證之廠商應於民國九十四年十二月十日前，完成各藥品全面確效\r\n      作業之實施及送交中央衛生主管機關核備之程序。如未檢附資料或\r\n      經審核不通過者，準用第一目規定處理。\r\n (四) 國產藥品自民國九十一年七月一日起，輸入藥品自民國九十二年十\r\n      二月十一日起，持有許可證而不產製、不輸入販售者，得不執行確\r\n      效作業。但輸入藥品應檢附其藥品許可證，切結待備齊確效作業書\r\n      面資料，經審核通過始得輸入該藥品販售，並於許可證正面加蓋本\r\n      證未依本署公告事項規定檢齊資料不得輸入販售之章戳者，得不執\r\n      行確效作業而准其許可證展延；其後如檢齊資料，經審核通過後，\r\n      得於其許可證再加蓋本證業已依本署公告事項檢齊資料准予輸入販\r\n      售之章戳。\r\n (五) 如有未執行確效作業而產製或輸入販售藥品者，依本法規定處罰。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請藥品查驗登記或變更登記執行之國內臨床試驗及應檢附資料，規定如\r\n下：\r\n一、廠商執行國內臨床試驗，應符合藥品優良臨床試驗準則之規定，並依\r\n    中央衛生主管機關公告之臨床試驗申請須知及銜接性試驗基準辦理。\r\n二、廠商進行臨床試驗前，應提出藥品臨床試驗計畫，詳實填載臨床試驗\r\n    內容摘要表及藥品臨床試驗申請書，送交中央衛生主管機關審查。\r\n三、俟中央衛生主管機關審查同意並發給同意試驗進行函後，廠商應依審\r\n    查意見所載事項，進行臨床試驗，並於試驗完成後，將試驗報告結果\r\n    送交備查。\r\n四、前款試驗報告結果未經中央衛生主管機關審查並發給同意報告備查函\r\n    之前，其查驗登記或變更登記申請案不予核准。\r\n申請案件檢附之國外臨床資料，應具備對照組比較或雙盲設計，不得以一\r\n般敘述性資料、摘要性資料或個案報告替代。如係國內臨床試驗，應檢附\r\n之技術性資料準用前項規定。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "下列藥品應申請銜接性試驗評估：\r\n一、新成分新藥。\r\n二、其他經中央衛生主管機關公告應申請銜接性試驗評估之藥品。\r\n前項以外之藥品，廠商得自行決定是否申請銜接性試驗評估。如未申請銜\r\n接性試驗評估而逕行申請查驗登記，經中央衛生主管機關審查認有必要者\r\n，仍應執行銜接性試驗。\r\n申請銜接性試驗評估，應填具銜接性試驗評估查檢表，並檢附藥品之完整\r\n臨床試驗數據資料（complete clinical data package），且宜含亞洲人\r\n種資料。銜接性試驗評估，得於查驗登記前提出申請、或與查驗登記申請\r\n案同時申請。\r\n經中央衛生主管機關評估認定得免除銜接性試驗者，其查驗登記申請案，\r\n得免附銜接性試驗資料。但其藥品之療效與安全性，仍應有充足之臨床試\r\n驗資料為依據。\r\n如經評估認定不得免除銜接性試驗者，申請人應依評估結果，擬定適當之\r\n銜接性試驗計畫書送交中央衛生主管機關審查。俟審查同意後，申請人應\r\n執行銜接性試驗，並於試驗完成後，將試驗報告及相關資料送交中央衛生\r\n主管機關備查。\r\n於國內完成銜接性試驗並經本署核准之新藥，自發證日起五年內，凡製造\r\n或輸入相同成分、劑型、劑量之學名藥廠商，除依現行規定檢附資料外，\r\n應另檢附與申請新藥查驗登記且經本署首先核發許可證廠商相同標準之國\r\n內銜接性試驗報告。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請查驗登記或變更登記之藥品如係委託製造或委託檢驗者，除應符合藥\r\n物委託製造及檢驗作業準則之規定外，並應依第六十四條及第六十六條規\r\n定備齊相關資料。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本章規定之各類申請案件，除別有規定外，其審查以書面審核與藥品送驗\r\n作業併行。如書面審核通過者，申請人即應依中央衛生主管機關通知辦理\r\n領證手續；如檢驗規格審核通過者，申請人即應依中央衛生主管機關通知\r\n辦理送驗手續。\r\n下列申請案，除經中央衛生主管機關認有必要送驗者外，得以書面審核而\r\n免送驗樣品：\r\n一、查驗登記：\r\n（一）列屬成藥（含乙類成藥）之製劑。\r\n（二）符合含維生素產品認定基準表之維生素製劑。\r\n（三）學名藥。\r\n（四）新藥。\r\n（五）符合指示藥品審查基準之製劑。\r\n（六）一般原料藥。\r\n（七）外銷專用之製劑及原料藥。\r\n（八）核醫放射性藥品。\r\n（九）過敏原藥品。\r\n二、變更登記。\r\n前項採書面審核之藥品，申請人須加送樣品掃描檔或彩色圖片供審查。必\r\n要時，應依中央衛生主管機關通知，提供對照標準品，以利比對。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請案件有下列情形之一者，不予核准：\r\n一、申請人資格不合或製造設備不符，包括其軟硬體設備及相關劑型設備\r\n    不符合藥品優良製造規範或未依規定提出符合該規範之證明文件影本\r\n    。\r\n二、未依規定繳納費用或檢附之資料不充足或與申請案件內容不符。\r\n三、申請之藥品，主治效能不明確或無顯著療效、或未通過藥品再評估。\r\n四、申請之藥品有嚴重副作用或具安全疑慮。\r\n五、申請之製劑所含毒劇或管制藥品不符規定之劑量。\r\n六、申請之藥品含有未經核准使用之著色劑、防腐劑、抗氧化劑。\r\n七、申請含有禁止使用之成分。\r\n八、申請之藥品，處方、製法或劑型不適當。\r\n九、口服液製劑成分非營養保健，或含有Caffeine 類之成分。\r\n十、激素 (包括蛋白同化荷爾蒙、類固醇類) 、胃腸藥、驅蟲劑、鎮暈劑\r\n    及具抗睡眠、解熱、鎮痛、鎮咳、袪痰或其他具醫療效能之製劑，以\r\n    口服液登記。\r\n十一、胺基酸類及多種維生素類營養劑之含醇總量超過8%W/V。\r\n十二、含可待因 (磷酸鹽) 之糖漿劑，含蔗糖量未滿百分五十五 W/V 者\r\n      ；或可待因糖漿製劑含量每一百毫升未滿一公克而列屬於指示用藥\r\n      ，其可待因含量不符下列規定：\r\n   (一) 一日最大配合量，感冒糖漿劑九毫克，鎮咳、袪痰糖漿劑十八毫\r\n        克。\r\n   (二) 如與 Ephedrine Hydrochloride、dl-Methylephedrine Hydroc-\r\n        hloride 配合時，應減量百分之二十。\r\n   (三) 成人每次服用量應為五毫升以上，處方單位含量應配合調整。\r\n十三、含有影響中樞神經及毒藥、劇藥之中西藥混合製劑。\r\n十四、檢送之檢驗規格或資料文獻不適當。\r\n十五、未於規定期限內辦理領證或送驗手續，或送驗之藥品經檢驗與申請\r\n      資料不符或其他原因不合格者。\r\n十六、未依核定事項刊載、修正或變更藥品之包裝、標籤或仿單。\r\n十七、其他不符本準則或有關法令規定，或不符中央衛生主管機關公告事\r\n      項之情形。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請案件如未依規定繳納費用、未填具申請書表、未備齊資料或有其他不\r\n符本準則規定之情形而得補正時，申請人應依中央衛生主管機關通知之期\r\n限內補正。補正期限為二個月。\r\n申請人如未能於期限內補正者，得於補正期滿前，以書面敘明理由申請延\r\n期；其延期期限，自補正期滿翌日起算一個月，且延期以一次為限。\r\n申請人如未於期限內補正或延期一個月後仍逾期未補正者，中央衛生主管\r\n機關得依現有資料逕為審查核駁。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "申請人如接獲領證通知者，除依規定辦理藥品送驗手續外，應於領證期限\r\n內繳納費用，依下列程序辦理領證手續：\r\n一、檢附依核定草本印妥之標籤、仿單、包裝各二份。但新藥應檢附三份\r\n    ；輸入藥品除市售品包裝正本外，中文仿單與小籤條須依排版印刷方\r\n    式印妥。\r\n二、檢附已蓋用申請人及其負責人印章之領證通知函正本。\r\n三、檢還原附之標籤、仿單、外包裝核定草本。\r\n四、檢還原附之藥品查驗登記申請書影本。\r\n五、檢還原附之藥品許可證影本。\r\n領證期限為三個月。如申請人於規定期限內辦理領證手續，所檢附之標籤\r\n、仿單、包裝或其他相關物品資料有錯誤而須重新更正刊印者，應依中央\r\n衛生主管機關通知之期限內更正，並於更正後始得領證。\r\n藥品變更登記申請案如經審查核准者，除藥品許可證係污損或遺失予以換\r\n發或補發外，其餘變更事項，由中央衛生主管機關於原許可證加註變更登\r\n記事項、日期及加蓋章戳後發還之。但如換發新證者，應另繳納費用。\r\n如申請人領得藥品許可證後，未依規定辦理送驗手續或送驗樣品經檢驗與\r\n申請資料不符或其他原因不合格者，應依中央衛生主管機關通知，繳回藥\r\n品許可證。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請人如接獲送驗通知者，應於通知之送驗期限內，繳納費用並檢附下列\r\n樣品及資料，送交中央衛生主管機關檢驗：\r\n一、藥物樣品三份；本款所稱一份，係指足夠一次檢驗數量為一份。\r\n二、視檢驗需要，提供對照標準品適量。\r\n三、藥物樣品檢驗遞送表。\r\n四、中央衛生主管機關通知之檢驗項目收費標準表。\r\n五、樣品掃描檔或彩色圖片。\r\n監視期間之藥品查驗登記申請案件，應依下列程序辦理：\r\n一、如其申請查驗登記所附之書面資料齊全者，由中央衛生主管機關通知\r\n    申請人檢送樣品辦理檢驗。\r\n二、送驗樣品經檢驗合格，如其生體相等性試驗報告或臨床試驗報告尚未\r\n    准備查者，中央衛生主管機關除發函通知外，並將原檢送留存查驗登\r\n    記資料，以彌封方式送還原申請廠商，申請人應負代行保管責任且不\r\n    得任意自行拆封。但如經檢驗認定不合格者，依本法有關規定處罰。\r\n三、申請人接獲中央衛生主管機關通知其藥品生體相等性試驗報告或臨床\r\n    試驗報告准予備查後，應將原檢還彌封資料及該通知函影本送回中央\r\n    衛生主管機關，以完成後續作業。\r\n凡有重新檢驗案件，申請人應再繳納費用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請人如未領證前，即辦理送驗手續者，其後不得以書面審核未獲通過為\r\n由，要求退還檢驗費及送驗樣品。\r\n申請人如尚未辦理送驗手續或送驗樣品之檢驗尚未完成前，即領得藥品許\r\n可證者並將相關藥品上市銷售者，應確實逐批將製造日期、批號、銷售對\r\n象及數量列表，每隔十日分別向中央衛生主管機關及其所在地之直轄市或\r\n縣 (市) 衛生主管機關報備。\r\n前項情形，如申請人未依規定辦理送驗手續或送驗樣品經檢驗與申請資料\r\n不符或其他原因不合格，應於收受通知後立即停止製售相關藥品並繳回藥\r\n品許可證，且依本法有關規定處罰。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請輸入藥品查驗登記所需檢附樣品、數量與通關作業規定如下：\r\n一、凡持中央衛生主管機關核發之通知廠商送驗書函通關，原則上以該送\r\n    驗書函上載明之藥物樣品及對照標準品之數量為準。但為顧及包裝完\r\n    整性，得商請海關視實際單一完整包裝酌量放行。\r\n二、輸出、輸入管制藥品（含試製管制藥品原料藥輸入）之相關同意文件\r\n    ，應依管制藥品管理條例及其施行細則之規定，向中央衛生主管機關\r\n    申請。非列屬管制藥品分級及品項，應出產國要求應申請我國輸入許\r\n    可文件者，亦同。\r\n申請輸入藥品變更登記如須送驗時，其樣品、數量與通關作業，準用前項\r\n規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "已領有許可證之藥品，如未通過療效及安全性評估、或列為應再評估之處\r\n方者，依下列規定處理：\r\n一、原列為評估未通過，如提出臨床資料申復，經再評估結果仍維持原議\r\n    定案者，其藥品許可證有效期間屆滿時，不准展延。\r\n二、原列為應再評估之處方，如持有許可證之廠商提出臨床資料送審，經\r\n    評估結果列為評估未通過者，其藥品許可證有效期間屆滿時，不准展\r\n    延。\r\n三、原列為評估未通過、或應再評估之處方，如檢附完整之臨床資料，經\r\n    再評估通過者，其藥品許可證得准變更、展延。如提出之臨床資料不\r\n    完整或未提出任何資料申復之廠商，其原領之藥品許可證有效期間屆\r\n    滿時，不准展延。\r\n四、原列為評估未通過、或應再評估之處方，持有相關處方藥品許可證之\r\n    廠商，於申復期間內或送審再評估資料前，其許可證仍屬有效。但如\r\n    已逾申復期限，無任何廠商提出資料或申復者，該相關處方藥品之許\r\n    可證有效期間屆滿時，不准展延。"
		},
		{
			"編章節": "第 二 節 查驗登記"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請藥品查驗登記，其製造廠之軟硬體設備及相關劑型設備，應符合藥品\r\n優良製造規範，並提出符合該規範之證明文件影本。如係分段委託製造者\r\n，其製造廠應包括分段委託製造中所有製程涉及之受託製造廠。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中央衛生主管機關曾核准相同有效成分、劑型、劑量之藥品許可證，如其\r\n廢止或註銷之原因與藥品療效安全性有關者，日後首家申請案應依新成分\r\n新藥規定辦理查驗登記；如其廢止或註銷之原因與藥品療效安全性無關者\r\n，日後首家申請案得依學名藥規定辦理查驗登記。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請人如在同一月份內申請藥品查驗登記四件以上者，應事先提出專案申\r\n請，說明理由並檢附製造廠有關資料，包括藥品製造、品質管制部門之設\r\n備及專業技術人員等資料，經中央衛生主管機關審查或派員實地檢視其品\r\n質管制、生產紀錄、樣品製造過程及藥品監製者駐廠情形，以確認其符合\r\n實際並有製造能力。\r\n藥廠如分別依第二十一條第三款時程規定完成確效作業者，每月得申請藥\r\n品查驗登記三件或一年三十六件。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "申請查驗登記之藥品如係製劑者，其劑型應符合下列規定：\r\n一、同一品名有二種以上劑型者，應分別申請查驗登記；同一劑型，其製\r\n    劑之濃度或單位含量不同者，亦應分別申請。\r\n二、乾粉注射劑不同內容量，得以一案申請。但其注射液濃度不同者，應\r\n    分別申請。\r\n三、乾粉注射劑如其肌肉注射與靜脈注射所附之溶液不同者，應分別申請\r\n    。\r\n四、製藥工廠之劑型未經中央衛生主管機關評鑑通過者，不得申請該劑型\r\n    製劑之查驗登記。但其工廠劑型經評鑑通過軟膏劑者，得申請乳膏劑\r\n    、凝膠劑之查驗登記；經評鑑通過糖衣錠、膜衣錠者，得申請錠劑、\r\n    內服顆粒劑、內服散劑之查驗登記；經評鑑通過錠劑者，得申請內服\r\n    顆粒劑、內服散劑之查驗登記。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申請查驗登記須執行之藥品安定性試驗，規定如下：\r\n一、執行安定性試驗，應研究出藥品退化曲線，據以推定有效期間，確保\r\n    藥品使用時之有效性及安全性，並符合中央衛生主管機關公告之藥品\r\n    安定性試驗基準。\r\n二、執行安定性試驗，應提出安定性試驗書面作業程序及其報告。\r\n三、為確認安定性試驗之充足與完整，申請人應依中央衛生主管機關之通\r\n    知，補充其他相關或必要資料。但藥品查驗登記申請案件，有關安定\r\n    性試驗報告之原始數據紀錄得免送審而留廠商備查。\r\n四、分段委託製造之藥品，其安定性試驗之執行，以能確認藥品品質為原\r\n    則，不限由分段委託製造製程之受託製造廠執行。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "申請查驗登記須執行生體可用率及生體相等性試驗之藥品範圍、品目、對\r\n照品、試驗原則、施行期間、替代原則及其他有關試驗之事項，應依藥品\r\n生體可用率及生體相等性試驗準則之規定辦理。\r\n執行生體可用率或生體相等性試驗，應填具中央衛生主管機關所定之藥品\r\n生體相等性試驗計畫書申請表、藥品生體相等性試驗報告書申請表、藥品\r\n生體可用率試驗計畫書申請表、藥品生體可用率試驗報告書申請表、溶離\r\n率曲線比對報告申請表，並依書表所載事項備齊相關資料。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請新成分新藥查驗登記，得免附出產國許可製售證明及採用證明。\r\n前項申請，如檢附出產國許可製售證明及採用證明者，中央衛生主管機關\r\n得視實際情況，調整審查流程。\r\n申請新療效複方、新使用途徑、新劑型、新使用劑量、新單位含量製劑查\r\n驗登記，未附出產國許可製售證明者，應於領證前補齊。\r\n出產國許可製售證明如係屬十大醫藥先進國者出具，視為已檢附十大醫藥\r\n先進國家中一國之採用證明。申請者檢送之採用證明，刊載之產品製造廠\r\n名稱、地址及處方內容、劑型、含量，與申請之新藥相同者，視為已檢附\r\n出產國許可製售證明。"
		},
		{
			"條號": "第 38-1 條",
			"條文內容": "申請新成分新藥查驗登記，除依第三十九條規定外，另應提供下列資料：\r\n一、研發階段在我國進行第一期（Phase I） 及與國外同步進行第三期樞\r\n    紐性臨床試驗（Phase III Pivotal Trial） ，或與國外同步在我國\r\n    進行第二期臨床試驗（Phase II）及第三期樞紐性臨床試驗（Phase\r\n    III Pivotal Trial） 。\r\n二、上市後風險管理計畫。\r\n三、經中央衛生主管機關認有實施國外查核之必要者，應配合其查核要求\r\n    ，且備齊相關資料。\r\n前項第一款試驗之結果，應經中央衛生主管機關審查通過，試驗設計應符\r\n合下列規定：\r\n一、試驗性質屬第一期（Phase I） ，如藥動學試驗（PK study）或藥效\r\n    學試驗（PD study）等，我國可評估之受試者人數至少十人為原則。\r\n二、第二期（Phase II）之臨床試驗，我國可評估之受試者人數至少二十\r\n    人為原則。\r\n三、第三期樞紐性臨床試驗（Phase III Pivotal Trial） ，我國可評估\r\n    之受試者人數至少八十人為原則，且足以顯示我國與國外試驗結果相\r\n    似。\r\n四、前三款或其他對藥品品質安全、療效有顯著改進，或造福我國民眾、\r\n    或特殊情況，經中央衛生主管機關認定者，得視實際情況調整執行試\r\n    驗數目及受試者人數。"
		},
		{
			"條號": "第 38-2 條",
			"條文內容": "申請新成分新藥查驗登記，檢附十大醫藥先進國家中之一國採用證明者，\r\n除依第三十九條規定外，另應提供可證明對國人用藥之安全性、有效性具\r\n臨床上、統計學上有意義之臨床試驗，且其試驗結果，應經中央衛生主管\r\n機關審查通過。必要時，中央衛生主管機關得另要求檢附上市後風險管理\r\n計畫。\r\n前項臨床試驗，應符合下列規定：\r\n一、在我國執行之臨床試驗，其試驗性質屬第一期（Phase I） ，如藥動\r\n    學試驗（PK study）或藥效學試驗（PD study）等，可評估之受試者\r\n    人數至少十人為原則。\r\n二、多國多中心之第二期臨床試驗（Phase II study），我國可評估之受\r\n    試者人數至少二十人為原則，或我國受試者人數占總人數百分之十以\r\n    上。\r\n三、多國多中心之第三期臨床試驗（Phase III study） ，我國可評估之\r\n    受試者人數至少八十人為原則，或我國受試者人數占總人數百分之十\r\n    以上。\r\n四、有十大醫藥先進國家之一參與之多國多中心第三期臨床試驗（Phase\r\n    III study） ，且其試驗報告將向美國 FDA  或歐盟 EMA  申請查驗\r\n    登記之臨床資料，並符合下列條件之一者：\r\n（一）單次試驗總受試者人數二百人（含）以上，我國可評估之受試者人\r\n      數至少三十人為原則，或我國受試者比例占總人數百分之五以上。\r\n（二）單次試驗總受試者人數二百人以下，我國可評估之受試者人數至少\r\n      十人為原則。\r\n五、其他對藥品品質安全、療效有顯著改進，或造福我國民眾、或特殊情\r\n    況，經中央衛生主管機關認定者，得視實際情況，調整前四款執行試\r\n    驗數目及受試者人數。"
		},
		{
			"條號": "第 38-3 條",
			"條文內容": "依前二條規定進行之臨床試驗結果，經申請中央衛生主管機關核准者，得\r\n免除或替代銜接性試驗。"
		},
		{
			"條號": "第 38-4 條",
			"條文內容": "申請新成分新藥查驗登記，如檢附十大醫藥先進國家二國以上之採用證明\r\n者，除依第三十九條規定外，仍需依第二十二條之一規定辦理。必要時，\r\n中央衛生主管機關得要求檢附上市後風險管理計畫。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "申請新藥、新劑型、新使用劑量、新單位含量製劑查驗登記應檢附資料，\r\n規定如附件二及附件三。\r\n新劑型、新使用劑量、新單位含量製劑，準用本章新藥之規定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "申請學名藥查驗登記應檢附資料，規定如附件四及附件五。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "申請生物藥品查驗登記應檢附資料，規定如附件六及附件七。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "申請原料藥查驗登記應檢附資料，規定如附件八及附件九。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "申請核醫放射性藥品查驗登記應檢附資料，規定如附件十及附件十一。\r\n前項申請應符合中央衛生主管機關公告之核醫放射性藥臨床試驗基準及核\r\n醫放射性藥品審查基準。\r\n新劑型、新劑量之核醫放射性藥品，準用本章新藥之規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "申請外銷專用許可證查驗登記，應檢附藥品查驗登記申請書正副本、切結\r\n書（甲）、切結書（乙）、外銷專用切結書、仿單標籤黏貼表二份、證照\r\n黏貼表、有效成分檢驗規格與方法及成績書、成品檢驗規格與方法及成績\r\n書、符合藥品優良製造規範之證明文件影本。其製造管制標準書（包括批\r\n次紀錄中之下料量）、批次製造紀錄、賦形劑檢驗規格與方法及成績書、\r\n安定性試驗資料、分析方法確效資料、關鍵性製程確效資料等，應留廠商\r\n備查。如經中央衛生主管機關認有必要者，申請人並應配合送驗樣品。\r\n申請外銷專用許可證查驗登記，如係輸入半成品於國內製造成成品再外銷\r\n，且持有含該半成品之輸入許可證者，除適用前項規定外，應另附委託書\r\n正本，載明授權申請人於國內登記及外銷他國販賣。如未持有含該半成品\r\n之輸入許可證者，並應再加附含該半成品之出產國許可製售證明或製造證\r\n明。"
		},
		{
			"編章節": "第 三 節 登記事項之變更"
		},
		{
			"條號": "第 45 條",
			"條文內容": "申請藥品登記事項變更，如依規定應執行安定性試驗者，其安定性試驗之\r\n執行及應檢送資料如下：\r\n一、藥品各項變更，依規定須檢附安定性試驗報告資料者，均應依藥品安\r\n    定性試驗基準之規定，以變更後之藥品一批，執行六個月之加速試驗\r\n    及達宣稱效期之長期試驗安定性試驗。申請變更登記時，應檢送至少\r\n    三個月之加速安定性資料，其餘加速試驗及長期試驗結果與安定性試\r\n    驗之書面作業資料及實驗數據等，應留廠商備查。\r\n二、藥品有效期間變更者，應以市售品三批執行包括達有效期間之長期試\r\n    驗，並經統計分析。但其原許可證係於民國九十年一月一日前提出藥\r\n    品查驗登記申請者，得自行決定依藥品安定性試驗基準執行儲存試驗\r\n    或長期試驗。歷年安定性試驗之書面作業資料與實驗數據及其他相關\r\n    資料應留廠商備查，無需再申請變更登記。\r\n前項規定留廠商備查之資料，經中央衛生主管機關通知提供時，申請人應\r\n即提出相關資料以供查核。如經查核發現有不實者，申請人應回收市售藥\r\n品，並依本法有關規定處罰。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "申請變更登記之藥品，如其查驗登記時已執行生體可用率及生體相等性試\r\n驗者，其後辦理變更登記之規定如下：\r\n一、主要改變及次要改變之定義，依中央衛生主管機關公告事項規定認定\r\n    之。\r\n二、製劑如涉及製造變更者，應檢附資料如下：\r\n（一）屬主要改變者，應檢附生體相等性試驗報告。\r\n（二）屬次要改變者，應檢附溶離率曲線比對報告。\r\n三、製劑如涉及製造場所變更者，應檢附資料如下：\r\n（一）配方與製程比對，包括原料來源、規格及製造設備。\r\n（二）溶離率曲線比對資料。\r\n（三）如經判定屬主要改變或資料不足者，應另檢送生體相等性試驗報告\r\n      。\r\n四、申請變更之藥品，如涉及配方與製程之多重改變者，依其各別之變更\r\n    範圍辦理。\r\n五、所有生體相等性試驗，均得以生體可用率連同臨床試驗報告替代之。\r\n六、執行之生體可用率及生體相等性試驗，應符合藥品生體可用率及生體\r\n    相等性試驗準則之規定。\r\n已核准上市之藥品，廠商自行申請執行生體相等性試驗並其報告經中央衛\r\n生主管機關審核通過，如其後涉及製造與其場所之變更者，準用前項規定\r\n。\r\n供生體可用率或生體相等性試驗之藥品批量，以最低不得少於一萬顆為原\r\n則，如有特殊情況，不在此限。但仍不得低於生產批量之十分之一。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "申請輸入藥品變更登記須檢附之原廠變更通知函，應由原登記製造廠或其\r\n總公司、或國外許可證持有者出具證明函正本，並限出具日起一年內有效\r\n，且其所載之廠名、廠址均應與原核定相符，不得以關係企業、代理商、\r\n經銷商出具，或持電報、報價單或電傳資料替代。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "藥品製劑之仿單、標籤、包裝變更，符合下列情形之一者，得自行變更。\r\n但其變更應符合藥品優良製造規範，於書面作業程序詳實修正並作紀錄，\r\n且需留廠商備查，並其市售品應依有關法令規定辦理。\r\n一、原核准文字內容未變更者，包括如下：\r\n（一）僅標籤、仿單、外盒圖樣或色澤之變更。但不得有涉及猥褻、有傷\r\n      風化或誤導效能之圖樣。\r\n（二）因包裝數量不同而依比例縮小或放大原核准之圖文，或更改原核准\r\n      圖文位置之版面移動。\r\n（三）原核准文字之字體更改。但其品名英文字體不得大於中文字體。\r\n（四）企業識別系統（CIS） 、防偽標籤之加印或更改。\r\n（五）由標籤黏貼改為外盒印刷或增加外盒者。但其文字、圖樣之設計應\r\n      與原核准標籤相同。\r\n（六）同一注射劑不同包裝量之標籤外盒，得以相同圖樣、文字而不同色\r\n      系之標籤外盒，以資區分。\r\n二、文字內容雖有變更，但不涉及藥品品質、用藥安全者：\r\n（一）增印或變更條碼、健保代碼、識別代碼、GMP 藥廠之 GMP  字樣、\r\n      主管機關核准登記之著作權登記字號或公司商標、註冊商標字號或\r\n      專利證書字號。\r\n（二）防偽專線之加印或更改。指示藥品及成藥增印或變更建議售價或消\r\n      費者服務專線。\r\n（三）經中央衛生主管機關核准變更藥商名稱、製造廠名稱或地址，與增\r\n      印或變更電話、傳真、連絡處。\r\n（四）增印或變更經銷商名稱、地址。但經銷商名稱之字體不得大於藥商\r\n      （許可證持有者）名稱之字體，且經商應具有藥商許可執照。\r\n（五）增加封口標示（外盒）或更改其標示，包括價位標示。\r\n（六）輸出藥品，依外銷國之要求於標籤、仿單上增列項目。\r\n（七）為藥品市場區隔所需，於原核定包裝上加註本藥限由某醫院使用、\r\n      或限供醫院用，不得轉售及其他適當辭句。\r\n（八）英文品名加註之廠名增刪或變更。\r\n（九）處方之單位標示方式更改，符合中華藥典者。\r\n（十）於不影響原訂貯藏法情形下，對整合其貯藏法之用詞改變。但其用\r\n      詞應依中華藥典用詞規定。\r\n三、為維護藥品品質及用藥安全，而加註使用方法之文字內容變更者。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "已領有許可證之藥品，如原列屬於指示藥或其後列屬於指示藥品審查基準\r\n之類別者，應依中央衛生主管機關公告事項規定辦理。逾期未辦理者，依\r\n本法有關規定處罰。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "申請藥品中、英文品名變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、如係國產藥品之中、英文品名或輸入藥品之中文品名變更，應另附切\r\n    結書（甲）；如持有經濟部智慧財產局商標註冊證或核准審定書者，\r\n    得附其影本。\r\n四、如係輸入藥品之英文品名變更，應另附原廠變更通知函與出產國許可\r\n    製售證明。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "申請藥品類別變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、安全性試驗、臨床文獻及十大醫藥先進國家藥典或醫藥品集收載情形\r\n    。\r\n四、如係輸入藥品，應另附原廠變更通知函。\r\n經中央衛生主管機關評估應變更類別者，得免附前項第三款及第四款資料\r\n。\r\n如涉及須換證者，應另附查驗登記申請書正本。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "藥品劑型之變更，以錠劑、糖衣錠、膜衣錠之間或乳膏劑、軟膏劑之間互\r\n為變更，或符合中央衛生主管機關曾核准相同有效成分、劑型、劑量之外\r\n用凝膠劑與乳膏劑、軟膏劑之間互為變更為限。\r\n申請前項劑型變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、製造管制標準書，或與成品同批次之批次製造紀錄。\r\n四、安定性試驗資料。\r\n五、如係國產藥品，應另附成品檢驗規格、方法及檢驗成績書、切結書（\r\n    甲）及工廠登記證影本。\r\n六、如係輸入藥品，應另附該批次使用之原料與成品檢驗規格、方法及檢\r\n    驗成績書、原廠變更通知函及出產國許可製售證明。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "藥品之有效成分不得任意變更，如有變更，應重新申請查驗登記。但如符\r\n合下列情形之一，得以申請處方變更登記之方式辦理：\r\n一、原許可證未列鹽類之維生素製劑，僅加註鹽類。\r\n二、抗生素類製劑原為重量標示，改為以力價標示。\r\n三、中央衛生主管機關認定處方成分禁用或安全堪虞，應修正。\r\n四、如係輸入藥品，應另附其原廠之製造方法、檢驗方法、規格、安定性\r\n    或藥品再評估，經由出產國最高衛生主管機關出具證明應變更處方。\r\n申請藥品處方變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、製造管制標準書，或與成品同批次之批次製造紀錄。\r\n四、安定性試驗資料。\r\n五、切結書（甲）。\r\n六、如係國產藥品，應另附成品檢驗規格、方法及檢驗成績書。\r\n七、如係輸入藥品，應另附該批次使用之原料與成品檢驗規格、方法及檢\r\n    驗成績書、原廠變更通知函及出產國許可製售證明。\r\n藥品有下列情形之一，應重新申請查驗登記，不得以申請處方變更登記之\r\n方式辦理：\r\n一、同一成分不同含量。\r\n二、原製造廠不再製造原核定藥品，而以新產品替代原登記藥品，且品名\r\n    、處方均與原核定不同。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "申請藥品適應症變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、所宣稱適應症之詳細臨床文獻報告二份。\r\n四、如係國產藥品，應另附含其新適應症之公定書依據。如係輸入藥品，\r\n    應另附經中央衛生主管機關認可國家所核准該適應症之證明，該證明\r\n    並應經我國駐外館處簽證；如未能於申請時檢附者，得先檢附十大醫\r\n    藥先進國家最高衛生主管機關所核發之核准函影本及核准仿單，並於\r\n    中央衛生主管機關核准前補齊該證明及簽證。\r\n五、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n六、標籤、中文仿單、外盒、鋁箔片實體或彩色照片或其擬稿各二份；如\r\n    係輸入藥品，應另附外文仿單二份。\r\n七、輸入藥品應另附原廠變更通知函。\r\n如首家申請增加新適應症之廠商於國內執行臨床試驗並所附資料能證實該\r\n新適應症之療效及安全性者，得免附前項第四款資料。\r\n首家申請增加新適應症（含變更適應症及新增適應症）之廠商，得自行決\r\n定是否執行國內臨床試驗。如有執行國內臨床試驗並所附資料能證實該新\r\n適應症之療效及安全性者，自其獲准增加新適應症之日起五年內，其他申\r\n請相同成分、劑型、劑量許可證之查驗登記宣稱具有該適應症、或已有相\r\n同成分、劑型、劑量許可證申請增加該適應症之廠商，應依第一項第一款\r\n、第二款及第五款至第七款規定檢附資料，並應另附與首家廠商相同標準\r\n之國內臨床試驗報告。\r\n如首家獲准增加新適應症（含變更適應症及新增適應症）之廠商未執行國\r\n內臨床試驗或雖有執行國內臨床試驗但其獲准增加新適應症之日已逾五年\r\n者，其他申請相同成分、劑型、劑量許可證之查驗登記宣稱具有該適應症\r\n或已有相同成分、劑型、劑量許可證申請增加該適應症之廠商，應依第一\r\n項第一款、第二款及第五款至第七款規定檢附資料。\r\n依中央衛生主管機關公告之統一適應症而自行修訂標仿單者，於申請適應\r\n症變更登記時，應檢附藥品變更登記申請書及藥品許可證正本。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "申請藥品用法用量變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正、反面影本。\r\n三、所宣稱用法用量之詳細臨床文獻報告二份。\r\n四、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n五、標籤、中文仿單、外盒、鋁箔片實體或彩色照片或其擬稿各二份；如\r\n    係輸入藥品，應另附外文仿單二份。\r\n六、公定書影本或經中央衛生主管機關認可之核准用法用量之證明且經我\r\n    國駐外館處簽證。\r\n七、如係輸入藥品，應另附原廠變更通知函。\r\n八、變更前、後之用法用量對照表。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "申請藥品賦形劑變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、如賦形劑變更足以影響藥品特性者，應依中央衛生主管機關通知，將\r\n    藥品送驗並附檢驗規格、方法及檢驗成績書各二份、安全性之資料、\r\n    生體相等性試驗資料及安定性試驗資料。\r\n三、藥品許可證影本。\r\n四、如係輸入藥品，應另附原廠變更通知函及出產國許可製售證明。\r\n已執行生體相等性試驗之製劑申請前項變更登記時，應另依第四十六條規\r\n定辦理。\r\n如藥品之有效成分、劑型、劑量、用途均相同，其不具任何藥理作用香料\r\n、色素、矯味劑之外觀或形狀變更，不影響藥品品質及民眾用藥安全者，\r\n得以賦形劑變更方式，檢送資料增加上述組成。但其藥品標籤、仿單及外\r\n盒包裝應有適當文字敘述，以明顯區別，至其圖案、顏色得配合文字敘述\r\n有不同組成。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "申請藥品檢驗規格、方法、外觀變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正、反面影本。\r\n三、變更後之藥品檢驗規格、方法及檢驗成績書各二份，並說明新舊二規\r\n    格之差異。\r\n四、如係輸入藥品，應另附原廠變更通知函。\r\n藥品之檢驗規格、方法如係依據藥典更新者，應於變更登記申請書中記明\r\n所依據藥典之名稱、年次、版次及頁數；其藥典並以中華藥典、十大醫藥\r\n先進國家出版之藥典或其他經中央衛生主管機關採用之藥典為限，且版本\r\n限出版日起五年內，並得免附前項第三款資料。但詳細資料及原始數據應\r\n留廠商備查。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "申請藥品直接包裝材質變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、安定性試驗報告。\r\n四、如係注射劑，應另附成品檢驗規格、方法及檢驗成績書；如以注射針\r\n    筒或塑膠軟袋為容器者，並應附該容器之檢驗規格、方法及檢驗成績\r\n    書。\r\n五、如係國產注射劑，應另附處方依據影本。如未能提出處方依據者，應\r\n    檢附包裝材質安全性資料，並依中央衛生主管機關通知辦理送驗手續\r\n    。\r\n六、如係輸入藥品，應另附原廠變更通知函。\r\n七、如係注射劑增加軟袋包裝，應另附製造管制標準書或與成品同批次之\r\n    批次製造紀錄。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "申請注射液充填量之變更，以單位含量不變及容器材質不變為限，其變更\r\n登記應檢附資料如下：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、如係國產藥品，應另附用法用量依據影本；如係輸入藥品，應另附原\r\n    廠變更通知函。\r\n四、如係充填量變小者，應另附安定性試驗資料。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "藥商名稱變更如不涉及權利移轉者，申請變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品許可證清冊。\r\n四、已完成變更之證照影本各一份。但全廠委託製造者免附工廠登記證；\r\n    如係輸入藥品之藥商，得僅附變更後之藥商許可執照影本。\r\n依前項規定申請變更登記時，得將所有藥品許可證一次報備。但如未能一\r\n次報備者，其於分次報備時，應註明第一次報備核准函之文號或檢附其核\r\n准函影本，免附藥商許可執照影本。\r\n如國外藥廠合併，致其原設立於國內之不同分公司或代理商重新改組合併\r\n且變更藥商名稱者，應依下列規定辦理變更登記，如涉及權利移轉者，並\r\n應由讓與人及受讓人共同提出申請：\r\n一、變更登記申請書；其應由合併之藥商共同具名提出，載明申請藥商名\r\n    稱變更登記，係因國外藥廠合併。但如藥商經改組後，原藥商名稱消\r\n    滅者，得僅由更名後之新藥商提出申請。\r\n二、國外藥廠合併之變更通知函，並應由國外製造廠或其總公司、或國外\r\n    許可證持有者出具或有關主管機關出具之官方證明文件。\r\n三、合併後之國外製造廠或其總公司、或國外許可證持有者出具之委託書\r\n    正本，並經我國駐外館處簽證。\r\n四、合併前後藥商之藥商許可執照影本。\r\n五、合併後之藥商及其負責人出具之切結書，載明對所有藥品切結依法輸\r\n    入販賣，並願負全責；另加具對同一製造廠無相同處方之切結書。\r\n六、如變更前之藥商已持有藥品許可證者，應另附藥品許可證正本及原持\r\n    有之輸入藥品許可證清冊，並以一件申請案辦妥全部許可證變更為原\r\n    則。其變更登記申請案如經核准，申請人應自行變更所有藥品標籤、\r\n    仿單、外盒、鋁箔片等之藥商名稱，必要時應提出備查。\r\n七、如變更前之藥商有查驗登記申請案仍在審查中者，應另重新填具藥品\r\n    查驗登記申請書正、副本，載明合併之藥商名稱。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "藥品製造廠名稱變更，廠址不變者，應檢附下列資料，申請變更登記：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品許可證清冊。\r\n四、如係國內藥品製造廠，應另附已完成變更之證照影本各一份。\r\n五、如係輸入藥品之製造廠，應另附原廠變更通知函及出產國最高衛生主\r\n    管機關出具之製造廠名稱變更證明文件，並應經我國駐外館處簽證。\r\n如輸入藥品之國外製造廠廠址不變，製造廠公司名稱或國外許可證持有者\r\n名稱變更，而不涉及權利移轉者，應檢附下列資料，申請變更登記：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品許可證清冊。\r\n四、原廠變更通知函。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "藥品製造廠地址變更者，應依下列規定，申請變更登記：\r\n一、地址變更如係因門牌整編者，應檢附下列資料：\r\n（一）藥品變更登記申請書。\r\n（二）藥品許可證正本。\r\n（三）如係國產藥品之製造廠，應另附藥品許可證清冊、已完成變更之證\r\n      照影本及戶政機關出具之門牌整編證明文件各一份。\r\n（四）如係輸入藥品之國外製造廠，應另附原廠變更通知函與出產國戶政\r\n      機關或有關機關出具之證明文件，其證明文件並應經我國駐外館處\r\n      簽證。\r\n二、如係遷廠或產地變更者，應檢附下列資料：\r\n（一）藥品變更登記申請書。\r\n（二）藥品許可證正本。\r\n（三）如係國產藥品製造廠，應另附藥品許可證清冊、已完成變更之證照\r\n      影本各一份及遷廠後取得符合藥品優良製造規範之證明文件影本。\r\n（四）如係輸入藥品之國外製造廠，應另附委託書、原廠變更通知函正本\r\n      、出產國許可製售證明、符合藥品優良製造規範之證明文件影本、\r\n      製造管制標準書或與成品同批次之批次製造紀錄、該批次使用之原\r\n      料與成品檢驗規格、方法及檢驗成績書、安定性試驗資料。如符合\r\n      藥品優良製造規範之證明文件持有者非申請人時，得以原廠授權函\r\n      或持有證明文件之國內藥商授權函，並載明其證明文件之核准文號\r\n      替代之。\r\n（五）已執行生體可用率及生體相等性試驗之藥品，應依第四十六條規定\r\n      檢附相關資料。\r\n（六）如涉及須換證者，應另附查驗登記申請書正本。\r\n如輸入藥品之國外製造廠廠址不變，製造廠公司地址或國外許可證持有者\r\n地址變更，而不涉及權利移轉者，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品許可證清冊。\r\n四、原廠變更通知函。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "申請藥品之仿單、標籤、外盒、鋁箔變更或核定本遺失補發，應檢附下列\r\n資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正、反面影本。\r\n三、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n    但申請核定本遺失補發者，免附。\r\n四、標籤、仿單、外盒、鋁箔片實體或其彩色照片或擬稿各二份；如仿單\r\n    有變更者，應於中、外文仿單擬稿標示變更處。輸入藥品並應另附外\r\n    文仿單及中文仿單擬稿，其中文仿單擬稿應依新版外文仿單內容詳實\r\n    翻譯。如僅係仿單變更，其他包材未變更者，得僅送仿單，無須檢送\r\n    其他包材。\r\n五、如係申請遺失補發者，應另附遺失切結書。\r\n六、輸入藥品應另附原廠變更通知函。但申請核定本遺失補發者，免附。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "申請藥品委託製造登記，應符合藥物委託製造及檢驗作業準則之規定，並\r\n檢附下列資料：\r\n一、委託製造申請函。\r\n二、委託製造契約書影本，其內容應說明委託製造管理之規定。\r\n三、藥品變更登記申請書。\r\n四、藥品許可證正本。\r\n五、藥品許可證清冊，其內容應以劑型分類。但單張委託製造者，免附。\r\n六、說明製程之分段委託製造情形之資料。但全程委託製造者，免附。\r\n七、製程管制標準書。但國產藥品如尚不製造者，得免附製造管制標準書\r\n    ，惟應於許可證加註「不得製造」之字樣。如廠商其後擬實際生產該\r\n    藥品者，應檢送製造管制標準書，經中央衛生主管機關審核後，始得\r\n    製造。\r\n八、委託者之藥商許可執照影本。\r\n九、受託廠之工廠登記證及藥商製造業許可執照影本各一份。但輸入藥品\r\n    之委託製造，得檢附受託製造廠符合藥品優良製造規範之證明文件影\r\n    本替代之；如證明文件之持有者非申請人時，得以原廠授權函或持有\r\n    證明文件之國內藥商授權函，並載明其證明文件之核准文號替代之。\r\n十、受託廠出具之受託藥品成品檢驗規格及方法。\r\n十一、與前受託製造廠解約書。但首次申請委託製造者，免附。\r\n十二、輸入藥品委託製造，應另附原廠變更通知函及出產國許可製售證明\r\n      。\r\n委託製造之藥品如已執行生體相等性試驗者，應另依有關規定檢附資料。\r\n申請第一項登記之許可證換證，以於原證加註而不換證方式為原則。但如\r\n申請變更之案件，經核定需由輸入許可證改列製造許可證者，應予換證。\r\n有前項但書情形者，除應填具委託製造檢附資料查檢表並依書表所載事項\r\n檢附資料外，應另附查驗登記申請書及切結書（甲）各一份。\r\n申請人於其申請案獲准後，應自行變更其藥品標籤、仿單、外盒、鋁箔片\r\n等，必要時應提出備查。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "申請國產藥品委託製造後收回自製登記，應檢附下列資料：\r\n一、收回自製申請函。\r\n二、藥品變更登記申請書。\r\n三、藥品許可證正本。\r\n四、與前受託製造廠解約書。\r\n五、切結書（甲）。\r\n六、已完成變更之證照影本各一份。\r\n七、製造管制標準書或試製批次製造紀錄。\r\n八、成品檢驗規格、方法及檢驗成績書。\r\n九、如申請人原非 GMP  藥廠者，應另附符合藥品優良製造規範之證明文\r\n    件影本。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "申請藥品委託檢驗，應符合藥物委託製造及檢驗作業準則之規定，並檢附\r\n下列資料：\r\n一、委託檢驗申請函。\r\n二、委託檢驗申請表。\r\n三、委託檢驗契約書影本，其內容應列明委託檢驗範圍之相關事項。\r\n四、委託者與受託者訂定之委託檢驗作業計劃書及標準作業程序（含採樣\r\n    方法、樣本保存方法、運送移交條件等）。\r\n五、委託項目之檢驗規格及方法。\r\n中央衛生主管機關得視實際需要，對受託者進行現場查核。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "申請外銷專用之國產藥品變更或增加外銷專用直接包裝材質、包裝限量、\r\n標籤、仿單、外盒、藥品名稱、適應症、賦形劑、檢驗規格、方法、外觀\r\n者，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、如申請藥品名稱、適應症、直接包裝材質、包裝限量之變更者，應檢\r\n    附藥品許可證正本。\r\n三、如申請標仿單外盒、賦形劑、檢驗規格、方法、外觀變更或增加者，\r\n    應檢附藥品許可證正、反面影本。\r\n四、外銷專用切結書。\r\n五、如係仿單、標籤、外盒、鋁箔之變更者，應檢附仿單、標籤、外盒、\r\n    鋁箔擬稿各二份。\r\n六、如係檢驗規格、方法、外觀之變更者，應說明新舊二規格之差異。另\r\n    變更後之藥品檢驗規格、方法及檢驗成績書，應留廠商備查。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "申請藥品貯存條件變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證影本。\r\n三、安定性試驗報告。\r\n四、輸入藥品應另附原廠變更通知函。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "申請流行性感冒疫苗病毒株變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、變更後藥品之成分、製程、原料與成品檢驗規格、方法及檢驗成績書\r\n    各二份。\r\n四、藥品安定性試驗報告。但送件申請時，如變更病毒株後之藥品安定性\r\n    試驗報告尚未完成者，得先檢附變更前之藥品安定性試驗報告，俟新\r\n    病毒株藥品安定性試驗報告完成後，送交審查核備。\r\n五、新病毒株之相關臨床文獻資料。\r\n六、中央衛生主管機關原核准之外盒、仿單、標籤黏貼表。\r\n七、變更後藥品之標籤、仿單及外盒擬稿二份。\r\n八、如係輸入藥品，應另附原廠變更通知函及出產國許可製售證明。但出\r\n    產國許可製售證明，得於送件申請時先檢附影本，核准前，應附正本\r\n    。"
		},
		{
			"編章節": "第 四 節 許可證之移轉與換發及補發"
		},
		{
			"條號": "第 70 條",
			"條文內容": "國產藥品許可證移轉及輸入藥品之代理權移轉登記，應由讓與人及受讓人\r\n共同申請，並檢附下列資料：\r\n一、雙方具名之藥品變更登記申請書。\r\n二、移轉之藥品許可證正本。\r\n三、移轉之藥品許可證清冊，其內容應包括許可證字號、處方、劑量、劑\r\n    型。\r\n四、受讓人對移轉藥品負責之切結書；申請國產藥品許可證移轉，並應加\r\n    具對移轉藥品無相同處方之切結書。\r\n五、申請國產藥品許可證移轉登記，應另附下列資料：\r\n（一）讓與人及受讓人所在地之直轄市或縣（市）衛生主管機關核准移轉\r\n      文件影本。\r\n（二）受讓人現有藥品許可證清冊，其內容應包括許可證字號、處方、劑\r\n      量、劑型。\r\n（三）切結書（甲）。\r\n（四）已完成變更之證照影本各一份。\r\n（五）製造管制標準書。但如產品尚不製造者，得免附製造管制標準書，\r\n      惟應於許可證加註「不得製造」之字樣。如廠商其後擬實際生產該\r\n      藥品者，應檢送製造管制標準書，經中央衛生主管機關審核後，始\r\n      得製造。\r\n六、申請輸入藥品之代理權移轉登記，應另附下列資料：\r\n（一）讓與人與受讓人之藥商許可執照影本。\r\n（二）雙方讓渡書正本，並加蓋讓與人及受讓人雙方原印鑑。\r\n（三）原廠委託書正本，詳述終止讓與人之代理權，改由受讓人取得代理\r\n      權，與雙方地址及移轉藥品之品名；其委託書並應經我國駐外館處\r\n      簽證。\r\n（四）對移轉藥品同一製造廠無相同處方之切結書。\r\n申請國產藥品許可證移轉登記，如移轉藥品許可證之品名有加冠廠名且未\r\n經被加冠廠名之廠商授權者，應同時辦理藥品品名變更登記；已執行生體\r\n相等性試驗之藥品，並應依藥品生體可用率及生體相等性試驗準則辦理。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "藥品許可證遺失或污損，申請補發或換發，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正、反面影本。但申請許可證污損換發者，應附許可證正\r\n    本。\r\n三、藥品查驗登記申請書正本。\r\n四、藥品許可證遺失切結書。但申請許可證污損換發者，免附。\r\n五、如係國產藥品，應另附原核准之標仿單核定本一份及外盒、仿單、標\r\n    籤黏貼表二份。但原許可證如係衛署藥 (成) 製字者，免附。\r\n六、如係輸入藥品，應另附原廠委託書正本，並經我國駐外館處簽證。"
		},
		{
			"編章節": "第 五 節 許可證之展延登記"
		},
		{
			"條號": "第 72 條",
			"條文內容": "藥品許可證有效期間之展延，應於期滿前六個月內申請。逾期者，應重新\r\n申請查驗登記，不受理其展延申請。但於原許可證有效期間屆滿後六個月\r\n內重新申請查驗登記者，得準用第七十三條規定並檢附查驗登記申請書正\r\n本，簡化其申請程序。 \r\n申請藥品許可證展延登記，如需同時辦理變更者，應與其他展延案分開申\r\n請。\r\n藥品許可證有效期間欄位如已蓋滿展延章戳者，應另附藥品查驗登記申請\r\n書正本，以憑換發新證。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "申請藥品許可證展延登記，應檢附下列資料：\r\n一、藥品許可證正本。\r\n二、經申請人所在地之直轄市或縣（市）衛生主管機關核章之藥品許可證\r\n    有效期間展延申請書。如藥品係委託製造者，應由藥品許可證所有人\r\n    提出申請，並由其所在地之衛生主管機關核章。\r\n三、如國產藥品係委託製造者，應另附委託製造契約書。\r\n四、如係輸入藥品，應另附出產國許可製售證明正本、原廠委託書正本及\r\n    輸入藥品之國外製造廠符合藥品優良製造規範之證明文件影本。如符\r\n    合藥品優良製造規範之證明文件持有者非申請人時，得以原廠授權函\r\n    或持有證明文件之國內藥商授權函，並載明其證明文件之核准文號替\r\n    代之。\r\n輸入藥品許可證之展延登記，如其藥品未曾檢送安定性試驗資料經中央衛\r\n生主管機關准予備查者，申請展延時應另附安定性試驗資料，包括安定性\r\n試驗之書面作業資料及實驗數據。\r\n申請生物藥品許可證展延，應另附成品檢驗規格、方法與檢驗成績書及外\r\n盒、仿單、標籤黏貼表各二份。"
		},
		{
			"編章節": "第 三 章 中藥"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 74 條",
			"條文內容": "本章所稱檢驗規格，以臺灣中藥典或中央衛生主管機關認定之其他各國藥\r\n典或公告事項為準，藥典並以最新版本或前一版本為限。但臺灣中藥典未\r\n收載或非屬中央衛生主管機關公告事項者，製造及輸入業者應依中央衛生\r\n主管機關認定之其他各國藥典或視需要自行制訂之。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "中藥之處方依據應符合下列規定：\r\n一、以中央衛生主管機關公告之基準方為處方依據，其劑型、處方內容，\r\n    應與基準方所載者相同。但出典不同者，不在此限。\r\n二、固有典籍所載之處方，得為處方依據。本章所稱固有典籍，係指醫宗\r\n    金鑑、醫方集解、本草綱目、本草拾遺、本草備要、中國醫學大辭典\r\n    及中國藥學大辭典。\r\n三、以內政部核發或其後經中央衛生主管機關換發之非屬固有典籍收載之\r\n    藥品許可證，不得為處方依據。\r\n四、非屬前款所列之其他典籍，與其他藥商藥品許可證之處方，得為參考\r\n    依據。\r\n五、申請外銷專用許可證，得以輸入國藥典、基準方或其訂單要求為參考\r\n    依據。\r\n六、處方依據之劑型，應與擬製造、輸入者相符，如為湯劑或應為煎煮者\r\n     (如煮散) ，不宜作為傳統丸劑、散劑。\r\n七、含有茶葉之感冒 (咳嗽) 製劑，除別有規定外，其一日茶葉之最大添\r\n    加量為三點七五公克。\r\n檢附處方依據，應記載所據之參考許可證字號或書名、版次及頁數，並應\r\n附依據影本。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "中藥品名應符合下列規定：\r\n一、單方製劑，以中藥材名加冠廠名、品牌或註冊商標、與劑型名稱為原\r\n    則。但如需以商品名加冠廠名、品牌或註冊商標、與劑型名稱者，應\r\n    於品名末處以括號加註中藥材名稱。\r\n二、複方製劑，以使用原典成方名稱加冠廠名、品牌或註冊商標、與劑型\r\n    名稱為原則。如需以商品名加冠廠名、品牌或註冊商標、與劑型名稱\r\n    者，應於品名末處以括號加註原典成方名稱。\r\n三、藥品品名應含廠名。但如已取得商標註冊證，於申請查驗登記時，檢\r\n    附商標註冊證影本者，得免含廠名；如係商標授權使用者，並應檢附\r\n    商標使用授權書。\r\n四、品名不得使用他人藥物商標或廠名。但取得所用廠名之商標權者，不\r\n    在此限。如係委託製造，其品名加冠廠名者，應檢附受託廠出具之廠\r\n    名同意使用書。\r\n五、商品名 (藥品品名除廠名及劑型名稱之部分) 不得與其他藥商藥品之\r\n    商品名相同或近似，且不得涉及仿冒或影射情事。\r\n六、品名分中文、外文二項，每項應擬定一至三種，供審核取捨。外文品\r\n    名，以中文音譯為原則。\r\n七、品名不得涉有虛偽或誇大藥品效能及安全，或使人對品名與效能產生\r\n    不當聯想、混淆或助長藥物濫用之虞。\r\n八、品名如涉及療效者，應與效能及適應症配合，必要時，並應提供臨床\r\n    療效評估結果佐證之。\r\n九、中文品名不得夾雜外文、數字。但具直接意義者，不在此限。\r\n十、如新申請案擬使用申請人原有藥品許可證之品名加註其他字樣者，所\r\n    加註之字樣，不得使人對原品名與加註字樣之品名有不當聯想或混淆\r\n    。\r\n十一、同一處方依據作成大小丸、大小錠或大小膠囊者，其所用品名應相\r\n      同，惟應於品名末處以括號加註可資辨別之名稱；含相同處方成分\r\n      之不同劑型藥品許可證，其品名得不相同。\r\n十二、同藥商之不同處方不得使用相同商品名。\r\n十三、不得有其他不適合為藥品品名之情形。\r\n申請許可證移轉登記或品名變更者，中央衛生主管機關得依前項規定，重\r\n新審查核定其藥品品名。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "查驗登記申請書之包裝欄，應載明包裝數量、包裝材質及包裝形態；其包\r\n裝數量所載之包裝最小單位，應與藥品查驗登記申請書之劑型單位相同。\r\n每種藥品之單位包裝最大限量，錠劑、丸劑、膠囊劑為一千粒以下，粉劑\r\n、散劑、顆粒劑、膠劑、油膏劑、硬膏劑為一千公克以下，內服液劑、外\r\n用液劑、膏滋劑、酒劑、露劑為一千毫升以下，碎片劑為一千包以下，藥\r\n膠布劑為一千片以下；最小包裝均以一次用量為限。但經中央衛生主管機\r\n關核定有案者，不在此限。\r\n藥品包裝如符合第二項規定者，廠商得配合市場需要，自行調整，免申請\r\n變更登記。但超過第二項限量規定之包裝，仍應依規定檢附醫療機構或學\r\n術團體訂購證明，申請變更。\r\n藥膠布之包裝標示，以不含布重為原則。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "填載查驗登記申請書之原料名稱及分量欄，應符合下列規定：\r\n一、原料名稱應以中文標示，中藥材應以本草綱目、臺灣中藥典或其他經\r\n    中央衛生主管機關認可之藥典或醫藥品集所載者為準。並以公制單位\r\n    填載原料含量。\r\n二、原料名稱及分量，應依君、臣、佐、使及賦形劑之順序填明全處方，\r\n    並均應詳細記載其名稱及分量。屬中央衛生主管機關公告之基準方者\r\n    ，應依基準方之順序填載。如以黏貼方式，並應加蓋負責人及監製者\r\n    印章。\r\n三、傳統錠、丸、膠囊等製劑，應以最小單位標示各原料分量之含量；傳\r\n    統粉、散、顆粒、膠、油膏、硬膏、藥膠布等製劑，應以每公克標示\r\n    各原料分量之含量；液、膏滋、酒劑、露劑等製劑，應以每毫升標示\r\n    各原料分量之含量；碎片劑，應以一包為單位標示之。\r\n四、萃取濃縮製劑，屬單方製劑應以一公克為單位標示，屬複方製劑應以\r\n    一日用量為單位標示。但濃縮錠、丸、膠囊等製劑，應以最小單位標\r\n    示各原料分量之含量。\r\n五、如係膠囊劑者，除應載明其內容物之全處方外，軟膠囊應載明軟膠囊\r\n    殼之全處方，硬膠囊應分別載明膠囊殼蓋、體之色素名稱及含量。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "填載查驗登記申請書之效能或適應症欄，應符合下列規定：\r\n一、如係依據中央衛生主管機關公告之基準方者，所載應與基準方相同。\r\n二、如係依據固有典籍者，所載應與典籍相符。\r\n三、如係依據其他藥商之藥品許可證者，所載應與其相符。\r\n四、如係完成臨床試驗，應依核備之臨床試驗報告擬定效能或適應症。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "填載查驗登記申請書之用法用量欄，應符合下列規定：\r\n一、用法、用量之記載，應符合原處方分量比例使用為原則；濃縮劑型及\r\n    內服液劑中藥之每日服用量，應經換算後與一日飲片量相同，並以分\r\n    二至三次服用為原則。中央衛生主管機關公告基準方之萃取濃縮製劑\r\n    及內服液劑，每日服用量應與經換算後之基準方一日飲片量相同。\r\n二、小兒用量，以八至十五歲服成人三分之二量、五至七歲服成人二分之\r\n    一量、二至四歲服成人三分之一量為原則，或標示兒童依年齡遞減之\r\n    。但嬰幼兒應由醫師診治服藥，成藥不得對二歲以下嬰幼兒標示用法\r\n    、用量。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "中藥之標籤、仿單、包裝，應符合本法第七十五條規定，依中央衛生主管\r\n機關核准事項刊載。其擬製與刊載之方式及內容，應符合下列規定，且其\r\n字體應易於辨識：\r\n一、仿單應載明儲藏及其他依規定應刊載之必要事項。\r\n二、仿單記載事項以不超出效能及適應症為原則，複方製劑以各有效成分\r\n    混合使用之主要藥理作用為範圍，不得有誇大字樣。\r\n三、仿單應詳實刊載禁忌、警語、副作用及注意事項，並應使用紅字或加\r\n    印紅框或使用粗黑異體字，以引起使用者特別注意。\r\n四、以商品名加冠廠名、品牌或註冊商標、與劑型名稱為品名之單方製劑\r\n    ，與以商品名加冠廠名、品牌或註冊商標、與劑型名稱為品名之複方\r\n    製劑，應於仿單之品名後加註原典成方名稱。如無仿單者，應標示於\r\n    標籤或外盒。\r\n五、中文仿單之字體大小規格，除另有規定外，不得小於電腦字體七號字\r\n    。\r\n六、仿單、標籤、包裝不得刊印涉及猥褻、有傷風化或誇大效能、適應症\r\n    之圖案或文字。\r\n七、如於仿單、標籤、包裝上刊載經銷商名稱時，其上刊載經銷商名稱之\r\n    字體不得大於藥商 (許可證持有者) 名稱之字體，並應檢附經銷商之\r\n    藥商許可執照影本供參。\r\n八、中文品名之字體不得小於外文字體，並應清晰可辨，且得以單一中文\r\n    品名字體高度不小於單一外文字母之高度為比對標準。\r\n九、藥品名稱字體大小，每個字不得小於另一個字一倍以上。但廠名 (品\r\n    牌、註冊商標) 、劑型名及商品名 (藥品品名除廠名及劑型名之部分\r\n    ) 間不列入比對。\r\n十、成藥之標籤及包裝上，應依其類別，加印明顯大號「成藥」或「乙類\r\n    成藥」，其字體並以正楷為原則。\r\n十一、外用製劑之標籤及包裝上，應加印「外用」，並使用紅字或加印紅\r\n      框。\r\n十二、鋁箔盒裝之每一片鋁箔紙上，均應刊印藥品品名、廠名及許可證字\r\n      號。\r\n十三、藥品之標籤或包裝，應依下列方式之一，刊載批號、製造日期、有\r\n      效期間、保存期限：\r\n   (一) 批號與製造日期及有效期間。\r\n   (二) 批號與保存期限。\r\n   (三) 批號與製造日期及保存期限。\r\n十四、依前款規定刊載製造日期、保存期限時，應以年、月、日標明，且\r\n      製造日期、有效期間、保存期限，並應以消費者易於辨識或判斷之\r\n      方式刊載。\r\n十五、輸入藥品之藥商名稱及地址、許可證字號、中文品名、類別，得以\r\n      小籤條標示。\r\n十六、貼標籤 (籤條) 作業，視同製程之一部分，應依藥品優良製造規範\r\n      之作業程序執行；輸入藥品應於原廠貼妥，或依藥物委託製造及檢\r\n      驗作業準則之規定，於輸入國內後委託國內 GMP  藥廠或符合藥品\r\n      優良製造規範之醫藥物流中心執行藥品包裝及貼籤條作業。但製造\r\n      廠名及廠址之籤條，仍應於原廠貼妥，不得於國內委託執行。\r\n外盒、仿單、標籤黏貼表，應黏貼或附仿單、標籤、外盒、鋁箔及其他標\r\n示材料之已印妥實體或擬稿。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "申請人如接獲領證通知者，應於領證期限 (三個月) 內繳納費用，依下列\r\n程序辦理領證手續：\r\n一、檢附依核定草本印妥之外盒、仿單、標籤黏貼表各二份。但新藥應檢\r\n    附三份；輸入藥品除市售品包裝正本外，中文仿單與小籤條應依排版\r\n    印刷方式印妥。\r\n二、檢還原附外盒、仿單、標籤黏貼表之核定草本。\r\n三、檢還原附之藥品許可證影本。\r\n如申請人於規定期限內辦理領證手續，所檢附之標籤、仿單、包裝或其他\r\n相關物品資料有錯誤而須重新更正刊印者，應依中央衛生主管機關通知之\r\n期限內更正，並於更正後始得領證。\r\n如申請人收受領證通知後，再次申請變更者，須重新繳納變更審查費辦理\r\n變更。\r\n如申請人領得藥品許可證後，未依規定辦理送驗手續或送驗樣品經檢驗與\r\n申請資料不符或其他原因不合格者，應依中央衛生主管機關通知，繳回藥\r\n品許可證，並依本法有關規定處罰。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "申請人如接獲送驗通知者，應於通知之送驗期限內，繳納費用，並檢附下\r\n列資料，依規定送驗。送驗期限，國產中藥為三十日，輸入中藥為三個月\r\n：\r\n一、原藥材一份。中央衛生主管機關認定有必要時，另應提供藥物樣品三\r\n    份。\r\n二、視檢驗需要，提供對照標準品適量。\r\n三、藥物樣品檢驗遞送表。\r\n前項第一款所稱一份，指足夠一次檢驗之數量。\r\n經中央衛生主管機關認定應重新檢驗案件，申請人應再繳納費用。\r\n申請人送驗時，應遵守之相關事項，準用第二十九條規定。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "申請輸入中藥查驗登記所需檢附樣品、數量與通關作業規定為：凡持中央\r\n衛生主管機關核發之通知藥商送驗書函通關，原則上以該送驗書函上載明\r\n之藥物樣品、原藥材及對照標準品之數量為準。但為顧及包裝完整性，得\r\n商請海關視實際單一完整包裝酌量放行。\r\n申請輸入中藥變更登記如須送驗時，其樣品、數量與通關作業，準用前項\r\n規定。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "申請案件如未依規定繳納費用、未填具申請書表、未備齊資料或有其他不\r\n符本準則規定之情形而得補正時，申請人應依中央衛生主管機關通知之期\r\n限內補正。補正期限為三個月。\r\n申請人如未能於期限內補正者，得於補正期滿前，以書面敘明理由申請延\r\n期；其延期期限，自補正期滿翌日起算一個月，且延期以一次為限。\r\n申請人如未於期限內補正或延期一個月後仍逾期未補正者，中央衛生主管\r\n機關得依現有資料逕為審查核駁。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "萃取濃縮製劑之審查基準如下：\r\n一、濃縮製劑以合併煎煮為原則。但原方為傳統丸、散者，得分別煎煮；\r\n    阿膠、芒硝、飴糖及其他不宜加入煎煮之中藥，不得合併煎煮。\r\n二、煎煮所抽出之浸膏，除得以中華藥典收載之乳糖、澱粉等或經中央衛\r\n    生主管機關核准之適當製劑輔助劑、或不影響藥效之賦形劑等為賦形\r\n    劑予以調製外，如原方依據為傳統丸、非煮散之傳統散、或其他特殊\r\n    情形經中央衛生主管機關核准者，得以中藥原末調製之。但其微生物\r\n    限量，應準用賦形劑之規定。萃取濃縮製劑微生物、重金屬、農藥殘\r\n    留之限量，應依中央衛生主管機關公告之規定。\r\n三、濃縮製劑之乾浸膏與賦形劑比例，以一比一為原則，以一比三為上限\r\n    。如有特殊情況者，申請人應檢附相關資料供審查。\r\n四、申請書之生藥與浸膏比例倍數，應參酌實際生產情形訂定。但實際生\r\n    產之生藥與浸膏比例倍數不得超過申請值上下之百分之十五。\r\n濃縮製劑之指標成分定量法、規格之制訂及應檢附資料，應依中央衛生主\r\n管機關公告事項之規定辦理。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "使用瀕臨絕種野生動植物國際貿易公約附錄二所列之保育類物種作為中藥\r\n材者，應附來源證明。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "申請書表所附之切結書 (甲) 及切結書 (乙) ，填寫時應載明具切結商號\r\n名稱、地址、負責人姓名及切結日期，並均加蓋與申請書相同之印章。如\r\n係委託製造，委託者與受託廠均應具名切結。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "申請中藥查驗登記或變更登記執行之國內臨床試驗及應檢附資料，規定如\r\n下：\r\n一、藥商執行國內臨床試驗，應符合藥品優良臨床試驗準則之規定，並依\r\n    中央衛生主管機關公告事項規定辦理。\r\n二、藥商進行臨床試驗前，應提出藥品臨床試驗計畫，詳實填載臨床試驗\r\n    內容摘要表、藥品臨床試驗申請書及中央衛生主管機關公告之技術性\r\n    資料，送交中央衛生主管機關審查。\r\n三、俟中央衛生主管機關審查同意並發給同意試驗進行函後，藥商應依審\r\n    查意見所載事項，進行臨床試驗，並於試驗完成後，將試驗報告結果\r\n    送交備查。\r\n四、經中央衛生主管機關發給同意試驗進行函後，如有變更，應申請變更\r\n    。\r\n五、試驗報告結果未經中央衛生主管機關審查並發給同意報告備查函之前\r\n    ，其查驗登記或變更登記申請案不予核准。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "除本章別有規定外，委託書、出產國許可製售證明、批次製造紀錄與製造\r\n管制標準書、已完成變更之證照與證照黏貼表、檢附之文獻資料與研究報\r\n告、藥品查驗登記申請書之申請者欄、委託製造與委託檢驗，分別準用第\r\n五條、第六條、第十一條、第十二條、第十三條、第十六條第一項及第三\r\n項、第二十三條之規定。\r\n中藥申請案件，如有第二十五條規定情形之一者，或重複申請同處方依據\r\n之同劑型且非作成大小丸、大小錠或大小膠囊者，不予核准。"
		},
		{
			"編章節": "第 二 節 中藥查驗登記"
		},
		{
			"條號": "第 91 條",
			"條文內容": "申請中藥查驗登記，其製造廠之軟硬體設備及相關劑型設備，應符合藥物\r\n優良製造準則，並提出符合該準則之證明文件影本。如係分段委託製造者\r\n，其製造廠應包括分段委託製造中所有製程涉及之受託製造廠。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "申請國產中藥查驗登記，應檢附下列資料：\r\n一、藥品查驗登記申請書正本。\r\n二、切結書 (甲) 、 (乙) 各一份。如同時申請外銷專用品名或外銷專用\r\n    許可證查驗登記者，並應附外銷專用切結書。\r\n三、外盒、仿單、標籤黏貼表二份。\r\n四、證照黏貼表。\r\n五、處方依據影本。\r\n六、批次製造紀錄影本。\r\n七、成品檢驗規格、成品檢驗方法、成品一般檢查紀錄表、成品檢驗成績\r\n    書及薄層層析檢驗結果彩色照片或圖片黏貼本各二份；其檢驗項目及\r\n    規格，應符合中央衛生主管機關公告事項之規定。\r\n八、安定性試驗書面作業程序及其報告。\r\n九、未經中央衛生主管機關核准之收載於固有典籍之處方者，單方製劑應\r\n    檢附一種、複方製劑應檢附二種指標成分之高效液相層析檢驗方法及\r\n    圖譜。但經中央衛生主管機關認定有窒礙難行者，不在此限。\r\n十、申請以其他藥商藥品許可證為依據之案件，應另附與該藥品經核准時\r\n    所提出之相同試驗或檢驗項目資料。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "申請輸入中藥查驗登記，應檢附下列資料：\r\n一、委託書正本。\r\n二、出產國許可製售證明正本及中文譯本各一份。\r\n三、藥品查驗登記申請書正本。\r\n四、切結書 (甲) 、 (乙) 各一份。\r\n五、外盒、仿單、標籤黏貼表各二份。\r\n六、證照黏貼表。\r\n七、處方依據影本。\r\n八、與送驗樣品同批之完整批次製造紀錄。\r\n九、中文或英文之檢驗規格及檢驗方法二份，包括原料及成品之資料，並\r\n    應符合下列規定：\r\n (一) 應載明每一處方成分原料 (含製程中加入輔助原料) 之檢驗規格及\r\n      方法；如依藥典處方者，應檢附藥典影本。\r\n (二) 賦形劑應有檢驗規格及方法。\r\n (三) 檢驗項目及規格，應符合中央衛生主管機關公告事項之規定。\r\n十、檢驗成績書，包括原料及成品之資料二份，並應符合下列規定：\r\n (一) 應載明批號、檢驗日期、品名，並應有檢驗人員及負責人員之簽名\r\n      。\r\n (二) 每一處方成分原料 (含製程中加入輔助原料) 之檢驗成績書，應為\r\n      所附成品批次使用之原料檢驗成績書，並原料及成品應依規格逐項\r\n      檢驗。\r\n十一、安定性試驗書面作業程序及其報告。\r\n十二、未經中央衛生主管機關核准之收載於固有典籍之處方者，單方製劑\r\n      應檢附一種、複方製劑應檢附二種處方內藥材之指標成分之高效液\r\n      相層析檢驗方法及圖譜。但經中央衛生主管機關認定有窒礙難行者\r\n      ，不在此限。\r\n十三、申請以其他藥商藥品許可證為依據之案件，應另附與該藥品經核准\r\n      時所提出之相同試驗或檢驗項目資料。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "申請中藥之新藥查驗登記，應檢附查驗登記申請書資料一套、國內臨床試\r\n驗報告及中央衛生主管機關公告規定之技術性資料，送交審查。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "申請同劑型不同含量之藥品許可證，應另提出申請。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "藥商如在同一月份內申請查驗登記複方二件、單方六件、或複方一件且單\r\n方三件以上者，應事先提出專案申請，說明理由並檢附製造廠有關資料，\r\n包括藥品製造、品質管制部門之設備及專業技術人員等資料，經中央衛生\r\n主管機關審查或派員實地檢視其品質管制、生產紀錄、樣品製造過程及藥\r\n品監製者駐廠情形，以確認其符合實際並有製造能力。\r\n新設藥廠之查驗登記申請案件，得優先審查；新萃取濃縮製劑製造廠之複\r\n方製劑得專案申請共一百件，單方製劑得專案申請共五十件，不受前項件\r\n數規定之限制。但每次專案僅得申請二十四件。"
		},
		{
			"編章節": "第 三 節 中藥登記事項之變更"
		},
		{
			"條號": "第 97 條",
			"條文內容": "申請中藥登記事項之變更，如係委託製造者，應檢附雙方具名之藥品變更\r\n登記申請書。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "申請中藥之中、英文品名變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品查驗登記申請書。但製造廠係GMP藥廠者，免附。\r\n四、如係國產中藥之中、英文品名或輸入中藥之中文品名變更，應另附切\r\n    結書 (甲) ；如持有經濟部智慧財產局商標註冊證或核准審定書者，\r\n    得附其影本。\r\n五、如係輸入中藥之中、英文品名變更，應另附原廠變更通知函及出產國\r\n    許可製售證明正本。\r\n六、如係申請外銷專用許可證品名變更，或申請外銷專用之中英文品名新\r\n    增或變更者，應另附外銷專用切結書。\r\n七、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n八、外盒、仿單、標籤黏貼表各二份。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "中藥劑型之變更，以中央衛生主管機關已公告基準方之濃縮散變更為濃縮\r\n顆粒者及濃縮顆粒劑變更為濃縮散劑者為限。其餘變更劑型，應重新申請\r\n查驗登記。\r\n申請中藥劑型變更登記，應送驗樣品並檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品查驗登記申請書正本。\r\n四、切結書 (甲) 。\r\n五、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n六、外盒、仿單、標籤黏貼表各二份。\r\n七、證照黏貼表。\r\n八、批次製造紀錄影本。\r\n九、成品檢驗規格、成品檢驗方法、成品一般檢查紀錄表、成品檢驗成績\r\n    書及薄層層析檢驗結果彩色照片或圖片黏貼本各二份；其檢驗項目及\r\n    規格，應符合中央衛生主管機關公告事項之規定。\r\n十、安定性試驗書面作業程序及報告。\r\n十一、如係輸入中藥，應另附原廠變更通知函及出產國許可製售證明正本\r\n      。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "申請中藥賦形劑變更登記，應送驗樣品並檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n四、外盒、仿單、標籤黏貼表各二份。\r\n五、批次製造紀錄影本。\r\n六、成品檢驗規格、成品檢驗方法、成品一般檢查紀錄表、成品檢驗成績\r\n    書及薄層層析檢驗結果彩色照片或圖片黏貼本各二份；其檢驗項目及\r\n    規格，應符合中央衛生主管機關公告事項之規定。\r\n七、安定性試驗書面作業程序及其報告。\r\n八、變更賦形劑之檢驗規格、方法及檢驗成績書。\r\n九、如係輸入中藥，應另附原廠變更通知函及出產國許可製售證明正本。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "中藥之處方變更，如係有效成分變更者，應重新申請查驗登記為原則。但\r\n刪除硃砂、保育類藥材，或依基準方申請處方，或其他有關處方等比例之\r\n變更者，得準用前條規定，以申請賦形劑變更登記之方式辦理。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "申請中藥之適應症、效能、用法用量變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。但申請變更用法用量者，應附影本，免附正本。\r\n三、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n四、外盒、仿單、標籤黏貼表各二份。\r\n五、變更之依據影本，並詳述變更之理由。\r\n六、如涉及中央衛生主管機關公告基準方之變更者，應依有關公告規定辦\r\n    理。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "申請中藥類別、證別變更登記，應檢附下列資料：\r\n一、藥品變更登記申請書。\r\n二、藥品許可證正本。\r\n三、藥品查驗登記申請書正本。\r\n四、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n五、外盒、仿單、標籤黏貼表各二份。\r\n六、變更之依據影本，並詳述變更之理由。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "國產中藥製劑之標籤、仿單、包裝變更，符合下列情形之一者，得自行變\r\n更。但其變更應符合藥品優良製造規範，於書面作業程序詳實修正並作紀\r\n錄，且需留廠備查，並其市售品應依有關法令規定辦理。\r\n一、原核准文字內容未變更者，包括下列情形之一：\r\n（一）僅標籤、仿單、外盒圖樣或色澤之變更。但不得有涉及猥褻、有傷\r\n      風化或誤導效能之圖樣。\r\n（二）因包裝數量不同而依比例縮小或放大原核准之圖文，或更改原核准\r\n      圖文位置之版面移動。\r\n（三）原核准文字之字體更改。但其品名英文字體不得大於中文字體。\r\n（四）企業識別 CIS  之加印或更改。\r\n（五）由標籤黏貼改為直接印於外包裝或增加外盒者。但其文字、圖樣之\r\n      設計應與標籤相同。\r\n二、文字內容雖有變更，但不涉及藥品品質、用藥安全者，包括下列情形\r\n    之一：\r\n（一）增印或變更條碼、健保代碼、識別代碼、GMP 藥廠之 GMP  字樣、\r\n      處方中原料之外文名、主管機關核准登記之著作權登記字號或公司\r\n      商標、註冊商標字號或專利證書字號。\r\n（二）增印或變更建議售價或消費者服務專線。\r\n（三）經中央衛生主管機關核准變更藥商名稱或地址，與增印或變更電話\r\n      、傳真、連絡處。\r\n（四）增印或變更經銷商名稱、地址。但經銷商名稱之字體不得大於藥商\r\n      （許可證持有者）名稱之字體，且經銷商應具有藥商許可執照。\r\n（五）增加封口標示（外盒）或更改其標示，包括價位標示。\r\n（六）輸出藥品，依外銷國之要求於標籤、仿單上增列項目。\r\n（七）為藥品市場區隔所需，於原核定包裝上加註本藥限由某醫院使用、\r\n      或限供醫院用，不得轉售及其他適當辭句。\r\n（八）英文品名加註之廠名增刪或變更。\r\n（九）處方之單位標示方式更改，符合臺灣中藥典者。\r\n（十）於不影響原訂貯藏法情形下，對整合其貯藏法之用詞改變。但其用\r\n      詞應依中華藥典用詞規定。\r\n三、為維護藥品品質及用藥安全，而加註使用方法之文字內容變更者。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "中藥包裝變更，除符合前條得自行變更外，其餘變更應依下列規定申請變\r\n更登記：\r\n一、包裝材質不變更者，申請變更包裝限量，應檢附下列資料：\r\n (一) 藥品變更登記申請書。\r\n (二) 藥品許可證正本。\r\n二、包裝之材質之變更，如與原核准之包裝材質不同者，應檢附下列資料\r\n    ：\r\n (一) 藥品變更登記申請書。\r\n (二) 藥品許可證正本。\r\n (三) 安定性試驗書面作業程序及其報告。\r\n (四) 批次製造紀錄。\r\n前項包裝材質之變更，如涉及標籤、仿單、外盒變更者，並應加具下列資\r\n料：\r\n一、原核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n二、外盒、仿單、標籤黏貼表各二份。\r\n包裝之變更，應符合第七十七條第二項至第四項之規定。\r\n如係輸入中藥，應另附原廠變更通知函及出產國許可製售證明正本。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "中藥之委託製造登記及委託製造後收回自製登記，應附切結書 (甲) ，並\r\n分別準用第六十四條及第六十五條之規定。但第六十四條第一項第七款製\r\n造管制標準書及第十款資料、第六十五條第七款及第八款資料免附，惟應\r\n留廠備查。\r\n中藥之委託檢驗，準用第六十六條規定。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "中藥許可證登記事項之變更，包括原廠變更通知函、檢驗規格及方法變更\r\n、藥商 (含製造廠) 之名稱或地址變更、藥品之標仿單外盒與鋁箔紙 (袋\r\n) 變更及核定本遺失補發，分別準用第四十七條、第五十七條及第六十條\r\n至第六十三條之規定。"
		},
		{
			"編章節": "第 四 節 中藥許可證之移轉、換發及補發"
		},
		{
			"條號": "第 108 條",
			"條文內容": "中藥許可證之移轉登記、遺失補發與污損換發，分別準用第七十條及第七\r\n十一條之規定。但第七十條第一項第五款第五目之製造管制標準書免附，\r\n惟應留廠備查。"
		},
		{
			"編章節": "第 五 節 中藥許可證之展延登記"
		},
		{
			"條號": "第 109 條",
			"條文內容": "中藥藥品許可證有效期間之展延，應於期滿前六個月內申請。\r\n逾越前項期限申請者，應重新申請查驗登記，不受理其展延申請。但於原\r\n許可證有效期間屆滿後六個月內重新申請查驗登記者，得準用第四項規定\r\n，並檢附查驗登記申請書正本，簡化其申請程序。\r\n申請展延登記，如需同時辦理變更者，應與其他展延案分開申請。\r\n申請中藥之藥品許可證展延登記，應檢附下列資料：\r\n一、經申請人所在地之直轄市或縣（市）衛生主管機關核章之藥品許可證\r\n    有效期間展延申請書；其藥品係委託製造者，應由藥品許可證所有人\r\n    提出申請，並由其所在地之衛生主管機關核章。\r\n二、藥品許可證正本。\r\n三、藥品許可證有效期間欄位已蓋滿展延章戳者，應另附藥品查驗登記申\r\n    請書正本，以憑換發新證。\r\n四、申請展延之藥品，屬內政部核發之藥品許可證者，免繳審查費，並另\r\n    附下列資料：\r\n（一）藥品變更登記申請書。\r\n（二）藥品許可證正本。\r\n（三）藥品查驗登記申請書正本。\r\n（四）核准並蓋有中央衛生主管機關騎縫章之外盒、仿單、標籤黏貼表。\r\n（五）外盒、仿單、標籤黏貼表各二份。\r\n五、申請展延之藥品，屬中央衛生主管機關公告之評估藥品或需加強管理\r\n    之藥品者，應依公告規定檢附有關資料。\r\n六、由內政部核發或其後經中央衛生主管機關換發之非屬固有典籍收載之\r\n    藥品許可證，自中華民國九十四年三月一日起，該許可證於展延時，\r\n    應另附處方內藥材之二種指標成分之高效液相層析或其他高效層析之\r\n    檢驗方法及圖譜。但經中央衛生主管機關認定有窒礙難行者，不在此\r\n    限。\r\n七、國產藥品委託製造者，應另附委託製造契約書。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 110 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}