{
	"法規性質": "命令",
	"法規名稱": "身心障礙成人教育及終身學習活動實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080075&LNNDATE=20101022&LSER=001",
	"法規類別": "行政＞教育部＞終身教育目",
	"異動日期": "20101022",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱身心障礙成人，指年滿十八歲，並領有身心障礙手冊，且未具\r\n各級學校學籍者。但具高級中等以下學校附設之補習或進修學校學籍者，\r\n不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關實施身心障礙成人教育，應以充實其生活基本\r\n知能及提高社會適應能力為目標；其教育內容，分類如下：\r\n一、基本教育課程：指補習與進修教育或職業訓練法規所定以外，有助增\r\n    進身心障礙成人就業知能或補充基本教育知能所開設之課程。\r\n二、陶冶身心課程或活動：指有助提升身心障礙成人生活知能、健康休閒\r\n    、人際溝通、社會適應、人文素養、生涯規劃等生活品質所開設之課\r\n    程或活動。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條課程或活動，應依身心障礙成人特質及需求，採下列方式辦理：\r\n一、融入一般成人教育課程。\r\n二、專就身心障礙成人開設課程，並針對個人或團體分別辦理。\r\n前項辦理方式，得視需要採遠距教學、網路教學或結合傳播媒體進行，並\r\n輔以面授、書面輔導及其他適當之方式。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣（市）主管機關應擬訂身心障礙成人教育實施計畫，納入依終\r\n身學習法第五條規定擬訂之終身學習整體計畫中，經該管終身學習推展委\r\n員會審議通過後實施；其實施成果，應按年提送依身心障礙者權益保障法\r\n第十條第一項規定所設之各該身心障礙者權益保障推動小組報告。\r\n前項身心障礙成人教育實施計畫內容，應包括實施目的、期程、內容、方\r\n式、經費預算及預期成效等項目。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關應自辦、委託或補助學校、機關、機構或團體\r\n（以下簡稱各機構）辦理身心障礙成人教育。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機構申請補助辦理身心障礙成人教育，應填具申請書，並檢具立案證明\r\n文件、相關資料及載明下列事項之計畫書，向直轄市、縣（市）主管機關\r\n提出：\r\n一、辦理目的。\r\n二、辦理日期及地點。\r\n三、參加對象及條件。\r\n四、課程或活動內容。\r\n五、經費概算。\r\n六、預期成效。\r\n直轄市、縣（市）主管機關應就前項申請進行審查，並依年度預算核定補\r\n助經費額度。\r\n各機構受直轄市、縣（市）主管機關委託辦理身心障礙成人教育，除依政\r\n府採購法之規定辦理外，並準用第一項規定。\r\n直轄市、縣（市）主管機關得依實際執行需要，就前三項申請或受委託資\r\n格與程序、期限、審查基準及補助項目等相關事項，另定補充規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關及各機構辦理成人教育時，至少應提供招生名額百分之五為身心\r\n障礙成人保障名額，以保障其參與機會。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "身心障礙成人參與身心障礙成人教育，得依原住民身心障礙者及低收入戶\r\n參與非正規教育課程補助辦法及其他相關法規規定申請補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關及各機構辦理身心障礙成人教育時，應依各類\r\n障礙特質、需求及課程內容，提供無障礙環境。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關視需要得查核各機構辦理之身心障礙成人教育\r\n，瞭解實際辦理情形；有缺失者，應予輔導限期積極改進，未能改進事項\r\n，各機構應提出說明；其辦理或改進結果，作為各機構以後年度申請辦理\r\n或補助之參據。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}