{
	"法規性質": "命令",
	"法規名稱": "氟氯烴消費量管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020052&LNNDATE=20030115&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20030115",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法 (以下簡稱本法) 第三十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一  氟氯烴：指蒙特婁議定書列管化學物質附件Ｃ第一類並經中央主管機\r\n    關公告者，其包括單獨存在或存在於混合物內之物質，且應涵蓋運輸\r\n    或貯存容器內之氟氯烴或其混合物。但產品內含有之氟氯烴或其混合\r\n    物，不在此限。\r\n二  生產量：指製造量減去在製程中回收或轉製成其他化學物質之數量，\r\n    再減去依蒙特婁議定書認可技術所銷毀之數量所得之淨值。但回收與\r\n    再利用之數量不視為生產量。\r\n三  消費量：指生產量加上輸入量減去輸出量之後所得之淨值。\r\n四  臭氧層破壞潛勢公噸 (Ozone Depleting Potential tonnes，以下簡\r\n    稱 ODP  公噸) ：指列管化學物質之臭氧層破壞潛勢與其重量公噸之\r\n    乘值。\r\n五  使用廠商：指使用氟氯烴於產品製造或設備維修之業者。\r\n六  進口廠商：指進口氟氯烴供應使用廠商之進口業者。\r\n七  製造廠商：指製造氟氯烴供應使用廠商之國內製造業者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "氟氯烴消費量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴消費量之管制時程及年度上限值如下：\r\n一  自中華民國九十三年一月一日起，每年不得超過基準量之百分之六十\r\n    五，即四一四．八○一 ODP  公噸。\r\n二  自中華民國九十九年一月一日起，每年不得超過基準量之百分之三十\r\n    五，即二二三．三五五 ODP  公噸。\r\n三  自中華民國一百零四年一月一日起，每年不得超過基準量之百分之十\r\n    ，即六三．八一六 ODP  公噸。\r\n四  自中華民國一百零九年一月一日起，每年不得超過基準量之百分之○\r\n    ．五，即三．一九一 ODP  公噸，並僅限供使用中之冷凍空調設備維\r\n    修所需。\r\n五  自中華民國一百十九年一月一日起，氟氯烴消費量為零。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "氟氯烴生產量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴生產量自中華民國九十三年一月一日起，每年不得超過前項基準量\r\n。\r\n氟氯烴製造廠商應於每年一月、七月底前向中央主管機關提報該年度上、\r\n下半年生產計畫，其生產計畫包括製造量、供應轉製成其他化學物質之用\r\n量及生產量。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "氟氯烴之輸出、入限向遵守蒙特婁議定書規定並經中央主管機關認可公告\r\n之國家或地區為之。\r\n中央主管機關對於前項國家或地區，得會商有關機關調整公告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國內生產軟質半硬質聚氨基甲酸脂 (Polyu-rethane ，以下簡稱ＰＵ) 發\r\n泡、非隔熱用途ＰＵ發泡、常溫隔熱用途ＰＵ發泡、電子資訊及非電子類\r\n產品之氟氯烴使用廠商，其製程自中華民國九十三年一月一日起停止使用\r\n氟氯烴 HCFC-141b  。\r\n中央主管機關應於中華民國九十三年一月一日起，停止前項 HCFC-141b\r\n之核發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "氟氯烴使用廠商、進口廠商及製造廠商應於每年七月底前檢具下列文件，\r\n向中央主管機關申請核配資格。\r\n一  公司執照影本 (進口廠商應具有出進口廠商資格) 。\r\n二  營利事業登記證影本。\r\n三  工廠登記證影本 (冷凍空調工程業者應檢附冷凍空調工程業登記執照\r\n    影本) 。\r\n四  使用實績證明文件 (當年度一月至六月進口或使用實績) 。\r\n五  其他經中央主管機關指定之文件。\r\n申請文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，駁回其申請。\r\n連續兩年度執行實績為零之廠商，中央主管機關應取消其核配資格。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關得保留氟氯烴消費量當年度上限值之百分之十，供國家建設\r\n、國防軍事及緊急處理之所需。\r\n前項經保留後之當年度消費量應作為該年度之核配總量，並優先分配予使\r\n用廠商。剩餘之數量依計算基準之比例分配予進口廠商及製造廠商。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關應於每年十月底前核定各廠商下年度氟氯烴之全年初估核配\r\n量及下年度第一季、第二季預購量。\r\n前項氟氯烴全年初估核配量之計算基準如下：\r\n一  已持有核配量廠商：係以當年度第一季、第二季執行實績及第三季、\r\n    第四季預購量之總和。\r\n二  新申請核配量廠商：係以當年度一月至六月進口或使用實績乘以二。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應於每年四月底前核定各廠商當年度氟氯烴之全年實際核配\r\n量及當年度第三季 、第四季預購量。\r\n前項各廠商當年度氟氯烴實際核配量，其計算基準為該廠商上年度全年之\r\n執行實績。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託進口廠商向經濟部國際貿易局申請核發輸入許可證，其貨品限當\r\n季進口。\r\n持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託製造廠商生產，其貨品限當季提領。\r\n前二項貨品未於當季進口放行或向國內採購提領，且未於當季結束前向中\r\n央主管機關申請展延許可者，其當季核配量由中央主管機關收回。但屬當\r\n年度第四季未完成進口放行或向國內採購提領者，中央主管機關應於下年\r\n度全年實際核配量中加一倍扣除其差額。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "使用廠商所持有之核配量不得再行轉讓。\r\n進口廠商及製造廠商經中央主管機關核准，得將其所持有之核配量互為轉\r\n讓。未經核准轉讓者，中央主管機關得於該廠商全年實際核配量中加一倍\r\n扣除其轉讓數量或取消其核配資格。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "持有核配量之廠商，其貨品品名及來源有異動或放棄核配量情事之一者，\r\n應報中央主管機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "持有核配量之廠商應於每年三月五日前，向中央主管機關申報當年度第三\r\n季、第四季之氟氯烴預購量；並應於每年九月五日前申報下年度第一季、\r\n第二季之氟氯烴預購量 (如附件一) 。\r\n全年上半年 (第一季、第二季) 及下半年 (第三季、第四季) 之氟氯烴預\r\n購量應分別在全年初估核配量二分之一加減百分之二十之內。但報請中央\r\n主管機關許可者，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "持有核配量之廠商應於每年一月、四月、七月、十月底前，檢具下列執行\r\n實績證明文件 (如附件二) ，向中央主管機關申報上一季核配量執行實績\r\n，未申報或逾期申報者，視為未完成進口放行或向國內採購提領：\r\n一  使用廠商：向國內採購者應填具國內採購量統計表申報，委託進口或\r\n    自行進口者應填具進口到貨量統計表申報；並應依使用於冷媒、冷媒\r\n    新建或維修工程、發泡、ＰＵ配料供應或清洗等製程用途填具用途別\r\n    使用數量統計表申報。\r\n二  進口廠商：填具進口到貨量統計表及國內銷售統計表申報。\r\n三  製造廠商：填具生產數量統計表及產銷統計表申報。\r\n申報文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，視為未申報。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央主管機關受理核配資格申請、核配量審議、執行實績及預購量申報等\r\n事項，得遴聘相關政府機關代表及專家學者審議，並應於受理截止日起三\r\n十日內完成審議，補正期間不計入審議期間內。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反第四條第三項、第五條第一項、第六條第一項、第十一條第一項、第\r\n二項或第十二條規 定者，應依本法第五十九條規定處罰。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法施行前已取得中央主管機關或中央目的事業主管機關核發氟氯烴許\r\n可文件之廠商，於許可文件有效期間內，除公司或工廠名稱變更者，應報\r\n中央主管機關備查外，免依第七條第一項規定申請核配資格。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}