{
	"法規性質": "命令",
	"法規名稱": "氟氯烴消費量管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020052&LNNDATE=20070504&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20070504",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第三十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一、氟氯烴：指蒙特婁議定書列管化學物質附件Ｃ第一類並經中央主管機\r\n    關公告者，包括化合物或其混合物。\r\n二、生產量：指製造量減去在製程中回收或轉製成其他化學物質之數量，\r\n    再減去依蒙特婁議定書認可技術所銷毀之數量所得之淨值。但回收與\r\n    再利用之數量不視為生產量。\r\n三、消費量：指生產量加上輸入量減去輸出量之後所得之淨值。\r\n四、臭氧層破壞潛勢公噸（Ozone Depleting Potential Tonnes，以下簡\r\n    稱 ODP  公噸）：指列管化學物質之臭氧層破壞潛勢與其重量公噸之\r\n    乘值。\r\n五、使用廠商：指使用氟氯烴於產品製造或設備維修之業者。\r\n六、供應廠商：指進口、製造氟氯烴供應給使用廠商之業者。\r\n七、執行實績：指使用廠商之使用量或供應廠商之進口放行或製造實績。\r\n八、回收：指自機具、設備中收集與貯存列管化學物質之行為。\r\n九、回用：指將回收之列管化學物質經過濾、乾燥等基礎純化程序後再使\r\n    用之行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "氟氯烴消費量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴消費量之管制時程及年度上限值如下：\r\n一、自中華民國九十三年一月一日起，每年不得超過基準量之百分之六十\r\n    五，即四一四．八○一 ODP  公噸。\r\n二、自中華民國九十九年一月一日起，每年不得超過基準量之百分之三十\r\n    五，即二二三．三五五 ODP  公噸。\r\n三、自中華民國一百零四年一月一日起，每年不得超過基準量之百分之十\r\n    ，即六三．八一六 ODP  公噸。\r\n四、自中華民國一百零九年一月一日起，每年不得超過基準量之百分之○\r\n    ．五，即三．一九一 ODP  公噸，並僅限供使用中之冷凍空調設備維\r\n    修所需。\r\n五、自中華民國一百十九年一月一日起，氟氯烴消費量為零。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "氟氯烴生產量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴生產量自中華民國九十三年一月一日起，每年不得超過前項基準量\r\n。\r\n製造氟氯烴之供應廠商應於每年一月、七月底前向中央主管機關提報該年\r\n度上、下半年生產計畫，其生產計畫包括製造量、供應轉製成其他化學物\r\n質之用量及生產量。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "氟氯烴之輸出、輸入限向遵守蒙特婁議定書規定並經中央主管機關公告之\r\n國家或地區為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國內生產軟質半硬質聚胺基甲酸酯（Polyurethane，以下簡稱 PU） 發泡\r\n、非隔熱用途 PU 發泡、常溫隔熱用途 PU 發泡、電子資訊及非電子類產\r\n品之氟氯烴使用廠商，其製程自中華民國九十三年一月一日起停止使用氟\r\n氯烴 HCFC-141b。\r\n國內生產電冰箱之低溫隔熱用途 PU 發泡與電子通訊產品之氟氯烴使用廠\r\n商，其製程自中華民國九十七年一月一日起停止使用氟氯烴 HCFC-141b。\r\n中央主管機關應於前二項規定製程之管制時程起停止氟氯烴 HCFC-141b\r\n之核發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "含有氟氯烴 HCFC-141b  之電冰箱自中華民國九十七年一月一日起禁止輸\r\n入（以裝船日期為準）。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "氟氯烴使用廠商與供應廠商應於每年七月底前檢具下列文件，向中央主管\r\n機關申請核配資格：\r\n一、營利事業登記證影本（進口廠商應具有出進口廠商資格）。\r\n二、工廠登記證影本（冷凍空調業者應檢附冷凍空調工程工業登記證書影\r\n    本）。\r\n三、執行實績證明文件（當年度一月至六月進口或執行實績）。\r\n四、其他經中央主管機關指定之文件。\r\n申請文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，駁回其申請。\r\n連續兩年度執行實績為零之廠商，中央主管機關應取消其核配資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關得保留氟氯烴消費量當年度上限值之百分之十，供國家建設\r\n、國防軍事及緊急處理之所需。\r\n前項經保留後之當年度消費量應作為該年度之核配總量，並優先分配予使\r\n用廠商。剩餘之數量依計算基準之比例分配予供應廠商。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應於每年十月底前核定各廠商下年度氟氯烴之全年初估核配\r\n量及下年度上半年預購量。\r\n前項氟氯烴全年初估核配量之計算基準如下：\r\n一、已持有核配量廠商：以當年度上半年執行實績及下半年預購量之總和\r\n    。\r\n二、新申請核配量廠商：以當年度一月至六月進口或執行實績乘以二。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關應於每年四月底前核定各廠商當年度氟氯烴之全年實際核配\r\n量及當年度下半年預購量。\r\n前項各廠商當年度氟氯烴實際核配量，其計算基準為該廠商上年度全年之\r\n執行實績。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託進口廠商向經濟部國際貿易局申請核發輸入許可證，其貨品限當\r\n期進口。\r\n持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託製造廠商生產，其貨品限當期提領。\r\n前二項貨品未於當期進口放行或向國內採購提領，且未於當期結束前向中\r\n央主管機關申請展延許可者，其當期核配量由中央主管機關收回。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "使用廠商不得將所持有之核配量再行轉售或從事經銷之業務，其有轉售或\r\n經銷之行為者，中央主管機關應取消其核配資格。\r\n供應廠商經中央主管機關核准，得將其所持有之核配量互為轉讓。未經核\r\n准轉讓者，中央主管機關得於該廠商全年實際核配量中扣除兩倍轉讓數量\r\n或取消其核配資格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "持有核配量之廠商，其貨品品名及來源有異動或放棄核配量者，應報中央\r\n主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "持有核配量之廠商應於每年九月底前向中央主管機關申報下年度上半年及\r\n下半年氟氯烴預購量。\r\n全年上半年及下半年之氟氯烴預購量應分別在全年初估核配量二分之一加\r\n減百分之二十之內。但報請中央主管機關許可者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "進行氟氯烴冷媒之填充、拆解、換裝作業應使用回收設備或回用設備。但\r\n現地回收作業空間無法放置回收設備者，不在此限。\r\n前項回收設備與回用設備應符合下列規範：\r\n一、回收設備應具有抽取冷媒後，設備或系統壓力降至一○二 mmHg （毫\r\n    米汞柱）以下之功能。\r\n二、回用設備應兼具回收設備功能，並可處理冷媒中所含水分、潤滑油及\r\n    空氣等不純物分別至低於三○ ppm  （百萬分之一重量比）、三○○\r\n    ○ ppm  及百分之一．五（體積百分比）之濃度。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "使用回收設備或回用設備，應採行下列措施：\r\n一、氟氯烴冷媒填充前，應進行設備或系統洩漏檢測，發現有洩漏情形者\r\n    ，應先予修復。\r\n二、回收容器應標明其裝置之氟氯烴冷媒種類。\r\n三、回收或回用設備應定期維護與保養。\r\n前項作業應作成紀錄，並保存五年備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "持有核配量之廠商應於每年一月、四月、七月、十月底前，檢具下列執行\r\n實績證明文件，向中央主管機關申報上一季核配量執行實績，未申報或逾\r\n期申報者，視為未完成進口放行或向國內採購提領：\r\n一、使用廠商：向國內採購者應填具國內採購量統計表申報，委託進口或\r\n    自行進口者應填具進口到貨量統計表申報；並應依使用於冷媒或冷媒\r\n    維修工程、發泡、PU  配料供應或清洗等製程用途填具用途別使用數\r\n    量統計表申報。\r\n二、供應廠商：\r\n（一）進口廠商應填具進口到貨量統計表及國內銷售統計表申報，並應填\r\n      具其經銷商清單。\r\n（二）製造廠商應填具生產數量統計表、生產及銷售統計表申報，並應填\r\n      具其經銷商清單。\r\n申報文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，視為未申報。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "供應廠商及其依前條第一項第二款規定申報之氟氯烴經銷商，始得進行氟\r\n氯烴之販售。\r\n前項販售應作成紀錄，並保存五年備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央主管機關受理核配資格申請、核配量審查、執行實績及預購量申報等\r\n事項，得遴聘相關政府機關代表及專家學者審查，並應於受理截止日起三\r\n十日內完成審查，補正期間不計入審查期間。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中央主管機關得指定或委託專責機構進行氟氯烴之回收、再精製、回用、\r\n暫存及銷毀。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "未依本辦法規定申請許可，擅自輸入氟氯烴者，其收貨人、貨品持有人或\r\n運送人，應於限定期限，辦理退運回原輸出國。\r\n前項貨物如經以書面聲明放棄或未於限定期限內辦理退運或經海關送交處\r\n理者，得由中央主管機關指定或委託專責機構進行氟氯烴之回收、再精製\r\n、回用、暫存及銷毀。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "違反第四條第三項、第五條、第六條第一項、第二項、第七條、第十二條\r\n第一項、第二項、第十三條至第十七條、第十八條第一項、第十九條、前\r\n條第一項規定者，依本法第五十九條規定處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法所定相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}