{
	"法規性質": "命令",
	"法規名稱": "氟氯烴消費量管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020052&LNNDATE=20090805&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20090805",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第三十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、氟氯烴：指蒙特婁議定書列管化學物質附件Ｃ第一類物質，並經中央\r\n    主管機關公告者，包括原生、回收或再生形態之化合物或混合物。但\r\n    不包含存在於產品（不含具運輸與儲存功能之容器）內之物質。\r\n二、生產量：指國內製造量減去在製程中回收或轉製成其他化學物質之數\r\n    量，再減去依蒙特婁議定書認可技術所銷毀之數量所得之淨值。但回\r\n    收再利用之數量不視為生產量。\r\n三、消費量：指生產量加輸入量減輸出量後所得之淨值。\r\n四、臭氧層破壞潛勢公噸（Ozone Depleting Potential Tonnes，以下簡\r\n    稱 ODP  公噸）：指列管化學物質之臭氧層破壞潛勢與其重量公噸之\r\n    乘值。\r\n五、使用廠商：指使用氟氯烴於產品製造或設備維護之業者。\r\n六、供應廠商：指自行進口、製造，且供應氟氯烴給使用廠商或經銷商之\r\n    業者。\r\n七、執行實績：指使用廠商之使用量或供應廠商進口放行或製造實績，有\r\n    佐證資料且經中央主管機關查證者。\r\n八、回收：指自機具、設備或包裝容器中收集與貯存氟氯烴之行為。\r\n九、回用：指將回收之氟氯烴經過濾、乾燥等基礎純化程序後再使用之行\r\n    為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "氟氯烴消費量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴消費量之管制時程及年度上限值如下：\r\n一、自中華民國九十三年一月一日起，每年不得超過基準量之百分之六十\r\n    五，即四一四．八○一 ODP  公噸。\r\n二、自中華民國九十九年一月一日起，每年不得超過基準量之百分之二十\r\n    五，即一五九．五三九 ODP  公噸。\r\n三、自中華民國一百零四年一月一日起，每年不得超過基準量之百分之十\r\n    ，即六三．八一六 ODP  公噸。\r\n四、自中華民國一百零九年一月一日起，每年不得超過基準量之百分之○\r\n    ．五，即三．一九一 ODP  公噸，並僅限供使用中之冷凍空調設備維\r\n    修所需。\r\n五、自中華民國一百十九年一月一日起，氟氯烴消費量為零。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "氟氯烴生產量之基準量為六三八．一五六 ODP  公噸。\r\n氟氯烴生產量之管制時程及年度上限值如下：\r\n一、自中華民國九十三年一月一日起，每年不得超過前項基準量。\r\n二、自中華民國九十九年一月一日起，每年不得超過基準量之百分之二十\r\n    五，即一五九．五三九 ODP  公噸。\r\n三、自中華民國一百零四年一月一日起，每年不得超過基準量之百分之十\r\n    ，即六三．八一六 ODP  公噸。\r\n四、自中華民國一百零九年一月一日起，每年不得超過基準量之百分之○\r\n    ．五，即三．一九一 ODP  公噸，並僅限供使用中之冷凍空調設備維\r\n    修所需。\r\n五、自中華民國一百十九年一月一日起，氟氯烴生產量為零。\r\n製造氟氯烴之供應廠商應於每年一月、七月底前向中央主管機關提報該年\r\n度上、下半年生產計畫，其生產計畫包括製造量、供應轉製成其他化學物\r\n質之用量及輸出量。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "氟氯烴未經許可不得輸入。\r\n氟氯烴之輸出、輸入限向遵守蒙特婁議定書規定並經中央主管機關公告之\r\n國家或地區為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "氟氯烴管制用途及管制時程如下︰\r\n一、HCFC-141b 作為發泡劑用途者：\r\n（一）自中華民國九十三年一月一日起禁止使用於生產軟質半硬質聚胺基\r\n      甲酸酯（Polyurethane，以下簡稱  PU）、非隔熱用途 PU 、常溫\r\n      隔熱用途  PU。\r\n（二）自中華民國九十七年一月一日起禁止使用於生產電冰箱之低溫隔熱\r\n      用途  PU。\r\n（三）自中華民國九十九年一月一日起停止生產低溫隔熱硬質 PU （包含\r\n      冷凍庫板）之核配。\r\n（四）自中華民國一百年一月一日起禁止使用於生產低溫隔熱硬質 PU （\r\n      包含冷凍庫板）。\r\n二、HCFC-141b 作為溶劑用途者：\r\n（一）自中華民國九十三年一月一日起禁止使用於電子資訊及非電子類產\r\n      品生產製程。\r\n（二）自中華民國九十七年一月一日起禁止使用於電子通訊產品之生產製\r\n      程（衛星微波通訊產品除外）。\r\n（三）自中華民國九十九年一月一日起停止衛星微波通訊產品清洗製程及\r\n      其他溶劑用途之核配。\r\n（四）自中華民國一百年一月一日起禁止使用於衛星微波通訊產品清洗製\r\n      程及其他溶劑用途。\r\n三、HCFC-22 作為冷媒用途者：\r\n（一）自中華民國九十九年一月一日起停止七．一 kw 以下窗型空調（含\r\n      分離式）新生產設備填充之冷媒核配。\r\n（二）自中華民國一百年一月一日起，禁止使用於七．一 kw 以下之窗型\r\n      空調（含分離式）新生產設備冷媒之填充。\r\n四、氟氯烴自中華民國九十九年一月一日起，禁止使用於噴霧推進劑用途\r\n    。\r\n中央主管機關應於前項管制時程起停止核發核配量予管制用途之使用廠商\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條規定之管制用途停止核配時程起，製程使用或內含前條管制之氟氯烴\r\n種類之產品與設備亦禁止輸入（以裝船日期為準）。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "氟氯烴使用廠商與供應廠商應於每年七月底前檢具下列文件，向中央主管\r\n機關申請核配資格：\r\n一、商業登記證明文件影本（進口廠商應具有出進口廠商資格）。\r\n二、工廠登記證影本（冷凍空調業者應檢附冷凍空調工程工業登記證書影\r\n    本）。\r\n三、執行實績或其他可查證之實績證明文件（當年度一月至六月）。\r\n四、其他經中央主管機關指定之文件。\r\n申請文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，駁回其申請。\r\n連續兩年度執行實績為零之廠商，中央主管機關應取消其核配資格；經取\r\n消核配資格之廠商重新申請時，應依第一項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關得保留當年度氟氯烴消費量上限值之百分之十，供國家建設\r\n、國防軍事及緊急處理之所需。\r\n前項經保留後之當年度消費量作為該年度之核配總量，並優先核配予具核\r\n配資格之使用廠商，剩餘之數量依進口實績之比例核配予具核配資格之供\r\n應廠商。\r\n新申請核配資格之廠商，其核配量由當年度國家氟氯烴消費量核配後之餘\r\n額中進行核配。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應於每年十月底前核定受核配廠商下年度氟氯烴之全年初估\r\n核配量及上半年預購量。\r\n前項全年初估核配量之計算基準如下：\r\n一、具核配資格廠商：以當年度上半年執行實績及下半年預購量之總和。\r\n二、新申請核配資格廠商：以當年度一月至六月執行實績乘以二。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關應於每年四月底前核定受核配廠商當年度氟氯烴之全年實際\r\n核配量、額外核配量及下半年預購量。\r\n前項全年實際核配量之計算基準，為受核配廠商上年度全年執行實績。\r\n額外核配量以上年度全年可查證之回收量為計算基準，由當年度國家消費\r\n量核配後之餘額，按比例核配。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託進口廠商向經濟部國際貿易局申請核發輸入許可證，其貨品限當\r\n期進口。\r\n持有核配量之廠商應持中央主管機關核發之氟氯烴核配許可文件，始得自\r\n行或委託製造廠商生產，其貨品限當期提領。\r\n前二項貨品未於當期進口放行或向國內採購提領，且未於當期結束前向中\r\n央主管機關申請展延許可者，其當期核配量由中央主管機關收回。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "使用廠商不得將所持有之核配量再行轉售或從事經銷之業務；違反者，中\r\n央主管機關應取消其核配資格。\r\n供應廠商經中央主管機關核准，得將所持有之核配量互為轉讓。未經核准\r\n轉讓者，中央主管機關得於該廠商全年實際核配量中扣除兩倍轉讓數量或\r\n取消其核配資格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "持有核配量之廠商，其貨品品名及來源有異動或放棄核配量者，應報中央\r\n主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "取得核配資格之廠商應於每年九月底前向中央主管機關提出下年度上半年\r\n及下半年氟氯烴預購量申請。\r\n全年上半年及下半年之氟氯烴預購量應分別在全年初估核配量二分之一加\r\n減百分之二十之內。但報請中央主管機關許可者，不在此限。\r\n未依第一項規定期限提出預購量申請者，視同放棄核配資格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "持有核配量之使用廠商應於每年一月、四月、七月、十月底前，向中央主\r\n管機關申報上一季採購之氟氯烴品名、數量、使用量、用途說明、庫存量\r\n及其他中央主管機關要求之資料，並檢具可查證之相關證明文件。\r\n持有核配量之供應廠商應於每年一月、四月、七月、十月底前，向中央主\r\n管機關申報上一季進口或製造之氟氯烴品名、數量、銷售量、庫存量及其\r\n他中央主管機關要求之資料，並檢具可查證之相關證明文件。\r\n未申報或逾期申報者，該季執行實績視為零。\r\n申報文件有欠缺或不合規定者，廠商應於中央主管機關通知之期限內補正\r\n，逾期未補正者，視為未申報。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "供應廠商除依前條第二項申報各季氟氯烴執行實績外，並應向中央主管機\r\n關申報其經銷商名單、基本資料、販售對象之用途說明及對應之銷售品名\r\n與數量。\r\n供應廠商及其依前項規定申報之經銷商，始得從事氟氯烴之販售。\r\n前項販售行為應作成紀錄，並保存五年備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央主管機關受理核配資格申請、核配量審查、執行實績及預購量申請等\r\n事項，得遴聘相關政府機關代表及專家學者審查，並應於受理截止日起三\r\n十日內完成審查，補正期間不計入審查期間。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "取得核配資格之廠商，其變更公司或工廠名稱者，應報中央主管機關備查\r\n，免依第八條規定重新申請核配資格。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "使用氟氯烴於冷媒用途之填充、拆解、換裝作業應使用回收設備或回用設\r\n備。但現地回收作業空間無法放置回收設備者，不在此限。\r\n前項回收設備與回用設備應符合下列規範：\r\n一、回收設備應具有抽取冷媒後，設備或系統壓力降至一○二 mmHg （毫\r\n    米汞柱）以下之功能。\r\n二、回用設備應兼具回收設備功能，並可處理冷媒中所含水分、潤滑油及\r\n    空氣等不純物分別至低於二○ ppm（百萬分之一重量比）、百分之○\r\n    ．○一（體積百分比）及百分之一．五（體積百分比）之濃度。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "使用回收設備或回用設備，應採行下列措施：\r\n一、冷媒填充前，應進行設備或系統洩漏檢測，發現有洩漏情形者，應先\r\n    予修復。\r\n二、回收容器應標明其裝置之冷媒種類。\r\n三、回收或回用設備應定期維護與保養。\r\n前項作業應作成紀錄，並保存五年備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "未依本辦法規定申請許可，擅自輸入氟氯烴者，應於關稅法規定之期限內\r\n，辦理退運。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經沒入之氟氯烴，中央主管機關得指定或委託專責機構進行氟氯烴之回收\r\n、再精製、回用、暫存及銷毀。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "違反第四條第三項、第六條第一項、第十二條第一項與第二項、第十三條\r\n、第十四條、第十六條第一項與第二項、第十七條、第十九條至第二十一\r\n條規定者，依本法第五十九條第一項規定處罰。\r\n違反第五條、第七條規定者，依本法第五十九條第二項規定處罰。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法所定相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}