{
	"法規性質": "命令",
	"法規名稱": "第三代行動通信業務管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060060&LNNDATE=20170522&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20170522",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電信法（以下簡稱本法）第十四條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則名詞定義如下：\r\n一、第三代行動通信：指經營者利用第七條所指配頻率，並採用國際電信\r\n    聯合會公布 IMT-2000 所定之技術標準，以提供語音及非語音之通信\r\n    。\r\n二、第三代行動通信系統：指經營者利用第七條所指配頻率，並採用國際\r\n    電信聯合會公布 IMT-2000 所定之技術標準，以提供語音及非語音通\r\n    信之行動臺、基地臺、交換設備、網路管理及帳務管理等設備所構成\r\n    之通信系統。\r\n三、第三代行動通信網路：指由第三代行動通信系統及電信機線設備所構\r\n    成之通信網路。\r\n四、第三代行動通信業務（以下簡稱本業務）：指經營者利用第七條所指\r\n    配頻率，並採用國際電信聯合會公布IMT-2000所定之技術標準，以提\r\n    供語音及非語音通信之業務。\r\n五、行動臺：指供第三代行動通信使用之無線電終端設備。\r\n六、基地臺：指設置於陸地上具有構成無線電通信鏈路以供行動臺間及行\r\n    動臺與其他使用者通信之設備。\r\n七、經營者：指經國家通訊傳播委員會特許並發給執照經營第三代行動通\r\n    信業務者。\r\n八、使用者：指向經營者註冊登記或與經營者訂定契約，使用該經營者提\r\n    供之第三代行動通信服務之用戶。\r\n九、緊急電話：指火警、盜警及其他緊急救援報案之電話。\r\n十、第二代經營者：指於第三代行動通信業務特許執照核發前，已依行動\r\n    通信業務管理規則取得行動電話業務特許執照者或依一九○○兆赫數\r\n    位式低功率無線電話業務管理規則取得特許執照者。\r\n十一、重大公共工程：指高速鐵路、鐵路、大眾捷運系統、高速公路、快\r\n      速公路、航空站、港口、隧道或其他經主管機關認定供公眾使用且\r\n      具一定規模之公共工程。\r\n十二、視聽內容傳輸平臺：指由第三代行動通信系統視聽媒體互動介面及\r\n      視聽內容儲存設備所架構經營者可控制之非開放環境內，供使用者\r\n      接取其內容之互動平臺。\r\n十三、電信設備機房：指經營者設置用以控制機械、器具、線路及其他相\r\n      關設備，以提供電信服務之機房。\r\n十四、網路資料中心機房：指經營者設置機櫃、電力、空調及消防等設施\r\n      ，出租、代管或提供用戶自行架設資通設備之機房。\r\n十五、電信基礎設施：指電信設備及其管線基礎設施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營本業務者應經主管機關特許，於取得特許執照後，始得營業。\r\n受理申請經營本業務特許案件之起訖日期，由主管機關公告之。\r\n本業務特許執照之底價，由主管機關公告之。\r\n本業務營業區域為全國。\r\n經營本業務者，其應實收之最低資本額為新臺幣六十億元。\r\n申請人同時經營其他第一類電信事業業務，且該業務另有應實收最低資本\r\n額之限制者，應於核可籌設後按各該業務分別應實收最低資本額合計其最\r\n低實收資本額。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "經營者達前條所規定其實收之最低資本額（含）以上及股東人數達二百人\r\n以上者，應於設立登記或發行新股變更登記後三個月內向證券管理機關申\r\n請辦理公開發行程序。\r\n經營者依股東會決議減少資本或為公司法第一百八十五條第一項規定之行\r\n為，應於股東會決議次日起二十日內報主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請經營本業務之特許案件，依下列二階段程序辦理：\r\n一、第一階段：依規定審查申請人之申請書、事業計畫書及其他資格與條\r\n    件。\r\n二、第二階段：申請人經第一階段審查合格後，成為合格競價者（以下簡\r\n    稱競價者），得依規定參加競價，得標者經依第三十二條規定向主管\r\n    機關一次繳清得標金或繳交得標金頭期款及得標金餘額及其利息之支\r\n    付擔保後，由主管機關發給籌設同意書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情況之一者，主管機關得宣布流標：\r\n一、申請經營本業務之家數少於五張執照數。\r\n二、競價者之家數少於五張執照數。\r\n競價程序中第一回合之合格報價家數少於五張執照數，主管機關得宣布廢\r\n標。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本業務各執照所使用頻率之頻寬及頻段如下：\r\n一、執照 A：2 ｘ 15MHz（1920～1935MHz；2110～2125MHz）＋5MHz（19\r\n    15～1920MHz）\r\n二、執照 B：2 ｘ 10MHz（1935～1945MHz；2125～2135MHz）＋5MHz（20\r\n    10～2015MHz）\r\n三、執照 C：2 ｘ 15MHz（1945～1960MHz；2135～2150MHz）＋5MHz（20\r\n    15～2020MHz）\r\n四、執照 D：2 ｘ 15MHz（1960～1975MHz；2150～2165MHz）＋5MHz（20\r\n    20～2025MHz）\r\n五、執照 E：2 ｘ 20MHz（825～845MHz；870～890MHz）"
		},
		{
			"編章節": "第 二 章  經營特許"
		},
		{
			"編章節": "第 一 節  申請與審查"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請經營本業務者，以已依公司法設立股份有限公司者為限，其董事長應\r\n具有中華民國國籍；其外國人持有股份總數並應符合本法第十二條第三項\r\n或第五項之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一申請人不得申請二件以上之本業務申請案。\r\n不同申請人間有下列情形之一者，視為同一申請人：\r\n一、申請人持有他申請人有表決權之股份或出資額超過他申請人已發行有\r\n    表決權之股份總數或資本總額半數以上者。\r\n二、申請人與他申請人之董事有半數以上相同者。\r\n三、申請人與他申請人之已發行有表決權之股份總數或資本總額有半數以\r\n    上為相同之股東持有或出資者。\r\n四、不同申請人同時為第三人之從屬公司者。\r\n五、不同申請人之控制公司間有控制從屬關係者。\r\n前項第四款及第五款所稱之控制從屬關係，係指有前項第一款、第二款或\r\n第三款之關係者。\r\n第二項股權計算方式依公司法第三百六十九條之十一規定辦理。\r\n申請人之一股東同時持有他申請人之股份，該股東除於其中一申請人之持\r\n有股份比例不受限制外，於其餘申請人之持有股份比例，均不得超過百分\r\n之十。\r\n第一項及第五項規定於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "不同申請人間有下列情形之一者，視為聯合申請人：\r\n一、一申請人持有他申請人之股份達該申請人資本總額百分之十五以上者\r\n。\r\n二、相同股東群持有不同申請人之股份達各該申請人資本總額三分之一以\r\n    上者。\r\n前項股權計算方式依公司法第三百六十九條之十一規定辦理。\r\n聯合申請人應於主管機關指定期間內協調其中之一申請人為符合資格之申\r\n請人；其無法完成協調者，依主管機關指定之時間、地點，以抽籤方式定\r\n其符合資格之申請人。\r\n前項經協調或抽籤後判定為不符合資格之申請人，及未參與抽籤者均視為\r\n撤回其申請；其審查費及其利息不予發還，押標金無息發還之。\r\n本條規定於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人得自行就第七條所定之頻率狀態進行接收之量測，其量測結果有疑\r\n慮須澄清者，於受理申請截止日前得向主管機關申請資料查詢。得標頻段\r\n主管機關負責依相關規定完成頻率清理與騰讓。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請經營本業務者，應於公告申請期間內檢具下列文件，向主管機關提出\r\n申請：\r\n一、申請書。\r\n二、事業計畫書。\r\n三、押標金之匯款單回執聯影本。\r\n四、審查費之匯款單回執聯影本。\r\n前項之事業計畫書，應載明下列事項：\r\n一、營業項目。\r\n二、營業區域。\r\n三、電信設備概況：\r\n（一）採用國際電信聯合會公布IMT-2000通信技術之種類。\r\n（二）系統設備建設及時程計畫。\r\n（三）系統架構、動作原理、通訊型態及服務種類。\r\n（四）無線電頻率運用計畫。\r\n（五）通訊監察系統功能之建置計畫。\r\n四、財務結構：預計於得標並完成公司變更登記時之資本總額及實收資本\r\n    總額、預估未來五年之資金來源及資金運用計畫。\r\n五、技術能力及發展計畫。\r\n六、收費標準及計算方式。\r\n七、人事組織及持股狀況：公司執照影本、董監事名單、持股百分之一以\r\n    上股東名簿、外國人持股比例計算表及從屬公司關係報告書，控制公\r\n    司之合併營業報告書。\r\n八、預定開始經營日期。\r\n第一項及第二項所定文件應記載事項及其方式，由主管機關訂定公告之。\r\n為查核第九條同一申請人或第十條聯合申請人之情形，主管機關必要時得\r\n限期命申請人補具相關資料，於申請人得標後取得特許執照前亦同。\r\n申請人依第一項規定申請後，其檢具之文件不予退還。\r\n押標金金額為新臺幣十億元，審查費為新臺幣二十萬元。申請人繳交押標\r\n金及審查費後，除本規則另有規定外，於競價結果公告前不得要求發還。\r\n押標金及審查費應分別以電匯方式匯入主管機關指定帳戶，匯款時應填寫\r\n申請人之公司名稱、地址及電話。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人提出之申請有下列情形之一者，不得補正，應不予受理其申請；其\r\n押標金及審查費於不予受理申請處分書送達之次日起七日內，無息發還：\r\n一、逾受理申請之期間者。\r\n二、未檢具申請書或事業計畫書者。\r\n三、未依規定繳納押標金、審查費、或所繳押標金、審查費金額不足者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人提出之申請有下列情形之一者，不得補正，應不予受理其申請；其\r\n押標金、審查費及其利息不予發還，已發還者，並予追繳：\r\n一、違反第九條第一項及第五項規定者。\r\n二、申請文件中有關第八條至第十條所定事項為不實陳述或虛偽記載者。\r\n三、以偽造、變造之文件申請者。\r\n四、有圍標等影響競價公正之行為者。\r\n申請人提出之申請無第十三條所定情事，而有下列情形之一者，由主管機\r\n關通知限期補正，逾期不補正或補正後仍不完備者，不予受理其申請；其\r\n押標金於不予受理處分書送達之次日起七日內，無息發還，審查費及其利\r\n息不予發還：\r\n一、違反第八條規定者。\r\n二、申請書或事業計畫書所載預定實收資本額未達本業務應實收最低資本\r\n    額者。\r\n三、依第十二條第一項及第二項規定應具備之文件不全、記載內容不完備\r\n    或申請書及事業計畫書記載事項顯有誤寫或誤算者。\r\n四、所採用之系統設備非屬國際電信聯合會公布 IMT-2000 之通信技術者\r\n    。\r\n申請人未於期限內依第十二條第四項規定補具相關資料者，不予受理其申\r\n請；其押標金於不予受理處分書送達之次日起七日內，無息發還，審查費\r\n及其利息不予發還。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "競價者於競價程序中，如有第十四條第一項各款、第二項第一款及第三項\r\n情事之一者，撤銷或廢止其參加競價之權利；其於得標後始發現者，撤銷\r\n或廢止其得標，無息發還已繳交之得標金及其利息。\r\n前項情形，已繳交之押標金、審查費及其利息不予發還，已發還者並予追\r\n繳。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人撤回申請案者，其繳交之押標金及審查費依下列規定處理：\r\n一、於主管機關公告受理申請截止日前撤回者，自撤回申請書送達之次日\r\n    起七日內，無息發還押標金及審查費。\r\n二、於合格競價者名單公告前撤回者，自撤回申請書送達之次日起七日內\r\n    ，無息發還押標金，審查費及其利息不予發還。\r\n三、於合格競價者名單公告後撤回者，押標金、審查費及其利息不予發還\r\n    ，已發還者，並予追繳。"
		},
		{
			"編章節": "第 二 節  競價準備"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依前節規定完成資格審查後，由主管機關公告合格競價者名單。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "競價作業，由主管機關辦理之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "競價日期、競價地點，由主管機關於競價日之七日前公告之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關於競價日十四日前，在競價地點向申請人舉辦競價作業流程說明\r\n會，以使申請人明瞭競價流程。\r\n各申請人應指派三至六位授權代理人，攜帶委任書及相關證明文件，全程\r\n參與流程說明會，並簽署聲明書。\r\n前項聲明書載明申請人授權代理人明確瞭解競價流程並願遵守競價作業規\r\n則及相關法令之規定。"
		},
		{
			"編章節": "第 三 節  競價"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本業務執照釋照採開式、同時、上升、多回合競價方式辦理，競價作業採\r\n主管機關內網路電子報價方式實施。競價程序應採隔離每一競價者之方式\r\n進行。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "主管機關為辦理競價程序，於競價地點備置競價室。\r\n每一競價者得指派至多六人進入競價室，其中二人須曾參與流程說明會並\r\n簽署聲明書者。\r\n競價者之授權代理人應出具授權委任書，始得進入競價室，每一回合結束\r\n前，不得離開競價室。\r\n競價者之授權代理人簽署第二十條所定聲明書不足二人者，該競價者喪失\r\n參加競價之資格。\r\n非經主管機關同意，各競價者之授權代理人不得攜帶任何通信設備進入競\r\n價室；其有違反者強制保管。\r\n各競價者之授權代理人於競價室內，僅得以主管機關指定之方式與其公司\r\n聯繫。\r\n各競價者及其授權代理人於主管機關公告合格競價者名單後至決標前，不\r\n得以任何方式與他競價者或他競價者之授權代表人就參與競價事宜為任何\r\n足以影響競價程序公平性或違反法令之行為；違反者由主管機關廢止其競\r\n價之資格。\r\n各競價者及其授權代理人有影響競價程序公平性或有違反法令之虞之行為\r\n時，由主管機關限期命其改正，逾期不改正者，廢止其競價之資格。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "每一競價日之起、訖時間定為上午九時至下午五時。\r\n每一回合報價開始及終止時間之配置，由主管機關於每一回合開始報價時\r\n間前三十分鐘公告。前述時間以主管機關時間為準。\r\n每一競價標的起始價之最低價為底價加底價之百分之一；每一競價標的起\r\n始價之最高價為底價加底價之百分之七。\r\n主管機關於每一回合開始三十分鐘前公布該回合每一競價標的首次報價之\r\n最低價及最高價限制金額。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "競價者應依下列規定報價：\r\n一、競價者每一回合以報價一次為限。\r\n二、競價者每一次報價僅得就競價標的中擇一報價。\r\n三、每一競價標的報價最高者，為該競價標的之暫時得標者，其報價為暫\r\n    時得標價；每回合結束時各競價標的之暫時得標者，於次回合競價程\r\n    序中，除有因其他競價者之較高報價而喪失暫時得標者之資格者外，\r\n    不得就任一競價標的報價。\r\n四、競價者之報價，除每一競價標的首次報價應符合第二十三條第三項規\r\n    定外，其餘每次報價價金應等於或大於暫時得標價加暫時得標價之百\r\n    分之一及小於或等於暫時得標價加暫時得標價之百分之七之規定。\r\n五、競價者每次報價之價金須以新臺幣百萬元為單位。\r\n六、競價者之授權代理人應依電子報價方式報價，並於每次完成電子報價\r\n    後印出電子報價單並簽章後交付主管機關。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有下列情形之一者，視為無效報價：\r\n一、非暫時得標者未於規定之每一回合時間內為報價。\r\n二、競價者之報價不符前條第一款至第五款之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "主管機關應即時公布每一競價標的之暫時得標者及其暫時得標之金額。主\r\n管機關應於每回合結束時，公布暫時得標者及其暫時得標之金額、發生無\r\n效報價之競價者及其報價等事由。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "除第一回合外，競價者於競價程序中至多得暫時棄權三次；暫時棄權逾三\r\n次者，廢止其競價資格。\r\n有下列情形之一者，視為暫時棄權：\r\n一、每一回合之非暫時得標者未於該回合報價。\r\n二、經認定於回合中之報價皆為無效報價。\r\n競價者於競價程序中，除暫時得標外，得直接以書面向主管機關表示退出\r\n競價。\r\n競價者於第一回合未報價或報價皆為無效報價者，由主管機關廢止其競價\r\n資格。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "於競價程序進行中，若有不可抗力因素或發現競價者有重大違規情事，或\r\n其他不宜繼續進行競價程序之情事時，由主管機關宣布暫停競價程序之進\r\n行，並由主管機關視情形決定後續處理方式。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "競價程序進行至有權報價之競價者均未報價，且非暫時棄權時結束。\r\n競價程序結束時，各競價標的之得標金以當時該競價標的之暫時得標者之\r\n報價為準。\r\n競價程序結束後，由主管機關公告各競價標的得標者名單及得標金。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請人有下列情形之一者，其所繳押標金無息發還：\r\n一、參加競價而未得標者，於主管機關公告得標者名單之次日起七日內，\r\n    無息發還。\r\n二、參加競價得標者，於依規定繳交得標金金額或頭期款後，無息發還。\r\n    但得標者得以其繳納之押標金全數無息轉換為得標金頭期款之一部。\r\n申請人有下列情形之一者，其所繳押標金不予發還，已發還者，並予追繳\r\n：\r\n一、得標後未依規定一次繳清得標金或繳交得標金頭期款及得標金餘額及\r\n    其利息之支付擔保。\r\n二、於競價程序第一回合未為報價或報價皆為無效報價者。\r\n三、經主管機關依第二十二條第七項及第八項廢止競價資格者。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "對申請經營本業務之案件為下列之處分時，不予受處分人陳述意見之機會\r\n：\r\n一、依第十條第四項規定審查費及其利息不予發還者。\r\n二、依第十三條規定不予受理者。\r\n三、依第十四條規定不予受理且審查費及（或）押標金不予發還者。\r\n四、依第十五條規定撤銷或廢止競價或得標資格者。\r\n五、依第十六條第二款或第三款規定審查費或押標金不予發還者。\r\n六、依第三節競價作業規定喪失競價資格或未得標者。\r\n七、依第三十條第二項規定押標金不予發還者。"
		},
		{
			"編章節": "第 四 節  籌設"
		},
		{
			"條號": "第 32 條",
			"條文內容": "得標者得選擇以一次繳清或分期繳交方式繳交得標金，並以電匯方式匯入\r\n主管機關指定帳戶；繳交得標金方式經選定後，不得變更。\r\n依前項規定選定一次繳清者，得標者應自主管機關公告得標者名單之日起\r\n三十日內完成繳交。\r\n依第一項規定選定分期繳交者，得標者或經營者應依下列規定繳交得標金\r\n及其利息：\r\n一、自主管機關公告得標者名單之日起三十日內，繳交得標金百分之三十\r\n    。但必要時，最多得延長九十日，並依實際延長日數按公告得標者名\r\n    單當日之臺灣銀行基本放款利率加計利息及於公告得標者名單之日起\r\n    三十日內就應繳之得標金及延期之利息出具國內銀行履行保證書。\r\n二、自前款前段所定繳交截止日之次年起，每年一月十六日至一月三十一\r\n    日依附表所定得標金比率計算繳交得標金及得標金未繳金額之前一年\r\n    利息。但第一年繳交之利息自前款前段所定繳交截止日次日起算至當\r\n    年十二月三十一日止。\r\n三、前款利息，依繳交前一年度臺灣銀行之基本放款年利率計算。\r\n得標者依前項第一款繳交得標金者，應自主管機關公告得標者名單之日起\r\n一百二十日內就應繳交之得標金餘額及其利息出具國內銀行履行保證書做\r\n為其支付擔保，保證期間應自繳交履行保證書之日起算十年又三個月止。\r\n前項得標金餘額利息之支付擔保金額，依主管機關公告得標者名單當日之\r\n臺灣銀行基本放款利率計算。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "前條所定國內銀行包括：\r\n一、依銀行法規定設立之本國銀行。\r\n二、銀行法第一百十六條所稱之外國銀行。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "得標者或經營者依第三十二條第三項第二款繳交得標金餘額及其利息後，\r\n由主管機關通知保證銀行解除已繳交金額部分之保證責任。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "得標者未依第三十二條第二項或第三項第一款規定或未依第四項規定辦理\r\n者，其得標失其效力。\r\n得標者或經營者未依第三十二條第三項第二款規定辦理者，由主管機關通\r\n知保證銀行履行其支付擔保責任，如仍未獲繳交者，由主管機關廢止其籌\r\n設同意、系統架設許可、特許及所指配頻率，其所繳交得標金及利息不予\r\n發還。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "得標者依第三十二條第二項，或依第三十二條第三項第一款至少繳足得標\r\n金百分之三十者及依同條第四項規定辦理後，由主管機關發給籌設同意書\r\n。\r\n籌設同意書有效期間為自核發日起至民國九十三年十二月三十一日止；得\r\n標者無法於有效期間內完成籌設及依法取得特許執照者，應於期間屆滿前\r\n三個月起一個月內附具理由向主管機關申請展期，展期最長不得逾一年，\r\n並以一次為限。逾期主管機關廢止其籌設同意、系統架設許可及所指配頻\r\n率，其已繳交得標金及利息不予發還。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "得標者取得籌設同意書後，應辦理公司變更登記以符合本規則之規定。\r\n得標者依前項規定完成公司變更登記時，其實收資本額應符合第四條第五\r\n項及第六項之規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "得標者應於取得籌設同意書及完成公司變更登記後，檢具下列文件，向主\r\n管機關申請系統架設許可：\r\n一、頻率指配及系統架設許可申請書。\r\n二、公司變更登記文件影本。\r\n三、與通訊監察執行機關協商確定建置通訊監察系統或設備之證明文件。\r\n四、系統建設計畫：含系統架構、建設設備名稱及數量、達成第六十七條\r\n    所定電波涵蓋率之基地臺數及時程。\r\n前項申請系統架設許可應具備之文件不全或其記載內容不完備或記載事項\r\n顯有誤寫者，主管機關應通知限期補正；逾期不補正或補正而仍不完備者\r\n，駁回其申請。\r\n得標者取得系統架設許可後，應依第一項第四款系統建設計畫建設第三代\r\n行動通信網路。\r\n得標者或經營者變更第一項第四款系統建設計畫時，應敘明理由報請主管\r\n機關核准。\r\n得標者或經營者建設第一項第四款系統建設計畫以外之後續網路，應檢附\r\n系統建設設備名稱及數量清單向主管機關申請系統架設許可。\r\n未依規定取得系統架設許可者，不得設置第三代行動通信網路之一部或全\r\n部。\r\n主管機關就系統建設計畫為准駁決定時，應配合有關機關之國家安全考量\r\n辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "得標者或經營者所設置之基地臺，其架設許可及電臺執照等事項，依行動\r\n通信網路業務基地臺設置使用管理辦法辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 41 條",
			"條文內容": "得標者或經營者於基地臺設置數量完成總數達二百五十臺以上，並完成相\r\n關交換設備及接裝電信機線設備竣工後，應向主管機關申請系統技術審驗\r\n，經審驗合格後，發給系統技術審驗合格證明。\r\n經營者取得特許執照後，其系統交換設備另有增設或變更時，應先報請主\r\n管機關核准，並於完成增設或變更後，向主管機關申請系統技術審驗，經\r\n審驗合格後，由主管機關發給系統技術審驗合格證明，始得使用。\r\n有關系統審驗技術規範，由主管機關定之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 43 條",
			"條文內容": "得標者取得系統架設許可後，應按其許可之系統建設；其系統與其他系統\r\n間之銜接電路，應向固定通信業務或衛星固定通信業務經營者租用。但銜\r\n接電路在同一棟建築物時，經主管機關核准者，不在此限。\r\n得標者之第三代行動通信系統網路內之銜接機線設備之電路，經主管機關\r\n核准後得自行建設。\r\n前項經核准建設之電路如為自建有線光纖或銅纜時，其建設應合於下列規\r\n定：\r\n一、其舖設網路之路線用地應依有關法令規定逕向管理機關申請核准。\r\n二、其舖設網路需與公用事業所有管線或相關設施附掛線路者，應逕依相\r\n    關法令規定辦理。\r\n第二項建設之電路如為微波鏈路，應申請電臺架設許可，其所需之頻率，\r\n主管機關得視相關技術發展及頻率資源使用情形依規定核配之。\r\n第二項建設之電路如為微波鏈路，其頻率指配及電臺架設許可等事項，依\r\n第一類電信事業微波電臺設置使用管理辦法有關規定辦理；如為衛星鏈路\r\n，其頻率指配及電臺架設許可事項，依衛星通信業務管理規則有關規定辦\r\n理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 45 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 46 條",
			"條文內容": "得標者申請核發特許執照時，應檢具下列文件向主管機關申請，經主管機\r\n關核定後發給特許執照：\r\n一、特許執照申請書。\r\n二、籌設同意書影本。\r\n三、公司執照影本。\r\n四、系統技術審驗合格之證明文件。\r\n五、資費經主管機關同意備查之證明文件。\r\n六、公司營業規章經主管機關核定之證明文件。\r\n七、經營者與其使用者訂立之服務契約範本經主管機關核定之證明文件。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "特許執照應載明下列事項：\r\n一、經營者名稱、代表人及公司所在地。\r\n二、業務種類。\r\n三、資本總額及實收資本總額。\r\n四、營業區域。\r\n五、使用頻段。\r\n六、有效期間。\r\n七、發照日期。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "特許執照之有效期間為自核發日起至民國一○七年十二月三十一日止，屆\r\n滿後失其效力。\r\n前項特許執照有效期間屆滿時之處理方式，由主管機關另定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "經營者應於取得特許執照之日起，六個月內開始營業，逾期主管機關廢止\r\n其特許及所指配頻率；其已繳交之得標金及利息不予發還。\r\n得標者或經營者違反相關法令規定，經主管機關廢止其籌設同意或特許者\r\n，除本規則另有規定外，其已繳交之得標金及利息不予發還。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "籌設同意書、架設許可函（證）、電臺執照、特許執照如有遺失、毀損，\r\n應敘明理由向主管機關申請補發；其所載事項有變更時，應向主管機關申\r\n請換發。\r\n籌設同意書、架設許可函（證）、電臺執照、特許執照或核配之無線電頻\r\n率，除法規另有規定外，不得出租、出借、轉讓或設定擔保予他人。"
		},
		{
			"編章節": "第 三 章  營運管理"
		},
		{
			"編章節": "第 一 節  技術監理"
		},
		{
			"條號": "第 51 條",
			"條文內容": "得標者或經營者應依電信號碼管理辦法之有關規定使用電信號碼。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "經營者應免費提供使用者一一○及一一九緊急電話服務。\r\n經營者對於一一○及一一九電話通訊，應優先處理之。\r\n經營者通信系統應具有發送緊急簡訊至災害防救有關機關指定災害區域內\r\n基地臺涵蓋範圍使用者門號之功能，並應建置及維持該系統功能正常運作\r\n。\r\n經營者於災害發生或有發生之虞時，應優先協助災害防救有關機關發送災\r\n害區域緊急簡訊，並得向前述機關請求簡訊發送費用。\r\n前項所稱災害區域緊急簡訊，指災害防救有關機關對於可能發生或已發生\r\n災害區域內基地臺涵蓋範圍之使用者門號，所提供災害相關資訊之緊急通\r\n知簡訊。\r\n經營者對於災害區域緊急簡訊之內容及其發送結果不負賠償責任。\r\n第三項之功能應於民國一百零一年十二月三十一日前具備。"
		},
		{
			"條號": "第 52-1 條",
			"條文內容": "因災害或其他重大事故導致電信機線設備發生故障，且致用戶一千人以上\r\n無法通信達三十分鐘以上者，經營者應依第二項規定辦理通報作業，並依\r\n第四項規定向使用者揭露障礙情形及造成使用者損害時之處理方式。\r\n經營者依前項規定辦理通報作業時，應依下列通報程序辦理：\r\n一、前項情形發生後十五分鐘內，以簡訊通報障礙情形。\r\n二、前項情形發生後二小時內，將障礙情形及修復進度登錄主管機關之通\r\n    訊傳播重大災害災損通報系統；並於故障排除前，每三小時更新障礙\r\n    情形及修復進度。但障礙情形有重大變化時，應隨時通報。\r\n經營者無法依前項規定通報時，得以傳真、電話、電子郵件或其他方式通\r\n報。\r\n第一項情形發生後一小時內，經營者應利用廣播、電視或網際網路等電子\r\n媒體向使用者揭露障礙情形，包含障礙原因、障礙影響區域及預計修復提\r\n供服務時間；經營者並應於第一項情形完成修復提供服務後一小時內，向\r\n使用者揭露第七十一條第二項第五款所規定之處理方式。\r\n經營者積極執行災害防救工作經政府評定績效優良者，主管機關得予以獎\r\n勵或補助。"
		},
		{
			"條號": "第 52-2 條",
			"條文內容": "經營者應於主管機關通知之日起三個月內，依附表一盤點其各項電信基礎\r\n設施，盤點結果如列為電信關鍵基礎設施者，應辦理電信關鍵基礎設施自\r\n評，並檢具附表二至四陳報主管機關核定其關鍵基礎設施之項目及級別。\r\n前項經營者檢具之附表資料應載明基礎設施項目不完備者，經營者應於主\r\n管機關通知之期限內完成補正。\r\n經營者應於主管機關核定關鍵基礎設施項目及其級別之日起三個月內，依\r\n下列規定完成關鍵基礎設施防護計畫：\r\n一、屬一級關鍵基礎設施者，應提報主管機關核定。\r\n二、屬二級關鍵基礎設施者，應報主管機關備查。\r\n三、屬三級關鍵基礎設施者，應自行列管。\r\n前項經營者提報之一級或二級關鍵基礎設施防護計畫應載明事項（如附件\r\n一）不完備者，經營者應於主管機關通知之期限內完成補正。\r\n經營者應依關鍵基礎設施防護計畫定期自行辦理演練，並作成書面紀錄，\r\n該紀錄應保存五年。\r\n主管機關得指定經營者依其關鍵基礎設施防護計畫辦理演練，並由主管機\r\n關就演練情形予以評核；評核結果有待改善事項者，經營者應依主管機關\r\n之通知限期改善。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "經營者設置之第三代行動通信系統，主管機關得定期或不定期審驗之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 55 條",
			"條文內容": "經營者使用之無線電頻率如遭受非本業務使用頻帶之既設合法電臺無線電\r\n頻率干擾時，應與既設合法電臺設置者協調處理，若無法取得協議者，得\r\n報請主管機關處理，不同頻率設置者應依主管機關之決定辦理。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "經營者所裝置之設備與其他公眾通信網路設備連接時，應符合下列規定：\r\n一、不致侵犯他人之通信秘密。\r\n二、維持電信服務之適當品質。\r\n三、不致損害使用者或其他公眾通信網路設備。\r\n四、與其他電信事業相連接之電信設備，應有明確之責任分界點。\r\n五、具備提供受信用戶國際來話顯示國際冠碼及選用拒接國際來話服務之\r\n    功能。\r\n未符合前項規定時，主管機關得通知其限期改善。\r\n第一項第五款之功能應自民國一百年十月一日起提供。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 58 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 59 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 60 條",
			"條文內容": "經營者受撤銷或廢止經營特許之處分時，由主管機關撤銷或廢止其無線電\r\n頻率。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "經營者及取得籌設同意書者應依主管機關之命令共同成立行動通信建設協\r\n商小組，協商網路互連、網路漫遊及基地臺共構或共站等共用事項。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "經營者應遴用符合規定資格之高級電信工程人員，負責及監督電信設備之\r\n施工、維護及運用，並於施工日誌或維護日誌認可簽署。\r\n前項施工及維護日誌至少保存一年，主管機關派員查核時，經營者應提供\r\n之。"
		},
		{
			"編章節": "第 二 節  業務監理"
		},
		{
			"條號": "第 63 條",
			"條文內容": "為增進國民基本通信權益，提供偏遠地區基本通信服務，以達電信普及化\r\n之目標，經營者應依電信普及服務管理辦法繳交電信事業普及服務基金。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "經營者同時為第二代經營者時，得將其所經營之第二代行動通信網路提供\r\n新經營者為網路漫遊服務，其漫遊服務安排由業者間協商訂定之。經營者\r\n提供漫遊電信服務，應報請主管機關備查。\r\n前項所稱新經營者，係指非同時為第二代經營者之第三代行動通信業務經\r\n營者。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "經營者應依平等接取服務管理辦法之有關規定提供平等接取服務。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "經營者應公平提供服務，無正當理由，不得拒絕受理民眾請求在其核准經\r\n營之營業區域內提供本業務之服務。\r\n主管機關得限制經營者受理民眾以同一身分證統一編號申請其業務服務之\r\n用戶號碼數，經營者應依主管機關之規定辦理。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "經營者自取得系統架設許可之日起三年內，其基地臺之電波涵蓋範圍應達\r\n營業區人口數百分之五十。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "經營者之會計制度及會計處理，應依主管機關所定第一類電信事業會計制\r\n度及會計處理準則辦理。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "本業務資費之訂定，經營者應依本法第二十六條授權訂定之第一類電信事\r\n業資費管理辦法規定辦理。"
		},
		{
			"條號": "第 69-1 條",
			"條文內容": "經營者以其自行編列之簡碼或經主管機關核配之電信號碼提供用戶撥接下\r\n載影視、圖像、音訊、數據或簡訊者，應於提供服務前先向用戶說明計費\r\n方式並經用戶同意，始得開始計費。\r\n經營者與其他機關（構）合作提供前項服務者，應就其合作對象、合作方\r\n式及使用之簡碼或電信號碼，於提供服務前七日內，報請主管機關備查，\r\n變更時亦同。\r\n經營者於提供第一項服務之日起，應就其向用戶說明之計費方式每日進行\r\n測試並保存紀錄一個月供主管機關不定期查核，必要時，主管機關得命經\r\n營者提供服務之電信終端設備並配合測試。\r\n經營者之服務內容與經主管機關備查事項不符者，應依主管機關之書面通\r\n知停止該項服務之提供。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "使用者有拒絕或遲延給付資費之情事者，經營者應定相當期限催告使用者\r\n給付積欠之資費，並告知使用者未於所定期限內給付積欠之資費時，將依\r\n服務契約之約定停止提供服務。\r\n在前項催告期限屆滿前，經營者不得以積欠資費為理由停止提供通信服務\r\n。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "經營者應就其服務有關之條件，訂定營業規章，報請主管機關核准後公告\r\n實施，並備置於各營業場所及網站供消費者審閱；變更時亦同。\r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：\r\n一、經營者提供服務之項目。\r\n二、各項服務收費標準及調整費用之條件。\r\n三、使用者基本資料利用之限制、條件。\r\n四、經營者受撤銷或廢止特許，暫停或終止其營業，足以對使用者權益產\r\n    生損害時，對使用者之賠償方式。\r\n五、因其電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳\r\n    遞而造成損害時之處理方式。\r\n六、對使用者申訴之處理及其他與使用者權益有關之項目。\r\n七、其他服務條件。\r\n經營者所設置視聽內容傳輸平臺提供視聽內容服務者，其營業規章除應載\r\n明前項各款服務條件外，並應載明下列事項：\r\n一、確保視聽內容服務提供者之銷售方式，應具主動及明顯告知消費者收\r\n    費訊息之義務。\r\n二、限制或防護兒童及少年接取不當內容之自律措施。\r\n營業規章有損害消費者權益或顯失公平之情事，主管機關得限期命電信事\r\n業變更之。\r\n經營者與其使用者訂定之服務契約範本，應載明第二項各款事項，於實施\r\n前報請主管機關核定，並不得違反電信法令及營業規章之規定；變更時亦\r\n同。\r\n經營者應依經核定實施之服務契約範本，與使用者個別訂立服務契約。以\r\n預付卡或其他預付資費方式經營本業務之服務者，亦同。\r\n經營者與其使用者間服務契約範本之變更或修正，應於實施前以媒體公告\r\n其內容。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "經營者所經營之第三代行動通信網路，其客戶服務品質及網路性能服務品\r\n質，應符合主管機關所定服務品質規範。\r\n主管機關得視實際需要，自行或委託民間團體進行評鑑，並得定期公告各\r\n經營者服務品質之評鑑報告。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "經營者營運不當或服務品質不佳，足以生損害使用者權益時，應依主管機\r\n關之通知限期改善。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "經營者與其他第一類電信事業網路互連時，依電信事業網路互連管理辦法\r\n之規定辦理。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "經營者對為調查或蒐集證據依法律程序查詢電信之有無及其內容時，應提\r\n供之。\r\n前項電信內容之監察應依通訊保障及監察法之規定辦理。\r\n經營者對於第一項之通話紀錄應至少保存六個月。\r\n經營者建設或新設、新增、擴充第三代行動通信系統時，其通訊監察相關\r\n設備應依通訊保障及監察法及其施行細則相關規定辦理。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "經營者對於通信紀錄，應至少保存六個月。\r\n經營者因使用者本人查詢之申請，應提供依前項規定保存之通信紀錄。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "經營者應核對及登錄其使用者之資料，經載入經營者之系統資料檔存查後\r\n始得開通，並至少保存至服務契約終止後一年，有關機關依法查詢時，經\r\n營者應提供之；以預付卡或其他預付資費方式經營第三代行動通信業務之\r\n服務者，亦同。\r\n前項使用者之資料包括使用者姓名、住址、二身分證明文件號碼及所指配\r\n號碼等資料。\r\n前項身分證明文件號碼，於本國自然人申請時，指國民身分證及護照之證\r\n號或國民身分證、護照擇一及國民身分證或護照外之其他足資辨識身分之\r\n證明文件號碼；於外國自然人申請時，指護照及外僑永久居留證號碼，或\r\n護照、外僑永久居留證擇一及其他足資辨識身分之證明文件號碼；於法人\r\n、非法人團體或商號申請時，指法人、非法人團體或商號之證明文件及代\r\n表人國民身分證、護照或外僑永久居留證號碼。\r\n無法依本規則持國民身分證或護照辦理用戶雙證件查核者，關於其身分證\r\n明文件，於其他法規另有規定者，從其規定。\r\n第一項使用者資料之載入，應於經營者受理申請二日內完成之。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "經營者以預付卡或其他預付資費方式經營本業務之服務者，應每週複查其\r\n使用者資料，如有使用者已經啟用服務而無使用者資料之情事，經營者應\r\n通知使用者於一週內補具，逾期未補具者，經營者應暫停其通信。\r\n前項規定，經營者應於其營業規章及服務契約範本內定之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "經營者擬暫停或終止其業務之全部或一部時，應於預定暫停或終止日前三\r\n個月報請主管機關核准，並應於預定暫停或終止日前一個月通知使用者。\r\n經營者經主管機關核准終止其業務之全部時，由主管機關廢止其特許。\r\n前項暫停營業期限屆滿或終止營業時，主管機關必要時得為適當之處置。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "經營者應依號碼可攜服務管理辦法之有關規定提供號碼可攜服務。"
		},
		{
			"編章節": "第 三 章之一  資通安全管理"
		},
		{
			"條號": "第 80-1 條",
			"條文內容": "經營者應於取得特許執照之日起一年內建立資通安全防護與偵測設施，並\r\n於二年內通過下列資通安全管理驗證：\r\n一、CNS 27001 國家標準或 ISO／IEC 27001 國際標準。\r\n二、主管機關公告之電信事業資通安全管理手冊 ISO／IEC 27011 增項稽\r\n    核表。\r\n本規則中華民國一百零六年五月二十二日修正之條文施行前，已取得特許\r\n執照之經營者，應自修正施行之日起一年內建立資通安全防護與偵測設施\r\n，並於二年內通過前項資通安全管理驗證。\r\n前二項驗證之實施作業範圍與資通安全偵測防護設施，應先報請主管機關\r\n核准。\r\n經營者有下列情形之一，應依主管機關通知，修正第一項及第二項驗證之\r\n實施作業範圍，報請主管機關核准後實施，並於主管機關指定期限內通過\r\n資通安全管理驗證：\r\n一、系統發生資通安全事件達國家資通安全通報應變作業綱要規定之影響\r\n    等級第三級以上者。\r\n二、有危害國家安全或資通安全之虞，經有關機關通知者。\r\n第一項及第二項期間，經國家安全或資通安全有關機關通知，主管機關得\r\n命經營者縮減之。\r\n經營者應定期進行滲透測試、弱點掃描及修補作業，且應依主管機關公告\r\n之資通安全應變作業程序，建立資通安全事件之通報、處理、回報等聯防\r\n應變措施。\r\n資通安全事件發生後，經營者應依主管機關通報之資安事件，辦理緊急應\r\n變措施並保存紀錄，回報主管機關備查，該紀錄應至少保存六個月。"
		},
		{
			"條號": "第 80-2 條",
			"條文內容": "經營者設置電信設備機房或網路資料中心機房，均應以實體隔離方式設置\r\n，並具備獨立出入口。\r\n前項出入口應設置全天候入侵告警與錄影監控之門禁安全管理系統，告警\r\n與錄影紀錄至少應保存六個月。\r\n第一項電信設備機房或網路資料中心機房，除設置、維護、監督或其他營\r\n運必要之目的外，禁止任何人進入機房。\r\n經營者應按其設置之電信設備機房或網路資料中心機房，分別訂定機房安\r\n全管理作業規定，並報主管機關備查。\r\n前項電信設備機房或網路資料中心機房之安全管理作業規定至少包含下列\r\n項目：\r\n一、權責劃分：包含安全維護區、負責單位、員工編制及職掌、員工進出\r\n    機房權限等。\r\n二、門禁管理：包含進出機房之員工、協力廠商、參訪人員或網路資料中\r\n    心之客戶等人員之姓名、身分證統一編號或護照號碼等身分識別、所\r\n    屬機關（構）、進出時間、進入目的、複查人員之複查紀錄及物品進\r\n    出機房等管理。\r\n三、維運管理：包含員工維運或協力廠商維護機房設備等管理。\r\n四、環境管理：包含消防、保全、電力及相關設施管理。\r\n五、管理紀錄：包含門禁管理、維運管理及環境管理等紀錄。\r\n六、查核作業：包含定期與不定期查核作業。\r\n前項第五款管理紀錄應至少保存六個月。\r\n第四項機房安全管理作業規定，主管機關得視經營者實施狀況要求經營者\r\n變更之。\r\n經營者應落實執行第四項機房安全管理作業規定，主管機關得定期或視需\r\n要派員查核之。"
		},
		{
			"條號": "第 80-3 條",
			"條文內容": "經營者設置網路資料中心機房提供其他電信事業置放電信設備提供電信服\r\n務時，其出租予其他電信事業之空間，應以實體隔離方式設置，並具備獨\r\n立出入口。\r\n經營者設置網路資料中心機房已出租予其他電信事業置放電信設備不符前\r\n項規定者，應於本規則中華民國一百零六年五月二十二日修正之條文施行\r\n之日起一年內改正。無法於期限內改正者，得於期限屆滿前敘明理由向主\r\n管機關申請展期；展期最長不得逾六個月，並以一次為限。"
		},
		{
			"條號": "第 80-4 條",
			"條文內容": "具危害國家安全疑慮之人員，經國家安全或資通安全有關機關知會主管機\r\n關，經營者應依主管機關通知，禁止該人員進入電信設備機房或網路資料\r\n中心機房。"
		},
		{
			"條號": "第 80-5 條",
			"條文內容": "經營者委託他人設計涉及網路系統資源、用戶個人資料及通信內容相關之\r\n資通系統軟體或維運系統者，應先報請主管機關備查。維運作業時應由電\r\n信設備機房員工全程監控，並將系統連線之操作指令完整記錄之，該紀錄\r\n檔應至少保存六個月。\r\n經營者不得委託具危害國家安全疑慮之人員進行涉及網路系統資源、用戶\r\n個人資料及通信內容相關之資通系統軟體設計、遠端系統連線維運及測試\r\n作業。"
		},
		{
			"編章節": "第 四 章  爭議之調處"
		},
		{
			"條號": "第 81 條",
			"條文內容": "經營者間之網路漫遊或其他依本規則規定應由經營者間協商之事項，經營\r\n者應依誠實及信用方法與他經營者相互協商之。如就同一事項有數經營者\r\n請求協商時，得同時為之。\r\n前項所定協商，應於開始協商之日起三個月內達成協議，並於協議後一個\r\n月內將協議書送請主管機關備查。如經營者於收受協商請求後一個月內不\r\n開始協商，或於三個月內不能達成協議者，任一方均得以書面請求主管機\r\n關調處之。"
		},
		{
			"編章節": "第 五 章  附則"
		},
		{
			"條號": "第 82 條",
			"條文內容": "申請經營本業務者，應按申請審查、認證、審驗及證照等作業，依主管機\r\n關所定收費標準向主管機關繳納審查費、認證費、審驗費及證照費。\r\n得標者應自九十二年一月一日起依主管機關所定收費標準繳納無線電頻率\r\n使用費。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "本規則所定之相關書表、證照，其內容應記載事項及格式，除本規則另有\r\n規定外，均由主管機關另行訂定並公告之。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "本規則所定申請人、得標者或經營者應遵守之期間（限﹚，除另有得展延\r\n之規定者外，均為不變期間。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "違反本規則規定者，依本法規定處罰。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "本規則自發布日施行；修正時亦同。"
		}
	]
}