{
	"pcode": "H0000045",
	"type": "命令",
	"title": "高級中等以下學校教師評審委員會設置辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0000045&LNNDATE=20090204&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20090204",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法 (以下簡稱本法) 第十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "高級中等以下學校教師評審委員會 (以下簡稱本會) 之任務如下：\r\n一、關於教師初聘、續聘及長期聘任之審查事項。但依法令分發教師之初\r\n    聘免經審查。\r\n二、關於教師長期聘任聘期之訂定事項。\r\n三、關於教師解聘、停聘及不續聘之審議事項。\r\n四、關於教師資遣原因認定之審查事項。\r\n五、關於教師違反本法規定之義務及聘約之評議事項。\r\n六、其他依法令應經本會審查之事項。\r\n本會辦理前項第一款有關教師初聘之審查事項時，應以公開甄選或現職教\r\n師介聘方式為之。辦理公開甄選時，得經本會決議成立甄選委員會、聯合\r\n數校或委託主管教育行政機關辦理。\r\n前項甄選委員會之組織及作業規定，由辦理之學校或機關定之；現職教師\r\n之介聘，依相關法令規定辦理。"
		},
		{
			"number": 300,
			"content": "本會置委員五人至十九人，其組成方式如下：\r\n一、當然委員：包括校長、家長會代表、教師會代表各一人。校長因故出\r\n    缺時，以代理校長為當然委員；學校尚未成立教師會者，不置教師會\r\n    代表。\r\n二、選舉委員：由全體教師選 (推) 舉之。\r\n本會委員中未兼行政或董事之教師不得少於委員總額之二分之一。但教師\r\n之員額少於委員總額之二分之一者，不在此限。\r\n第一項第二款之委員選 (推) 舉時，得選 (推) 舉候補委員若干人，於當\r\n選委員因故不能擔任時依序遞補之。無候補委員遞補時，應即辦理補選 (\r\n推) 舉。\r\n本會委員之總額及委員選 (推) 舉之方式，由校務會議議決。"
		},
		{
			"number": 400,
			"content": "本會委員任期一年，自九月一日起至翌年八月三十一日止，連選得連任。\r\n遞補之候補委員或補選（推）舉產生之委員，其任期均至原任期屆滿之日\r\n止。\r\n本會委員應親自出席會議。\r\n選舉委員於任期中經本會認定無故缺席達二次或因故無法執行職務者，解\r\n除其委員職務。"
		},
		{
			"number": 500,
			"content": "新設立學校無法依規定組成本會前，得由校長 (籌備主任) 聘請地方教師\r\n會代表、社 (學) 區公正人士或其他相關人員組成遴選委員會，報經主管\r\n教育行政機關核定，辦理第二條有關事項。\r\n學校成立後三個月內應即依第三條規定成立本會，前項遴選委員會並於本\r\n會成立之日解散。"
		},
		{
			"number": 600,
			"content": "本會由校長召集。如經委員二分之一以上連署召集時，得由連署委員互推\r\n一人召集之。\r\n本會開會時，以校長為主席，校長因故無法主持時，由委員互推一人為主\r\n席。"
		},
		{
			"number": 700,
			"content": "本會之決議，除有下列情形之一者外，以全體委員二分之一以上之出席，\r\n出席委員二分之一以上之同意行之；可否同數時，取決於主席：\r\n一、審查教師長期聘任事項，應有全體委員三分之二以上之出席並通過。\r\n二、審議本法第十四條第一項第六款、第八款事項，應有全體委員三分之\r\n    二以上之出席，出席委員二分之一以上之通過。\r\n本會為前項決議時，迴避之委員不計入該項決議案之出席委員人數。但為\r\n前項第一款決議時，迴避之委員不計入該項決議案之全體委員人數。"
		},
		{
			"number": 800,
			"content": "本會委員於審查有關委員本人或其配偶、前配偶、四親等內之血親或三親\r\n等內之姻親或曾有此關係者之事項時，應自行迴避。\r\n本會委員有下列各款情形之一者，審查事項之當事人得向本會申請迴避︰\r\n一、有前項所定之情形而不自行迴避者。\r\n二、有具體事實，足認其執行任務有偏頗之虞者。\r\n前項申請，應舉其原因及事實，並為適當之釋明；被申請迴避之委員，對\r\n於該申請得提出意見書，由本會決議之。\r\n本會委員有第一項所定情形不自行迴避，而未經審查事項當事人申請迴避\r\n者，應由本會主席命其迴避。"
		},
		{
			"number": 900,
			"content": "本會委員均為無給職。\r\n教師執行本會委員職務時，以公假處理。"
		},
		{
			"number": 1000,
			"content": "本會審查第二條第一項第三款至第五款事項時，應給予當事人陳述意見之\r\n機會。\r\n本會基於調查事實及證據之必要，得以書面通知審查事項之相關人員列席\r\n陳述意見。通知書中應記載詢問目的、時間、地點、得否委託他人到場及\r\n不到場所生之效果。"
		},
		{
			"number": 1001,
			"content": "本會審查第二條第一項第三款至第五款事項之當事人或利害關係人得依學\r\n校規定申請閱覽、抄寫、複印或攝影有關資料或卷宗。但以主張或維護其\r\n法律上利益有必要者為限。\r\n學校對前項之申請，除有下列情形之一者外，不得拒絕︰\r\n一、本會決議前之擬稿或其他準備作業文件。\r\n二、涉及公務機密者。\r\n三、涉及個人隱私者。\r\n四、有侵害第三人權利之虞者。\r\n五、有嚴重妨礙教學、行政職務正常進行之虞者。\r\n前項第二款及第三款無保密必要之部分，仍應准許閱覽。\r\n本會審查事項之當事人就第一項資料或卷宗內容關於自身之記載有錯誤\r\n者，得檢具事實證明，請求更正。"
		},
		{
			"number": 1100,
			"content": "本會之行政工作，由學校人事單位主辦，教務、總務等單位協辦；人事單\r\n位並就審查 (議) 案件會同相關單位，依據有關法令研提參考意見，開會\r\n時並應列席。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}