{
	"法規性質": "命令",
	"法規名稱": "入出國查驗及資料蒐集利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080140&LNNDATE=20080714&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20080714",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法（以下簡稱本法）第四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "居住臺灣地區設有戶籍國民（以下簡稱有戶籍國民）出國，應備有效護照\r\n及登機（船）證，經內政部入出國及移民署（以下簡稱入出國及移民署）\r\n查驗相符，且無本法第五條第一項涉及國家安全人員未經服務機關核准出\r\n國或第六條第一項禁止出國之情形，於其護照內加蓋出國查驗章戳後出國\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有戶籍國民入國，應備有效護照，經入出國及移民署查驗相符，於其護照\r\n內加蓋入國查驗章戳後入國。\r\n有戶籍國民護照遺失或逾期，不及申請補換發者，應持憑入國證明書查驗\r\n入國。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺灣地區無戶籍國民（以下簡稱無戶籍國民）入國，應備有效護照、入國\r\n許可證件及填妥之入國登記表，經入出國及移民署查驗相符，且無本法第\r\n七條不予許可或禁止入國之情形或本法第十五條第一項限制再入國之事由\r\n，於其證件內加蓋入國查驗章戳後入國。但持有中華民國居留證者，免繳\r\n入國登記表。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "無戶籍國民出國，應備有效護照及入國許可證件，經入出國及移民署查驗\r\n相符，且無本法第六條第一項禁止出國情形者，於其證件內加蓋出國查驗\r\n章戳後出國。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "香港或澳門居民入國，應備下列有效證件，經入出國及移民署查驗相符，\r\n於其證件內加蓋入國查驗章戳後入國：\r\n一、有效期間六個月以上之香港或澳門護照。\r\n二、有效之入境許可證件。\r\n三、依規定須檢附訂妥機（船）位之回程或次一目的地機（船）票者，應\r\n    檢附訂妥機（船）位之回程或次一目的地機（船）票。\r\n四、填妥之入國登記表。但持有中華民國居留證者，免予填繳。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "香港或澳門居民出國，應備有效香港或澳門護照及入境許可證件，經入出\r\n國及移民署查驗相符，於其證件內加蓋出國查驗章戳後出國。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區人民入國，應備下列有效證件，經入出國及移民署查驗相符，於\r\n其證件內加蓋入國查驗章戳後入國：\r\n一、有效之入境許可證件。\r\n二、已訂妥回程或次一目的地機（船）票或證明。但依規定免附者，不在\r\n    此限。\r\n三、次一目的地國家或地區之有效居留證或簽證。\r\n四、填妥之入國登記表。但持有臺灣地區居留證或來臺觀光者，免予填繳\r\n    。\r\n五、相關身分證明文件。\r\n前項人民經許可在臺灣地區居留或定居者，應持憑入境許可證件及居留證\r\n或定居證副本查驗入國。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區人民出國，應備有效之入境許可證件（含有效之加簽效期），經\r\n入出國及移民署查驗相符，並於其入境許可證件內加蓋出國查驗章戳後出\r\n國。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外國人入國，應備下列證件，經入出國及移民署查驗相符，且無本法第十\r\n八條第一項、第二項禁止入國情形者，於其護照或旅行證件內加蓋入國查\r\n驗章戳後，許可入國：\r\n一、有效護照或旅行證件；申請免簽證入國者，其護照所餘效期須為六個\r\n    月以上。但條約或協定另有規定或經外交部同意者，不在此限。\r\n二、有效入國簽證或許可或外僑永久居留證。但申請免簽證入國者，不在\r\n    此限。\r\n三、申請免簽證入國者，應備已訂妥出國日期之回程或次一目的地之機（\r\n    船）票或證明。但提出得免附機（船）票證明者，不在此限。\r\n四、次一目的地國家之有效簽證。但前往次一目的地國家無需申請簽證者\r\n    ，不在此限。\r\n五、填妥之入國登記表。但持有中華民國居留證者，免予填繳。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外國人出國，應持憑護照或旅行證件，經入出國及移民署查驗符合下列各\r\n款情形之一，且無本法第二十一條第一項、第二項禁止出國情形者，於其\r\n護照或旅行證件內加蓋出國查驗章戳後出國：\r\n一、持停留簽證或免簽證入國者，未逾許可停留期限。\r\n二、持居留簽證入國或經改辦居留簽證者，其外僑居留證，未逾效期或未\r\n    經註銷；持外僑永久居留證入國者，其外僑永久居留證，未經註銷。\r\n三、持臨時停留許可證入國者，未逾停留許可期限。\r\n四、外國人在我國出生者，已取得外僑居留證。\r\n五、外國人在我國遺失原持憑入國之護照或旅行證件者，出國時已尋獲原\r\n    報遺失之護照或旅行證件，或取得新護照或其他有效之旅行證件，且\r\n    辦妥出國手續。\r\n六、逾期停留、居留、未辦妥外僑居留證或其他特殊情形，已依相關規定\r\n    補辦或處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "已辦理出國查驗手續者，因故取消出國時，應由船舶或航空公司會同辦理\r\n退關手續，並刪除該次出國電腦紀錄及註銷該次出國查驗章戳。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "在臺灣地區設有戶籍之我國國籍機、船員，隨任職之我國國籍航空器、船\r\n舶出國或入國，應備下列證件，經入出國及移民署查驗相符後出國或入國\r\n：\r\n一、護照或商船船員服務手冊。\r\n二、航務證明。\r\n在臺灣地區設有戶籍之我國國籍機員，隨任職之外國國籍航空器或外國國\r\n籍機員隨任職之我國國籍航空器出國或入國，準用前項規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在臺灣地區設有戶籍之我國國籍遠洋漁船船員，隨任職之我國國籍漁船出\r\n海作業或返國，應備下列證件，經入出國及移民署查驗相符後出國或入國\r\n：\r\n一、護照或漁船船員手冊。\r\n二、漁民出港名冊或漁民返港名冊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為便利搭乘船舶之旅客入國觀光，輪船公司或船務代理業者得於船舶抵達\r\n我國港口七日前，備妥申請書與旅客及船員名冊，向入出國及移民署提出\r\n申請，經入出國及移民署核准後，派員至該船舶停泊之前站港口登輪查驗\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "持用護照、旅行證件、多次入出國許可證或逐次加簽證以外之其他入出國\r\n許可證件入出國者，入出國及移民署於入出國查驗時，得分別收繳其入、\r\n出國許可證聯。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "自非經行政院核定之國際機場、港口入出國者，應向入出國及移民署以專\r\n案申請方式辦理查驗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "入出國及移民署基於入出國管理之目的，得蒐集與利用個人入出國資料，\r\n並永久保存。\r\n前項入出國及移民署蒐集之個人入出國資料之建檔、儲存、處理及傳遞應\r\n指定專人辦理安全管理及維護事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公務機關或非公務機關需要入出國之個人資料檔案時，應以書面敘明法令\r\n依據、使用目的及資料內容，向入出國及移民署請求提供；公務機關因公\r\n務需要，經常利用入出國之個人資料檔案時，得經入出國及移民署核准後\r\n，以資訊系統轉接介面線上取得個人資料檔案。\r\n前項公務機關或非公務機關應授權特定人員利用及管理個人資料檔案。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "當事人、利害關係人或其法定代理人得向入出國及移民署請求提供個人入\r\n出國證明文件或查詢個人入出國紀錄。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依前二條規定請求、提供、利用及管理個人資料檔案者，應符合電腦處理\r\n個人資料保護法及其他法令規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "入出國及移民署得與其他國家交換入出國乘客之個人電子資料檔案，有關\r\n交換資料檔案之類別、範圍、保存期限及利用事項各依與其他國家或地區\r\n之協定事項辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法施行日期，由內政部定之。"
		}
	]
}