{
	"pcode": "K0090041",
	"type": "命令",
	"title": "航空器飛航作業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090041&LNNDATE=20030213&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20030213",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "民用航空運輸業",
			"start": 900,
			"end": 20000,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "飛航作業",
					"start": 900,
					"end": 5300
				},
				{
					"type": "節",
					"number": 200,
					"title": "飛航準備",
					"start": 5400,
					"end": 7700
				},
				{
					"type": "節",
					"number": 300,
					"title": "飛航中程序",
					"start": 7800,
					"end": 8300
				},
				{
					"type": "節",
					"number": 400,
					"title": "航空器性能及其操作限制",
					"start": 8400,
					"end": 9400
				},
				{
					"type": "節",
					"number": 500,
					"title": "航空器儀表、裝備及飛航文件",
					"start": 9500,
					"end": 13000
				},
				{
					"type": "節",
					"number": 600,
					"title": "航空器通信及導航裝備",
					"start": 13100,
					"end": 13800
				},
				{
					"type": "節",
					"number": 700,
					"title": "航空器維護",
					"start": 13900,
					"end": 15200
				},
				{
					"type": "節",
					"number": 800,
					"title": "飛航組員",
					"start": 15300,
					"end": 17600
				},
				{
					"type": "節",
					"number": 900,
					"title": "簽派員",
					"start": 17700,
					"end": 18100
				},
				{
					"type": "節",
					"number": 1000,
					"title": "手冊、表格、紀錄及報告",
					"start": 18200,
					"end": 18700
				},
				{
					"type": "節",
					"number": 1100,
					"title": "客艙組員",
					"start": 18800,
					"end": 19200
				},
				{
					"type": "節",
					"number": 1200,
					"title": "保安",
					"start": 19300,
					"end": 20000
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "普通航空業",
			"start": 20100,
			"end": 25700,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "飛航作業",
					"start": 20100,
					"end": 22700
				},
				{
					"type": "節",
					"number": 200,
					"title": "飛航中規定",
					"start": 22800,
					"end": 23200
				},
				{
					"type": "節",
					"number": 300,
					"title": "航空器性能及其操作限制",
					"start": 23300,
					"end": 23600
				},
				{
					"type": "節",
					"number": 400,
					"title": "航空器儀表、裝備及飛航文件",
					"start": 23700,
					"end": 25700
				},
				{
					"type": "節",
					"number": 500,
					"title": "航空器通信及導航裝備"
				},
				{
					"type": "節",
					"number": 600,
					"title": "航空器維護"
				},
				{
					"type": "節",
					"number": 700,
					"title": "飛航組員"
				},
				{
					"type": "節",
					"number": 800,
					"title": "保安"
				},
				{
					"type": "節",
					"number": 801,
					"title": "大型及運輸類飛機額外裝備與操作需求"
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "一般飛航作業",
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "飛航作業"
				},
				{
					"type": "節",
					"number": 200,
					"title": "飛航準備"
				},
				{
					"type": "節",
					"number": 300,
					"title": "航空器儀表、裝備及飛航文件"
				},
				{
					"type": "節",
					"number": 400,
					"title": "特種飛航作業"
				},
				{
					"type": "節",
					"number": 500,
					"title": "航空器維護"
				},
				{
					"type": "節",
					"number": 600,
					"title": "大型多渦輪發動機之航空器"
				},
				{
					"type": "節",
					"number": 700,
					"title": "大型航空器及運輸類飛機額外裝備與操作需求"
				},
				{
					"type": "節",
					"number": 800,
					"title": "保安"
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為建立航空器飛航作業標準及增進飛航安全，依民用航空法第四十一條之\r\n一規定，特訂定本規則。"
		},
		{
			"number": 200,
			"content": "本規則用詞，定義如下：\r\n一  民用航空運輸業：指以航空器直接載運客、貨、郵件，取得報酬之事\r\n    業。\r\n二  普通航空業：指以航空器從事空中遊覽、勘察、照測、消防搜尋、救\r\n    護、拖吊、噴灑及其他經專案核准除航空客、貨、郵件運輸以外之營\r\n    業性飛航業務而受報酬之事業。\r\n三  航空器使用人；指以航空器從事飛航作業之自然人、法人或政府機關\r\n    。\r\n四  組員：指由航空器使用人指派於飛航時在航空器內工作之人員。\r\n五  飛航組員：指於飛航期間在航空器內負責航空器相關作業且具有證照\r\n    之工作人員。\r\n六  巡航駕駛員：指符合正駕駛員審查資格並完成巡航駕駛員訓練，而僅\r\n    能於巡航時擔任接替正駕駛員任務，但不得擔任機長且不得負責執行\r\n    左座起飛及降落工作者。\r\n七  標準飛航組員：指於航空器飛航期間，應包括正駕駛員及副駕駛員各\r\n    一員，或正駕駛員、副駕駛員及飛航機械員各一員，或按各機型之飛\r\n    航手冊規定之最低飛航組員。\r\n八  加強飛航組員：指於航空器飛航期間，應包括正駕駛員、巡航駕駛員\r\n    及副駕駛員各一員，或正駕駛員、巡航駕駛員、副駕駛員各一員及飛\r\n    航機械員二員，或正駕駛員二員、副駕駛員一員及飛航機械員二員。\r\n九  雙飛航組員：指於航空器飛航期間，應包括正駕駛員及副駕駛員各二\r\n    員，或正駕駛員一員、巡航駕駛員一員及副駕駛員二員，或正駕駛員\r\n    、副駕駛員及飛航機械員各二員，或正駕駛員一員、巡航駕駛員一員\r\n    、副駕駛員及飛航機械員各二員。\r\n十  機長：指於飛航期間負航空器之作業及安全全責之駕駛員。\r\n十一  客艙組員：指由航空器使用人或機長指定於飛航期間在航空器內從\r\n      事與乘客有關安全工作或服務之人員，但不能從事飛航組員之工作\r\n      。\r\n十二  飛航手冊：指經航空器原製造廠所在國家民航主管機關及交通部民\r\n      用航空局 (以下簡稱民航局) 核准之手冊，其內容應包括該機型與\r\n      適航相關之各種限制、指示及資料。\r\n十三  航務手冊：指由航空器使用人依據民航局及航空器原製造廠商之相\r\n      關規定等訂定之手冊，其內容應包括航空器使用人運作各類航空器\r\n      之一般性政策、規定及限制。\r\n十四  操作手冊：指航空器原製造廠商針對該機型訂定或經航空器使用人\r\n      自行修改之手冊，其內容應包括該機型在使用時之各種正常、不正\r\n      常及緊急操作程序。\r\n十五  航空器維護能力手冊：指由航空器使用人依據民航局及航空器原製\r\n      造廠商之相關規定等訂定之手冊，其內容應包括航空器使用人維護\r\n      各類航空器之一般性政策、規定及標準。\r\n十六  航行圖表：指航空器陸空航務運作所需之圖表。\r\n十七  備用機場：包括以下三種：\r\n   (一) 起飛備用機場：指航空器於起飛後因需要降落而當時原起飛機場\r\n        不適合降落之備用機場。\r\n   (二) 航路備用機場：指航空器在飛航中遇到異常或緊急狀況之備用機\r\n        場。\r\n   (三) 目的地備用機場：指目的地機場因不能或不適合降落之備用機場\r\n        。\r\n十八  飛航時間：指為計算飛航組員執行飛航任務及登錄飛航時間限度之\r\n      時間，包括下列二種：\r\n   (一) 固定翼航空器：指航空器為起飛目的，藉其本身動力開始移動時\r\n        起至著陸後停止移動時止之時間。\r\n   (二) 直昇機：指旋翼開始旋轉時起至旋翼停止旋轉時止之時間。\r\n十九  使用時間：指航空器起飛離地至降落接觸地面之時間，除相關維護\r\n      手冊另有規定外，為航空器、發動機、螺旋槳、各項裝備及其零組\r\n      件計算及登錄使用時間用。\r\n二十  執勤時間：指組員自前次休息時間後所執行之飛航工作開始起算至\r\n      完成所有飛航任務，並解除任何工作責任為止之時間。\r\n二十一  休息時間：指組員在地面毫無任何工作責任之時間。\r\n二十二  休息處所：指組員之居住處所或公司提供組員住用之旅館或宿舍\r\n        。\r\n二十三  睡眠設備：指航空器上可供組員以其背部躺臥休息之設備。\r\n二十四  危險物品：指航空器運載時，可嚴重影響乘員身體健康、財產或\r\n        飛航安全之任何物品。\r\n二十五  機場最低飛航限度：指機場適於起降之限度，通常以跑道視程或\r\n        能見度、決定高度、最低下降高度來表示。\r\n二十六  目視參考：指駕駛員在進場時應及時目視之設施或進場區域，憑\r\n        以推算航空器在進場航道之位置及其位置改變之速率。\r\n二十七  決定實際高度：指航空器執行精確進場時，因無法獲得需要之目\r\n        視參考以繼續進場，而應實施誤失進場之特定高度，此特定高度\r\n        係參考跑道頭標高所得之高度。\r\n二十八  決定高度：指航空器執行精確進場時，因無法獲得需要之目視參\r\n        考以繼續進場，而應實施誤失進場之特定高度，此特定高度係參\r\n        考平均海平面所得之高度。\r\n二十九  飛航紀錄器：指任何裝載於航空器上可獲取航行資料，當航空器\r\n        發生意外或事故後可供調查使用之記錄儀器。包括飛航資料紀錄\r\n        器及座艙通話紀錄器。\r\n三十  壓力高度：指按相對於標準狀況之大氣壓力換算所得之高度。\r\n三十一  艙壓高度：指按機艙內氣壓相對於標準狀況之大氣壓力換算所得\r\n        之高度。\r\n三十二  跑道視程：指駕駛員於跑道上自駕駛艙中，沿著跑道中線能看到\r\n        跑道表面之標誌或燈光或能分辨其中線之距離。\r\n三十三  最低下降高度：指於非精確進場或環繞進場時，如無所需之目視\r\n        參考，不應再行下降之高度。\r\n三十四  主最低裝備需求手冊：指航空器原製造廠商之民航主管機關針對\r\n        該航空器核定之裝備中，如單項或多項裝備無法運用時，按特定\r\n        之操作情況、限制及程序得以飛航之手冊。\r\n三十五  最低裝備需求手冊：指航空器使用人依據主最低裝備需求手冊及\r\n        其他特殊情況所訂定之手冊，此手冊之規定不得低於主最低裝備\r\n        需求手冊之規定，並經民航局核准後使用。\r\n三十六  外形差異手冊：指航空器使用人依據航空器飛航手冊及其他特殊\r\n        情況所訂定之手冊，當航空器之外形或蒙皮故障或毀損時，按特\r\n        定之操作情況、限制及程序，得以持續飛航之規範，該規範於經\r\n        民航局核准後使用。\r\n三十七  緊急定位發報機：指能於感應失事碰撞後以自動或手動方式發射\r\n        特定頻率及特別訊號之儀器，包括下列四種：\r\n     (一) 自動固定式：永久固定於航空器上，失事碰撞後即自動啟動之\r\n          緊急定位發報機。\r\n     (二) 自動便攜式：固定於航空器上但可以快速從航空器拆下，失事\r\n          碰撞後即自動啟動之緊急定位發報機。\r\n     (三) 自動施放式：固定於航空器上，失事碰撞後即自動施放並啟動\r\n          之緊急定位發報機。其自動施放亦可以水壓感測器或手動方式\r\n          啟動。\r\n     (四) 手動求生式：放置於航空器上遇緊急情況時便於取用之處，由\r\n          求生者以手動方式啟動之緊急定位發報機。\r\n三十八  目視天氣情況：指能見度、距雲距離及雲幕高均應等於或高於最\r\n        低標準時之天氣狀況。\r\n三十九  儀器天氣情況：指能見度、距雲距離及雲幕高，任何一項低於目\r\n        視天氣情況最低標準時之天氣狀況。\r\n四十  超越障礙物實際高度：於精確進場時，係指高於跑道頭標高，以符\r\n      合超越障礙物要求之最低實際高度；於非精確進場時，係指高於機\r\n      場標高，以符合超越障礙物要求之最低實際高度。當跑道頭標高低\r\n      於機場標高七呎以上時，則以跑道頭標高為參考基準。\r\n四十一  超越障礙物高度：於精確進場時，係指高於跑道頭標高，以符合\r\n        超越障礙物要求之最低高度；於非精確進場時，係指高於機場標\r\n        高，以符合超越障礙物要求之最低高度。當跑道頭標高低於機場\r\n        標高七呎以上時，則以跑道頭標高為參考基準。\r\n四十二  儀器進場及降落作業：使用儀器進場程序實施之進場及降落，包\r\n        括下列二種：\r\n     (一) 精確進場及降落作業：指使用精確之方位及下滑道指引，並配\r\n          合不同作業類別之最低操作限制所實施之進場及降落。\r\n     (二) 非精確進場及降落作業：指不使用電子下滑道引導之儀器進場\r\n          及降落。\r\n四十三  精確進場及降落作業類別，包括下列五種：\r\n     (一) 第一類儀降作業：指決定實際高度為不低於二百呎 (六十公尺\r\n          ) 及能見度不低於八百公尺或跑道視程不低於五百五十公尺之\r\n          精確儀器進場及降落作業。\r\n     (二) 第二類儀降作業：指決定實際高度為低於二百呎 (六十公尺) \r\n          但不低於一百呎 (三十公尺) 及跑道視程低於五百五十公尺但\r\n          不低於三百五十公尺之精確儀器進場及降落作業。\r\n     (三) 第三Ａ類儀降作業：指決定實際高度為低於一百呎 (三十公尺\r\n          ) 或無決定實際高度及跑道視程不低於二百公尺之精確儀器進\r\n          場及降落作業。\r\n     (四) 第三Ｂ類儀降作業：指決定實際高度為低於五十呎 (十五公尺\r\n          ) 或無決定實際高度及跑道視程低於二百公尺但不低於五十公\r\n          尺之精確儀器進場及降落作業。\r\n     (五) 第三Ｃ類儀降作業：指無決定實際高度及無跑道視程限制之精\r\n          確儀器進場及降落作業。\r\n四十四  導航性能需求：特定空域內，飛航作業所需導航之精確度。其精\r\n        確度，以航空器在百分之九十五飛航時間內，能保持其實際位置\r\n        在一定距離範圍內。\r\n四十五  機種新進訓練：指對未任職於其他機型相同職務之組員所實施之\r\n        訓練。\r\n四十六  機種轉換訓練：指對曾任職於其他機型相同職務之組員所實施之\r\n        訓練。\r\n四十七  升等訓練：指對飛航組員曾在某特定機型擔任副駕駛員或飛航機\r\n        械員升任正駕駛員或副駕駛員之訓練。\r\n四十八  定期複訓：指對已任職於特定機型及職務之組員，為保持其熟練\r\n        程度所實施之定期訓練。\r\n四十九  恢復資格訓練：指供持有某機型檢定申請人，因故喪失該機型資\r\n        格，重新取得該型機檢定證之訓練。訓練之能量應視其資格喪失\r\n        期間之長短及具有該型機之經驗決定之。\r\n五十  最低導航性能規範：指航空器在特定空域內，所需具備符合標準之\r\n      最低導航能力。\r\n五十一  夜間：指自終昏至始曉之時間。\r\n五十二  密集區域：指鄉、鎮、市等作為居住、商業、或娛樂用之區域。\r\n五十三  大型航空器：指最大起飛重量大於五千七百公斤之航空器。\r\n五十四  小型航空器：指最大起飛重量小於或等於五千七百公斤之航空器\r\n        。\r\n五十五  直昇機：指以動力推動較空氣為重之航空器，其飛航升力之產生\r\n        主要藉由一個或數個垂直軸動力旋翼所產生的空氣反作用力。\r\n五十六  一級性能直昇機：指於關鍵動力機件失效時，仍能降落在放棄起\r\n        飛區域或繼續安全飛航至適當降落區域之直昇機。\r\n五十七  二級性能直昇機：指除在起飛臨界點前或降落臨界點後發生關鍵\r\n        動力機件失效時，可能需執行迫降外，仍能繼續安全飛航之直昇\r\n        機。\r\n五十八  三級性能直昇機：指於飛航中任一點發生動力機件失效時，應執\r\n        行迫降之直昇機。\r\n五十九  直昇機起降甲板：指位於水上之移動或固定結構之直昇機機場。\r\n六十  直昇機機場：指全部或部份用於直昇機起降及場面活動之機場或區\r\n      域。\r\n六十一  高架直昇機機場：指位於地面高架結構上之直昇機機場。\r\n六十二  直昇機機場最低飛航限度：指直昇機機場適於直昇機起降之限度\r\n        ，通常以跑道視程或能見度、決定高度、最低下降高度及雲幕之\r\n        狀況來表示。\r\n六十三  起飛臨界點：指直昇機於起飛及初始爬昇階段中之一點，在該點\r\n        之前，直昇機性能無法確保於一發動機失效情況下，繼續其安全\r\n        飛航，並可能須進行迫降。\r\n六十四  降落臨界點：指直昇機於進場及降落階段中之一點，在該點之後\r\n        ，直昇機性能無法確保於一發動機失效情況下，繼續其安全飛航\r\n        ，並可能須進行迫降。\r\n六十五  起飛決定點：指用於判斷直昇機起飛性能之一點，在該點發生動\r\n        力機件失效時，仍能決定繼續安全起飛或中止起飛。\r\n六十六  降落決定點：指用於判斷直昇機降落性能之一點，在該點發生動\r\n        力機件失效時，仍能決定繼續安全降落或中止降落。\r\n六十七  不得轉回點：指航空器飛航於二點之間，因考慮載油量之因素，\r\n        於通過某一經計算之距離後，不足以安全回航，而應繼續向目的\r\n        地或備降機場飛航之點。\r\n六十八  起飛及初始爬昇階段：指直昇機從開始起飛至最後進場及離場區\r\n        域上方高度一千呎處起，如低於該高度，由開始起飛至爬昇終點\r\n        間之飛航。\r\n六十九  直昇機航路階段：指直昇機自起飛及初始爬昇階段結束起至進場\r\n        及降落階段開始止之飛航階段。\r\n七十  直昇機最後進場及離場區：指直昇機自進場至完成滯空或完成降落\r\n      及再開始起飛操作之區域範圍。但一級性能直昇機之最後進場及離\r\n      場區應包括可用之放棄起飛區域。\r\n七十一  進場及落地階段：指直昇機自最後進場及離場區上方標高一千呎\r\n        處起至落地或有障礙落地點間之飛航；如係計劃高於前述高度飛\r\n        航或於某些情形下，開始下降至落地或有障礙落地點間之飛航。\r\n七十二  自動旋轉：指直昇機主旋翼脫離發動機之帶動而藉由氣流通過旋\r\n        翼時所產生之氣動力帶動之旋轉。\r\n七十三  飛航計劃：指向飛航業務單位提供有關航空器意欲飛航或部份飛\r\n        航之特定資料。\r\n七十四  操作飛航計劃：指依氣象、航機性能、油量需求、航路架構等相\r\n        關資料交互運算構成之計劃，以提供飛航組員操作航空器所需之\r\n        航行資訊。\r\n七十五  起飛安全速度：指在關鍵動力機件失效時，其餘動力機件在允許\r\n        之操作限度內，於爬昇時所能達到之最低速度。\r\n七十六  首次適航：指航空器第一次取得中華民國適航證書。\r\n七十七  飛航作業管制：指航空器使用人為維護航空器之飛航安全、規律\r\n        及效率，對飛航之起始、續飛、轉降或終止飛航所執行之管理作\r\n        業。\r\n七十八  人為因素原則：指經由適當考量人為表現，應用於航空產品之設\r\n        計、驗證、訓練、操作、維修等，及追求人與前述相關系統組件\r\n        間之安全介面原則。"
		},
		{
			"number": 300,
			"content": "飛航中遇有危及航空器或人員安全之緊急情況發生時，機長得為一切緊急\r\n處置。如該緊急處置違反當地國家有關法令規章時，機長除應立即通知當\r\n地主管機關外，並應於二十四小時內通知交通部民用航空局 (以下簡稱民\r\n航局) 。"
		},
		{
			"number": 400,
			"content": "航空器使用人應確使其受僱人瞭解航空器於中華民國境外飛航時應遵守當\r\n地國家有關飛航法令、規章及程序之規定。"
		},
		{
			"number": 500,
			"content": "航空器使用人應確使其駕駛員於執行職務時，熟知其所飛航之地區、起降\r\n之機場及助航設備等有關之規則及程序。"
		},
		{
			"number": 600,
			"content": "航空器使用人或其指定之代理人，應負飛航安全及飛航作業管制之責任。"
		},
		{
			"number": 700,
			"content": "航空器使用人應確保航空器上備有供機長取用其飛航所經地區之有關搜救\r\n必要資料。"
		},
		{
			"number": 800,
			"content": "航空器使用人應訂定自我督察計畫並訂定失事預防計畫，報請民航局核准\r\n後實施。"
		},
		{
			"number": 900,
			"content": "航空器使用人應利用所有資訊管道，並於確保各項直接影響航空器飛航及\r\n旅客安全之設施均已完備後，始得飛航。航空器使用人如發現任何不良設\r\n施影響其飛航者，應立即向當地主管機關提出報告。"
		},
		{
			"number": 1000,
			"content": "航空器使用人應檢附營運規範 (如附錄一) 一式二份，報請民航局核准後\r\n，始可從事民用航空運輸作業。"
		},
		{
			"number": 1100,
			"content": "航空器使用人應設置全職且適任之航務主管、機隊主管、機務主管、品管\r\n主管及飛安主管，並報民航局備查。"
		},
		{
			"number": 1200,
			"content": "航務主管除應熟悉與其業務相關各類手冊、營運規範及相關民航法規外，\r\n並應具備下列條件之一：\r\n一  持有或曾持有民航業運輸駕駛員檢定證並擔任大型航空器機長三年以\r\n    上經驗。\r\n二  擔任使用大型航空器機構之航務主管或航務相關業務三年以上之經驗\r\n    。"
		},
		{
			"number": 1300,
			"content": "機主管除應熟悉與其業務相關各類手冊、營運規範及相關民航法規外，並\r\n應具備下列各條件：\r\n一  持有至少一種該航空器使用人所用機型之有效民航業運輸駕駛員檢定\r\n    證。\r\n二  擔任大型民用航空器機長三年以上之經驗。但經民航局確認申請人具\r\n    有同等之航空經驗者，不在此限。"
		},
		{
			"number": 1400,
			"content": "機務主管除應熟悉與其業務相關各類手冊、民用航空運輸業維護作業、營\r\n運規範及相關民航法規適用之維護規定外，並應具備下列各條件之一：\r\n一  持有或曾持有地面機械員檢定證並具有機務相關工作三年以上之經驗\r\n    。\r\n二  運輸類航空器五年以上之維護經驗，且其中有一年以上曾擔任管理職\r\n    之經驗。"
		},
		{
			"number": 1500,
			"content": "品管主管除應熟悉與其業務相關各類手冊、民用航空運輸業維護作業、營\r\n運規範及相關民航法規適用之維護規定外，並應具備下列各條件：\r\n一  持有有效之地面機械員檢定證三年以上之經驗。\r\n二  民用航空運輸業或檢定合格之航空器維護廠運輸類航空器三年以上之\r\n    維護經驗，且其中有一年以上維護檢驗員之經驗。"
		},
		{
			"number": 1600,
			"content": "飛安主管除應熟悉與其業務相關各類手冊、營運規範及相關民航法規外，\r\n並應具備下列各條件：\r\n一  曾接受國內、外航空安全管理專業課程並領有結業證書。\r\n二  擔任航務、機務或飛安相關職務三年以上之經驗。"
		},
		{
			"number": 1700,
			"content": "航空器使用人應提供適當訓練，俾利主管人員熟諳本規則及相關手冊、規\r\n定。"
		},
		{
			"number": 1800,
			"content": "航空器使用人應根據有關之法規及程序訂定航務手冊或其他相關之手冊，\r\n報請民航局核准後，作為所有航空人員之工作指導，並適時修訂之。\r\n航空器使用人所屬航空人員應依據前項手冊之各項規定實施其所負之職責\r\n，並不得逾越之。"
		},
		{
			"number": 1900,
			"content": "航空器使用人應訂定各類飛航作業相關人員訓練計畫，報請民航局核准後\r\n實施。\r\n前項訓練計畫應包括組員資源管理訓練，以確保其所有人員瞭解其個別職\r\n責，及在飛航作業中各類人員職責間相互之關係。\r\n航空器使用人應建立系統，以保存完整之訓練紀錄供民航局檢查。"
		},
		{
			"number": 2000,
			"content": "非具有合格直昇機駕駛員者，不得啟動直昇機之旋翼或滑行。\r\n非具有下列各要件之人員，不得於機場活動區範圍內操控航空器之滑行：\r\n一  已獲取航空器使用人之授權。\r\n二  具備使用無線電通話之能力。\r\n三  已由合格人員教授有關機場地物位置、路線、記號、燈光及航管之訊\r\n    號、指示、用詞、程序等相關課程，並能符合航空器於機場作安全移\r\n    動之作業標準。"
		},
		{
			"number": 2100,
			"content": "航空器使用人非經訂定航空器動力後退程序並報請民航局核准者，不得進\r\n行動力後退作業。"
		},
		{
			"number": 2200,
			"content": "航空器使用人應訂定當航空器裝載客、貨、郵件飛航時，不得模擬演練緊\r\n急或不正常狀況之規定。"
		},
		{
			"number": 2300,
			"content": "航空器使用人應依第八十九條第二項訂定各項操作程序及操作程序檢查表\r\n，以確保飛航組員於飛航中及緊急情況時之各種操作程序符合操作手冊、\r\n飛航手冊及其他與適航有關文件之規定。"
		},
		{
			"number": 2400,
			"content": "航空器使用人應訂定操作程序以確保航空器實施精確進場時，於降落外形\r\n及姿態下，能以適當安全高度通過跑道頭。"
		},
		{
			"number": 2500,
			"content": "航空器使用人得訂定其各航路之最低飛航高度，但不得低於該航路所在國\r\n已公布者。如航路飛經之所在國未公布最低飛航高度時，航空器使用人應\r\n訂定之，但不得低於飛航規則訂定之儀器飛航高度標準。"
		},
		{
			"number": 2600,
			"content": "航空器使用人應訂定其飛航各機場之最低飛航限度，但不得低於該機場所\r\n在國已公布者。如該機場所在國未公布其機場量低限度時，航空器使用人\r\n應訂定之，並報請民航局核准後實施。"
		},
		{
			"number": 2700,
			"content": "航空器使用人於訂定機場之取低飛航限度時，應考量下列情形：\r\n一  機型之性能及操作特性。\r\n二  飛航組員之組合及其能力與經驗。\r\n三  跑道之長寬與特性或直昇機安全起降所需之距離。\r\n四  目視及非目視地面助航裝備及其性能。\r\n五  航空器上用於導航及控制飛航路線於進場及誤失進場之裝備。\r\n六  進場及誤失進場範圍內之障礙物及儀器進場之超越障礙物高度。\r\n七  判定及報告天候狀況之方法。\r\n八  爬昇範圍之障礙物及所需之超越高度。"
		},
		{
			"number": 2701,
			"content": "航空器使用人非於跑道視程資訊能提供執行第二類及第三類儀降作業時，\r\n不得實施第二類及第三類儀降作業。"
		},
		{
			"number": 2800,
			"content": "民航局審核航空器使用人訂定之機場之最低飛航限度時，應考量下列情形\r\n：\r\n一  航空器定位儀器之精確度及可靠度。\r\n二  高度表指示之可能誤差。\r\n三  地形特性。\r\n四  可能遭遇之不良天候。\r\n五  航圖之可能誤差。\r\n六  空域限制。\r\n七  不得低於飛航規則訂定之儀器飛航高度標準。"
		},
		{
			"number": 2801,
			"content": "航空器使用人對不良天候之飛航作業管制，應依附錄十一辦理。"
		},
		{
			"number": 2900,
			"content": "航空器使用人應保存最近三個月燃油及滑油之使用紀錄以便查核。"
		},
		{
			"number": 3000,
			"content": "航空器使用人所使用之航空器，如其機型為該航空器使用人首次使用者，\r\n於營運前應先符合下列條件，以熟練各項作業，確保安全：\r\n一  固定翼航空器於營運前應先行飛航至少五十小時，其中應包括十小時\r\n    以上之夜間飛航。\r\n二  直昇機於營運前應先行飛航至少二十五小時，其中應包括二小時以上\r\n    之夜間飛航。\r\n前項飛航時數，民航局得視航空器使用人飛安紀錄、操作經驗及查核情況\r\n後酌予增減，但其時數固定翼航空器以二十五小時，直昇機以十小時為限\r\n，其中夜間飛航時間不得減免。"
		},
		{
			"number": 3100,
			"content": "航空器各次之飛航，航空器使用人應指定一名駕駛員擔任機長。\r\n機長失能時其接替順位，航空器使用人應於航務相關手冊中規定。"
		},
		{
			"number": 3200,
			"content": "航空器使用人應保存飛航組員之飛航時間、執勤時間之紀錄。"
		},
		{
			"number": 3300,
			"content": "飛航組員之飛航時間限度如下：\r\n一  標準飛航組員之飛航時間限度如下：\r\n (一) 連續二十四小時內，國內航線其飛航時間不得超過八小時，於任務\r\n      完畢後應給予連續十小時以上之休息。國際航線其飛航時間不得超\r\n      過十小時，如國際航線飛航時間未超過八小時，於任務完畢後應給\r\n      予連續十小時以上之休息，如國際航線飛航時間超過八小時，於任\r\n      務完畢後應給予連續十八小時以上之休息。如國內航線及國際航線\r\n      混合簽派時，其飛航時間不得超過八小時，於任務完畢後應給予連\r\n      續十小時以上之休息。\r\n (二) 連續七日內，應給予連續二十四小時之休息。但以標準飛航組員派\r\n      遣者，其連續七天內之總飛航時間不得超過三十二小時。\r\n二  加強飛航組員之飛航時間限度如下：\r\n (一) 連續二十四小時之內，於備有睡眠設備之航空器，飛航時間不得超\r\n      過十六小時；於未備有睡眠設備之航空器，應於客艙內備有休息座\r\n      位，飛航時間不得超過十二小時。如飛航時間超過十小時但少於十\r\n      二小時，任務完畢後，應給予連續十八小時以上之休息。如飛航時\r\n      間超過十二小時，任務完畢後，應給予連續二十四小時以上之休息\r\n      。\r\n (二) 連續七天內，應給予連續二十四小時之休息。\r\n三  雙飛航組員之飛航時間限度如下：\r\n (一) 連續二十四小時內，於備有睡眠設備之航空器，飛航時間不得超過\r\n      十八小時。如飛航時間超過十六小時，任務完畢後，應給予連續二\r\n      十二小時以上之休息。未超過十六小時，任務完畢後，應給予連續\r\n      十八小時以上之休息。\r\n (二) 連續二十四小時內，於未備有睡眠設備之航空器，應於客艙內備有\r\n      休息座位，飛航時間不得超過十二小時，任務完畢後，應給予連續\r\n      十八小時以上之休息。\r\n (三) 連續七日內，應給予連續二十四小時之休息。\r\n飛航組員飛航兩地之時間差如於六小時以上，且在不同時區超過四十八小\r\n時停留者，於任務完畢返回基地後至少於四十八小時內，航空器使用人不\r\n得再派遣任何飛航任務。但再派遣之目的地為前一停留地或與前一停留地\r\n時間差在三小時以內者，不在此限。\r\n飛航組員飛航時間於每一個月內，其總飛航時間不得超過一百小時；於每\r\n一年內，其總飛航時間不得超過一千小時。"
		},
		{
			"number": 3400,
			"content": "飛航組員之執勤時間限度如下：\r\n一  標準飛航組員：國內航線一次可連續執勤十二小時，國際航線一次可\r\n    連續執勤十四小時。\r\n二  加強飛航組員：一次可連續執勤十八小時。\r\n三  雙飛航組員：一次可連續執勤二十四小時。"
		},
		{
			"number": 3500,
			"content": "固定翼航空器飛航組員於執勤時間限度內，除飛航訓練外，其起飛降落次\r\n數不得超過下列規定：\r\n一  國際航線：不得超過六次。\r\n二  國內航線：不得超十二次。但飛航時間均短於二十分鐘者，其起飛降\r\n    落次數最多得增加四次。"
		},
		{
			"number": 3600,
			"content": "飛航組員於飛航中，因須降落目的地以外之機場，致返航目的地機場時發\r\n生逾越起飛降落次數限度或執勤時間限度，且無法臨時調派其他組員時，\r\n得繼續完成該項飛航任務，但因此所增加之起飛降落次數以一次為限。"
		},
		{
			"number": 3700,
			"content": "飛航前，飛航組員如遇班機延誤時，航空器使用人應主動調整該項任務或\r\n增派飛航組員，避免逾越執勤時間限度。"
		},
		{
			"number": 3800,
			"content": "飛航組員於外站如因班機延誤逾越執勤時間限度且調派飛航組員遇有困難\r\n時，機長得於作全盤安全考量後，決定終止或延續完成該任務。但延長執\r\n勤時間不得逾二小時，且班機延誤須至當地夜間起飛時，不得延長。\r\n前條規定於前項情形不適用之。"
		},
		{
			"number": 3900,
			"content": "飛航組員報到後，如遇班機延誤時，經航空器使用人安排其至休息處所休\r\n息者，此段休息時間不列入執勤時間限度計算。"
		},
		{
			"number": 4000,
			"content": "飛航組員為配合飛航任務之執行必須搭機前往之隨機時間，應列入執勤時\r\n間。任務完畢搭機返回基地之隨機時間，不得列為休息時間。"
		},
		{
			"number": 4100,
			"content": "如航空器使用人擔任政府緊急運輸任務並經民航局核准者，其所屬執勤飛\r\n航組員飛航時間於每一個月內，其總飛航時間得增至一百二十小時，於每\r\n一年內，其總飛航時間得增至一千二百小時。"
		},
		{
			"number": 4200,
			"content": "航空器使用人應確使乘客知悉下列裝備之位置及其使用方法，並應提供書\r\n面使用說明：\r\n一  座椅安全帶。\r\n二  緊急出口。\r\n三  救生背心。\r\n四  氧氣裝備。\r\n五  供乘客個別及共同使用之其他緊急裝備。"
		},
		{
			"number": 4300,
			"content": "航空器使用人應規定組員於航空器起飛、降落時，組員應告知乘客扣緊安\r\n全帶或肩帶。飛航中遭遇亂流或緊急情況時，組員並應告知乘客採取適當\r\n之行動。\r\n航空器使用人不得准許乘客使用客艙組員座位，但經民航局核准者不在此\r\n限。"
		},
		{
			"number": 4400,
			"content": "航空器使用人應依其使用航空器之型別，訂定乘客隨身攜帶行李之件數、\r\n重量及尺寸規定，並報請民航局核准。\r\n乘客手提行李應置於乘客座椅下或客艙行李櫃內，以避免滑動或掉落。"
		},
		{
			"number": 4500,
			"content": "航空人員、組員及乘客於航空器自關閉艙門起至開啟艙門止，為避免航空\r\n器之導航及通訊設備遭受干擾，除助聽器、心律調整器、電鬍刀或航空器\r\n使用人廣播允許使用之電子裝備外，所有個人攜帶之電子裝備均不得使用\r\n。但經航空器使用人臨時特許者，不在此限。"
		},
		{
			"number": 4600,
			"content": "航空人員、航空器上工作人員及乘客，不得於航空器內吸菸，如有違反，\r\n經勸阻而拒不合作者，機長可報請警察機關依菸害防治法處理之。"
		},
		{
			"number": 4700,
			"content": "機長應檢查認可下列項目，並簽署飛航準備文件後，始得飛航：\r\n一  航空器為適航狀態。\r\n二  儀表及裝備足以完成此次飛航。\r\n三  航空器已完成維護簽放。\r\n四  本次飛航之航空器重量及重心在安全範圍內。\r\n五  裝載合乎規定並繫牢。\r\n六  本次飛航未超過越航空器操作限度。\r\n七  操作飛航計畫已完成。\r\n除前項第三款紀錄應保存至少六個月外，航空器使用人應保存前項完整飛\r\n航準備文件至少三個月。"
		},
		{
			"number": 4800,
			"content": "每一飛航應填具操作飛航計畫，由航空器使用人或其業務代理人提出，經\r\n機長及簽派員簽署，但簽派員簽署得由被授權人為之。"
		},
		{
			"number": 4900,
			"content": "航空器使用人應於航務手冊或操作飛航計畫中規定航路上之最低飛航高度\r\n及目的地機場與備用機場之最低飛航限度。"
		},
		{
			"number": 5000,
			"content": "航空器使用人依照儀器飛航規則製作之操作飛航計畫中，至少應列有一處\r\n備用機場，但有下列情形之一者不在此限：\r\n一  目的地機場之天氣狀況，於預計到達之前後一小時內，符合目視天氣\r\n    情況。\r\n二  目的地機場係一孤立區域，無適當之備用機場者。\r\n直昇機於前項第二款之情形下其操作飛航計畫應設定一不得轉回點。"
		},
		{
			"number": 5100,
			"content": "直昇機選擇使用海上備用機場，除應考量重要控制系統及重要機件之機械\r\n可靠性，據以判定備用機場之適合性外，並應符合下列條件：\r\n一  僅於通過不得轉回點後始得使用海上備用機場，未通過不得轉回點前\r\n    僅得使用陸上備用機場。\r\n二  於到達海上備用機場前，直昇機於單一發動機性能失效之情形下仍能\r\n    安全飛航。\r\n三  應保證能取得直昇機起降甲板。\r\n四  應有可靠及精確之天氣資訊。\r\n五  於得以攜帶足夠油量飛航至陸上備用機場時，不得使用海上備用機場\r\n    。"
		},
		{
			"number": 5200,
			"content": "當起飛機場天氣在最低飛航降落限度以下或因某種原因不能轉回降落於起\r\n飛之機場時，操作飛航計畫應選定起飛備用機場。"
		},
		{
			"number": 5300,
			"content": "起飛備用機場其位置應於離開起飛機場下列距離之內：\r\n一  若為雙發動機固定翼航空器時，其距離不得超過以單一發動機之巡航\r\n    速度作一小時飛航之距離。\r\n二  若為三發動機以上之固定翼航空器時，其距離不得超過單一發動機失\r\n    效之巡航速度作二小時飛航之距離。"
		},
		{
			"number": 5400,
			"content": "當一機場被選作起飛備用機場時，該機場於航空器預計到達之前後一小時\r\n之天氣等有關資訊，應等於或高於機場最低飛航限度。"
		},
		{
			"number": 5500,
			"content": "航路上之天氣現況或預報符合目視飛航所定之情況時，航空器始得從事目\r\n視飛航。"
		},
		{
			"number": 5600,
			"content": "目的地機場或備用機場之天氣情況不低於各該機場最低飛航限度時，航空\r\n器始得從事儀器飛航。"
		},
		{
			"number": 5700,
			"content": "航空器無防冰除冰裝備者，不得於已知或預期之結冰天氣狀況下飛航。"
		},
		{
			"number": 5800,
			"content": "如壓航空器於預知雷雨或惡劣天氣情況下飛航時，航空器使用人應確保其\r\n裝置之氣象雷達作用正常。"
		},
		{
			"number": 5900,
			"content": "航空器應攜帶足夠之燃油及滑油，計算油量時應考慮下列因素：\r\n一  氣象預報情況。\r\n二  預期之航管延誤。\r\n三  於目的地機場作儀器進場及誤失進場。\r\n四  其他可能延誤航空器降落之情況。"
		},
		{
			"number": 6000,
			"content": "螺旋槳驅動之固定翼航空器應依下列規定攜帶油量：\r\n一  依第五十條第一款之情況而不需備用機場者，除應攜帶飛抵操作飛航\r\n    計畫中之目的地機場油量外，應再攜帶四十五分鐘正常巡航油量。\r\n二  依第五十條第二款之情況而不需備用機場者應符合下列情形之一：\r\n (一) 除應攜帶飛抵操作飛航計畫中之目的地機場油量外，應再攜帶四十\r\n      五分鐘正常巡航油量，再加計畫中全程妄航高度飛航高度飛航時間\r\n      百分之十五所需之油量。\r\n (二) 除應攜帶飛抵操作飛航計畫中之目的地機場油量外，應用攜帶二小\r\n      時正常巡航油量。\r\n三  需備用機場者，應符合下列情形之一：\r\n (一) 除應攜帶飛抵操作飛航計畫中之目的地機場，並轉降耗油量最多之\r\n      備用機場油量外，應再攜帶三十分鐘正常巡航速度油量，再加飛抵\r\n      目的地機場及該備用機場全程正常巡航飛航時間百分之十五所需之\r\n      油量。\r\n (二) 除應攜帶飛抵操作飛航計畫中之目的地機場，並轉降耗油量最多之\r\n      備用機場油量外，應再攜帶九十分鐘正常巡航油量。"
		},
		{
			"number": 6100,
			"content": "渦輪噴射驅動之固定翼航空器，不需備用機場者，除應攜帶飛抵操作飛航\r\n計畫中之目的地機場油量外，應再攜帶於標準溫度下，在目的地機場一千\r\n五百呎高度以待命空速飛航三十分鐘及航空器使用人認為可能之偶發事件\r\n所需之油量。"
		},
		{
			"number": 6200,
			"content": "渦輪噴射驅動之固定翼航空器需備用機場者，應符合下列情形之一：\r\n一  除塵攜帶在操作飛航計畫中之目的地機場及進場、誤失進場油量外，\r\n    應再攜帶下列油量：\r\n (一) 飛抵備用機場所需之油量。\r\n (二) 於標準溫度下，在備用機場上空一千五百呎高度以待命空速飛航三\r\n      十分鐘及進場、降落所需之油量。\r\n (三) 航空器使用人認為可能之偶發事件所需之油量。\r\n二  除應攜帶操作飛航計畫中航路上任一預定點，飛抵備用機場油量外，\r\n    應再攜帶於標準溫度下在一千五百呎高度以待命空速飛航三十分鐘所\r\n    需之油量及航空器使用人認為可能之偶發事件所需之油量，但該等總\r\n    油量不得低於飛抵計畫中目的地機場後，仍有正常巡航二小時所需之\r\n    油量。"
		},
		{
			"number": 6300,
			"content": "渦輪噴射驅動之固定翼航空器，無備用機場可供使用者，除應攜帶飛抵計\r\n畫中之目的地機場油量外，應再攜帶二小時之正常巡航油量。"
		},
		{
			"number": 6400,
			"content": "直昇機依目視飛航規則飛航者，應依下列規定攜帶油量：\r\n一  除應攜帶飛抵操作飛航計畫中之目的地機場油量外，應再攜帶於最佳\r\n    航程空速下飛行二十分鐘及計畫飛航時間百分之十所需之油量。\r\n二  航空器使用人認為可能之偶發事件所需之油量。"
		},
		{
			"number": 6500,
			"content": "直昇機依儀器飛航規則飛航者，應依下列規定攜帶油量：\r\n一  依第五十條第一款之情況而不需備用機場者，除應攜帶飛抵操作飛航\r\n    計畫中之目的地機場油量外，應再攜帶下列油量：\r\n (一) 於標準溫度下，在目的地機場上空一千五百呎高度以待命空速飛航\r\n      三十分鐘及進場、降落所需之油量。\r\n (二) 航空器使用人認為可能之偶發事件所需之油量。\r\n二  依第五十條第二款之情況而不需備用機場者，除應攜帶飛抵操作飛航\r\n    計畫中之目的地機場油量外，應再攜帶以待命空速飛航二小時所需之\r\n    油量。\r\n三  需備用機場者，除應攜帶飛抵操作飛航計畫中之目的地機場油量外，\r\n    應再攜帶下列油量：\r\n (一) 飛抵備用機場所需之油量。\r\n (二) 於標準溫度下，在備用機場上空一千五百呎高度以待命空速飛航三\r\n      十分鐘及進場、降落所需之油量。\r\n (三) 航空器使用人認為可能之偶發事件所需之油量。"
		},
		{
			"number": 6600,
			"content": "航空器飛航於國內航線時，因航程過短或場站加油設施之限制，得採用經\r\n民航局核准之簡易操作飛航計畫從事飛航。但所攜帶之油量不得違反第五\r\n十九條至第六十五條之規定。"
		},
		{
			"number": 6700,
			"content": "航空器於飛航中得再行簽派至另一目的地，但所攜載之油量不得違反第五\r\n十九條至第六十五條攜帶規定之油量。"
		},
		{
			"number": 6800,
			"content": "固定翼航空器乘客於機艙內或上、下航空器時，航空器使用人不得進行加\r\n油作業，但有下列情形者，不在此限：\r\n一  有合格之人員能在旁待命，提供緊急逃生及疏散之指令及引導。\r\n二  航空器上飛航組員及地面加油人員已建立雙向通訊管道。\r\n直昇機乘員於機艙內或上、下航空器或旋翼旋轉時，航空器使用人除經民\r\n航局核准外，不得進行加油作業。"
		},
		{
			"number": 6900,
			"content": "除經民航局核准外，航空器使用人使用雙渦輪發動機驅動之固定翼航空器\r\n，於航路中之任一航點轉降至其適當航路備用機場，不得超過以單發動機\r\n失效之正常巡航速度及靜風狀況下飛航六十分鐘之距離。\r\n雙渦輪發動機固定翼航空器於實施延展航程作業時，應在操作飛航計畫中\r\n選定航路備用機場，其作業規定依附錄二辦理。"
		},
		{
			"number": 7000,
			"content": "航空器於壓力高度一萬呎以上飛航時，其攜帶之氧氣量應符合下列規定：\r\n一  航空器於艙壓高度一萬呎至一萬三千呎間飛航時，應攜帶足供全體組\r\n    員及十分之一乘客於此艙壓高度飛航超過三十分鐘以上之飛航部分使\r\n    用之氧氣量。\r\n二  航空器於艙壓高度一萬三千呎以上飛航時，應攜帶足供飛航全程全體\r\n    組員及乘客使用之氧氣量。\r\n加壓航空器攜帶之氧氣量應符合下列規定：\r\n一  於座艙失壓時，應攜帶飛航於艙壓高度一萬呎以上足供全體組員及乘\r\n    客使用之氧氣量。\r\n二  於二萬五千呎以上飛航時，應攜帶足供客艙全體組員及乘客至少使用\r\n    十分鐘之氧氣量。\r\n三  於二萬五千呎以下飛航時，如遭遇座艙失壓且無法於四分鐘內安全下\r\n    降至大氣壓力高度一萬三千呎時，應攜帶足供客艙全體組員及乘客至\r\n    少使用十分鐘之氧氣量。"
		},
		{
			"number": 7100,
			"content": "全體飛航組員於艙壓高度一萬呎以上飛航時，應持續使用氧氣。"
		},
		{
			"number": 7200,
			"content": "根據最新天氣測報，如已知目的地機場及備用機場於航空器預計到達時間\r\n，其天氣未達最低飛航限度者，駕駛員應中止向該目的地機場飛航。如於\r\n飛航中，除緊急情況外，應即中止進場及降落。"
		},
		{
			"number": 7201,
			"content": "航空器實施儀器進場之精確進場，應依下列規定辦理：\r\n一  於通過外信標台或最後進場點 (以先到為準) 前，如依最新獲得之天\r\n    氣報告，顯示該機場之能見度或跑道視程低於其最低飛航限度時，航\r\n    空器應中止其進場作業。\r\n二  於通過外信標台或最後進場點 (以先到為準) 後，如依最新獲得之天\r\n    氣報告，顯示該機場之能見度或跑道視程低於其最低飛航限度時，得\r\n    繼續進場下降至決定高度、決定實際高度或最低下降高度、最低實際\r\n    下降高度。但於任何情況下通過該特定點後，將違反該機場之操作限\r\n    度時，航空器不得繼續進場及降落作業。\r\n航空器實施儀器進場之非精確進場，應依下列規定辦理：\r\n一  於實際高度不低於三百公尺 (一千呎) 前，如依最新獲得之天氣報告\r\n    ，顯示該機場之能見度或跑道視程低於其最低飛航限度時，航空器應\r\n    中止其進場作業。\r\n二  於實際高度低於三百公尺 (一千呎) 後，如依最新獲得之天氣報告，\r\n    顯示該機場之能見度或跑道視程低於其最低飛航限度時，得繼續進場\r\n    下降至決定高度、決定實際高度或最低下降高度、最低實際下降高度\r\n    。但於任何情況下通過該特定點後，將違反該機場之操作限度時，航\r\n    空器不得繼續進場及降落作業。\r\n第一項及第二項之跑道視程，除其他國家另有規定外，係指落地點之跑道\r\n視程。"
		},
		{
			"number": 7300,
			"content": "飛航中駕駛員製作氣象觀察及報告，應依飛航規則及相關規定所定之程序\r\n。"
		},
		{
			"number": 7400,
			"content": "飛航中，遇非天氣因素所導致之危險情況時，應立即向飛航管制機構及有\r\n關單位提出報告，以保障其他航空器之安全。"
		},
		{
			"number": 7500,
			"content": "航空器依儀器飛航規則飛航者，其作業應遵守機場所在地民航主管機關公\r\n告之儀器離、到場程序。"
		},
		{
			"number": 7600,
			"content": "航空器之作業應符合適航證書記載事項，並不得逾越飛航手冊之性能及操\r\n作限制。\r\n航空器之作業應考量所有可能影響航空器性能之因素，以為訂定操作數據\r\n之參考。\r\n直昇機性能及操作限制規定依附錄三辦理。\r\n固定翼航空器性能及操作限制規定依附錄十二辦理。"
		},
		{
			"number": 7700,
			"content": "三級性能直昇機為確保動力機件失效時能安全執行迫降，僅得於航路及轉\r\n降航路上之天氣或照明條件許可下飛航。\r\n前項於二級性能直昇機在起飛臨界點前及降落臨界點後亦適用之。"
		},
		{
			"number": 7800,
			"content": "一級性能及二級性能直昇機得於高架直昇機機場或直昇機起降甲板進行作\r\n業；僅一級性能直昇機得於密集區域之高架直昇機機場進行作業。"
		},
		{
			"number": 7900,
			"content": "直昇機於起飛及爬昇初期之性能應符合下列規定：\r\n一  一級性能直昇機：於到達起飛決定點或到達該點之前發生關鍵動力機\r\n    件失效，而中止起飛時，應能於放棄起飛區域內降落；如於起飛決定\r\n    點或到達該點之後發生失效時，應能繼續起飛、爬昇及以安全高度超\r\n    越航路上所有障礙，直至直昇機到達第八十條第一項第一款規定之位\r\n    置。\r\n二  二級性能直昇機：於所有動力機件正常運作情況下，應能以安全高度\r\n    超越航路上所有障礙，直至直昇機到達第八十條第一項第一款規定之\r\n    位置；如於到達起飛臨界點之後發生關鍵動力機件失效時，應能繼續\r\n    起飛、爬昇及以安全高度超越航路上所有障礙，直至直昇機到達第八\r\n    十條第一項第一款規定之位置。但於到達起飛臨界點前發生關鍵動力\r\n    機件失效需迫降時，應符合第七十七條之規定。\r\n三  三級性能直昇機：於動力機件正常運作情況下，應能以安全高度超越\r\n    航路上所有障礙，直至直昇機到達第八十條第一項第二款規定之位置\r\n    。但於航路上發生動力機件失效需迫降時，應符合第七十七條之規定\r\n    。"
		},
		{
			"number": 8000,
			"content": "直昇機於航路階段之性能應符合下列規定：\r\n一  一級或二級性能直昇機於航路階段任一點發生關鍵動力機件失效時，\r\n    應能以安全高度繼續飛航至符合第八十一條第一款或第二點規定之操\r\n    作區域。\r\n二  三級性能直昇機於動力機件正常運作之情況下，應能以安全高度繼續\r\n    按其預定航路或計畫中之轉降航路飛航。但於航路上發生動力機件失\r\n    效需迫降時，應符合第七十七條之規定。\r\n配備三套以上動力機件之直昇機，如於航路上發生二套動力機件失效時，\r\n應能繼續飛航至適當之操作區域降落。"
		},
		{
			"number": 8100,
			"content": "直昇機於進場及降落階段之性能應符合下列規定：\r\n一  一級性能直昇機於進場及降落階段發生關鍵動力機件失效時，應能於\r\n    到達降落決定點之前，以安全高度超越進場航路上所有障礙後，降落\r\n    於降落區內或以第七十九條第一款規定之高度超越航路上所有障礙後\r\n    ，中止降落執行重飛。但於降落決定點後發生關鍵動力機件失效時，\r\n    應能降落於降落區內。\r\n二  二級性能直昇機於所有動力機件正常運作的情況下，應能以安全高度\r\n    超越進場航路上所有障礙後，降落於降落區內，或以第七十九條第二\r\n    款規定之安全高度超越航路上之有障礙後，中止降落執行重飛。於降\r\n    落臨界點之前發生關鍵動力機件失效時亦適用之。但於臨界點之後發\r\n    生動力機件失效需迫降時，應符合第七十七條之規定。\r\n三  三級性能直昇機於動力機件正常運作之情況下，應能以安全高度超越\r\n    進場航路上所有障礙後，降落於降落區內，或以第七十九條第三款規\r\n    定之安全高度超越航路上之所有障礙後，中止降落執行重飛。但於航\r\n    路上發生動力機件失效需迫降時，應符合第七十七條之規定。"
		},
		{
			"number": 8200,
			"content": "固定翼航空器於起飛階段發生關鍵發動機失效時，其性能如執行放棄起飛\r\n應能於剩餘跑道距離內停住，如繼續起飛應能以安全高度超越所有障礙爬\r\n升。"
		},
		{
			"number": 8300,
			"content": "雙發動機固定翼航空器於航路階段中，任一點發生關鍵發動機失效時，應\r\n能以高於最低飛航安全高飛往符合第八十五條規定之機場。\r\n固定翼航空器於航路階段中之任一點，發生一具發動機失效時，應能以安\r\n全高度超越航路上所有障礙，並依第八十五條規定降落。"
		},
		{
			"number": 8400,
			"content": "三具以上發動機之固定翼航空器於航路中，發生二具發動機失效時，其性\r\n能應能確保其繼續飛航至適當機場降落。"
		},
		{
			"number": 8500,
			"content": "固定翼航空器於正常情況下應能以安全高度超越所有障礙，降落於目的地\r\n機場或任一備用機場，並確保於機場可用之跑道降落距離內停住。"
		},
		{
			"number": 8600,
			"content": "航空器使用人應依據障礙資料訂定相關程序，以符合第八十二條規定。\r\n航空器使用人應將障礙圖之準確度於訂定符合第八十二條規定之相關程序\r\n時列入考慮。"
		},
		{
			"number": 8700,
			"content": "各型航空器之儀表、裝備及飛航文件，除依製造國適航標準及民航局規定\r\n裝置或攜帶外，並應依所從事之飛航需要配備之。"
		},
		{
			"number": 8800,
			"content": "航空器使用人應訂定最低裝備需求手冊 (如附錄四) ，並得訂定外形差異\r\n手冊，報請民航局核准後實施。\r\n最低裝備需求手冊係供機長於航空器之儀表、裝備或系統失效時，決定該\r\n航空器飛航前或於中途降落後繼續該航空器飛航之依據。"
		},
		{
			"number": 8900,
			"content": "航空器所裝置之儀表，應提供飛航組員得以控制航空器之飛航、執行任何\r\n必需之程序動作及預期飛航情況中各種操作限制之相關資訊。\r\n航空器使用人應提供作業人員及飛航組員有關該航空器之操作手冊，其內\r\n容應包含該航空器之「正常」、「非正常」、「緊急」程序、各項系統之\r\n詳細說明及相關必要之檢查表。"
		},
		{
			"number": 9000,
			"content": "航空器應裝置急救箱或醫療箱，其裝置數量、器材及藥品依附錄五辦理。"
		},
		{
			"number": 9100,
			"content": "航空器應裝置經認可之便攜式滅火器，其裝置數量依附表一辦理。滅火器\r\n內盛裝之藥劑於使用時，不得肇致航空器內有毒性之空氣污染。\r\n二○○二年七月一日以後首次適航之加壓或非加壓運輸類航空器應裝置經\r\n航空器原製造廠所在國家之民航主管機關認證可裝置於該型機之便攜式防\r\n護性呼吸裝備，供組員於航空器上滅火時使用，以避免煙霧、二氧化碳及\r\n其他有害氣體或航空器失壓情況下產生之氧氣不足等情況所產生之危害。\r\n其裝置數量及規範依附表三辦理。"
		},
		{
			"number": 9200,
			"content": "航空器使用人應確保第九十條及第九十一條規定之各類設備均於有效使用\r\n期限內。"
		},
		{
			"number": 9300,
			"content": "年滿二歲以上乘客搭乘航空器時，航空器使用人應為其各配備安全帶一付\r\n之坐椅或臥舖，供其於航空器起飛、降落及飛航中使用。必要時得將汽車\r\n安全座椅固定於乘客座椅上使用之。"
		},
		{
			"number": 9400,
			"content": "航空器內部裝潢，如天花板、壁飾、幃幕、窗簾、地毯及坐墊、椅套、棚\r\n架等，其防火及耐火功能應經民航局委託之機關、團體驗證合格。但經民\r\n航局認可之航空器原製造廠所在國家之民航主管機關驗證合格者，不在此\r\n限。"
		},
		{
			"number": 9500,
			"content": "固定翼航空器應配備手斧一把，供機門或緊急出口無法開啟時砍破機體使\r\n用。"
		},
		{
			"number": 9600,
			"content": "航空器載客座位數六十一人至九十九人者，應於客艙中配備電池供電之輕\r\n便擴音器一具；一百人以上者，應於客艙前後各配備一具，並置於客艙組\r\n員便於取用之處。"
		},
		{
			"number": 9700,
			"content": "載客固定翼航空器，各緊急出口應配備獨立電源之緊急照明設備。但經飛\r\n機型別檢定屬非運輸類者不在此限。"
		},
		{
			"number": 9800,
			"content": "配置客艙組員之載客航空器，應配備乾電池供電子之手電筒，並置於由客\r\n艙組員座椅便於取用之處。"
		},
		{
			"number": 9900,
			"content": "航空器使用人應明確指示乘客下列訊息：\r\n一  繫妥安全帶、留置座位及椅背豎直之時機。\r\n二  使用氧氣設備之用法及時機。\r\n三  限制吸菸之規定。\r\n四  救生背心或個人浮水器具之位置及用法。\r\n五  緊急出口之位置及開啟方法。"
		},
		{
			"number": 10000,
			"content": "航空器於飛航中可更換之燈泡或保除絲，應於航空器上配有備份件。"
		},
		{
			"number": 10100,
			"content": "航空器飛航時，除備有民用航空法第三十八條規定之文書外，另應備有下\r\n列文件：\r\n一  飛航手冊。\r\n二  航務手冊。\r\n三  航行圖表。\r\n四  操作手冊。\r\n五  最低裝備需求手冊。\r\n六  客艙組員手冊。"
		},
		{
			"number": 10200,
			"content": "航空器設有為緊急時搶救人員供砍破之部位時，應以紅色或黃色之長九公\r\n分，寬三公分線條標示其範圍。並在必要時於線條外緣另加白色襯底，相\r\n鄰線條之間距不得大於兩公尺。\r\n前項緊急搶救砍破部位標示圖示如附錄六。"
		},
		{
			"number": 10300,
			"content": "航空器使用人應於航空器上裝置飛航紀錄器，以記錄供航空器失事調查使\r\n用之必要飛航資料，其詳細規範依附錄七辦理。但有下列特殊情形，並經\r\n申請民航局核准者，不在此限。\r\n一  該機型原製造廠未提供技術通報供改裝且使用者無法於市場上取得我\r\n    國或美國或歐盟聯合航空官署之補充型別檢定證供技術修改所需者。\r\n二  使用中之航空器於二○○五年九月三十日前將除籍者。\r\n飛航紀錄器應於飛航前開啟，不得於飛航中關閉。但於航空器失事、航空\r\n器重大意外或航空器意外事件發生後，應於飛航中止時即關閉飛航紀錄器\r\n，於取出紀錄前，不得再開啟飛航紀錄器。\r\n航空器使用人應執行飛航紀錄器系統操作及評估檢查以確認飛航紀錄器系\r\n統持續可用。"
		},
		{
			"number": 10400,
			"content": "飛航資料紀錄器應保有附錄七規定之最低飛航紀錄時間之資料。\r\n座艙通話紀錄器應保有於飛航作業中最後三十分鐘以上之資料。"
		},
		{
			"number": 10500,
			"content": "航空器依儀器飛航規則飛航，或須依賴一種或多種飛航儀表維持其所需姿\r\n態飛航者，應備有下列儀表或裝備：\r\n一  轉彎傾斜儀、姿態儀、航向指示儀各一具，或合併三者功能之儀表或\r\n    將三者功能整合於飛航指導儀內之系統。\r\n二  最大起飛重量五千七百公斤以上之固定翼航空器及一級、二級性能直\r\n    昇機，應裝設足供姿態儀運轉至少三十分鐘之獨立緊急供電設備，並\r\n    在該姿態儀係由緊急供電設備提供電力能明確於儀表板上顯示。\r\n三  顯示陀螺儀器動力情況之裝置。\r\n四  二具氣壓高度表。\r\n五  顯示外界大氣溫度之儀表。\r\n六  顯示時、分、秒之計時器。\r\n七  具防止結冰之空速指示系統。\r\n八  升降速率表。\r\n九  直昇機除經民航局核定其穩定性外，應裝置穩定系統。\r\n前項各款之儀表或顯示器應裝置於駕駛員正視前方飛航時，易於觀察且指\r\n示讀數誤差達最小之位置。"
		},
		{
			"number": 10600,
			"content": "航空器依目視飛航規則飛航時，應裝置磁羅盤、能顯示時、分、秒之計時\r\n器、氣壓高度表及空速表各一具，並依民航局規定裝置儀表及裝備。\r\n管制目視飛航之航空器應依前條規定裝置儀表及裝備。"
		},
		{
			"number": 10700,
			"content": "水上或水陸兩用之航空器應備有海錨一具及供航空器上每一人員使用之救\r\n生背心或同等功能之個人浮水器械，並置於座椅或臥舖便於取用之處；且\r\n應備有國際海上避碰規則規定之章響訊號設備。"
		},
		{
			"number": 10800,
			"content": "陸用或水陸兩用固定翼航空器飛航於下列情形之一時，應具備供航空器上\r\n每一人員使用之救生背心或個人浮水器具，置於座椅或臥舖便於取用之處\r\n：\r\n一  飛越距陸岸達五十浬以上。\r\n二  航路所經水面距陸岸逾其滑翔距離。\r\n三  起飛或降落航道位於水面上。\r\n載客座位數十九人座以下陸用或水陸兩用固定翼航空器於前項情況下飛航\r\n時如未配置客艙組員時，除經民航局核准外，應備有適當數量之救生艇供\r\n機上全部人員使用。"
		},
		{
			"number": 10900,
			"content": "長程越水飛航係指下列情形之一者：\r\n一  飛航於有備用機場之雙發動機固定翼航空器，飛越距陸岸逾四百浬或\r\n    以單發動機故障時之巡航速度飛越距陸岸逾一百二十分鐘之距離。\r\n二  飛航於有備用機場之三發動機以上固定翼航空器，飛越距陸岸逾四百\r\n    浬或以二具發動機故障時之巡航速度飛越距陸岸逾一百二十分鐘之距\r\n    離。\r\n三  前二款以外之固定翼航空器，飛越距陸岸逾一百浬或以正常巡航速度\r\n    飛越距陸岸逾三十分鐘之距離。\r\n前項各款規定之飛越距陸岸距離，適用距離較短者。"
		},
		{
			"number": 11000,
			"content": "長程越水飛航之固定翼航空器，應備有下列救生及求生裝備：\r\n一  適當數量之救生艇供機上全部人員使用，置於緊急時便於取用之處。\r\n    艇上並應備有適合所飛航地區，足以求生之維持生命物品及經民航局\r\n    認可之煙火信號產生器。\r\n二  二○○三年一月一日以後首次適航者，應裝置二具以上緊急定位發報\r\n    機，其中一具應為自動型式。\r\n三  二○○四年十二月三十一日以前應裝置二具以上緊急定位發報機。\r\n四  二○○五年一月一日以後應裝置二具以上緊急定位發報機，其中一具\r\n    應為自動型式。\r\n五  前三款所裝置之緊急定位發報機，應符合國際民用航空公約第十號附\r\n    約第三部緊急定位發報機之規定。\r\n六  每具救生背心或個人浮水器具，除應置於每一座椅或臥舖便於取用之\r\n    處外，並應附有強力電光器具。"
		},
		{
			"number": 11100,
			"content": "越水飛航之直昇機飛航於下列情形之一時，應裝置永久或可快速完成設置\r\n之浮具，以確保水上迫降作業之安全：\r\n一  一級或二級性能直昇機以一般巡航速度飛越距陸岸達十分鐘以上者。\r\n二  三級性能直昇機於自動旋轉滑翔距離或安全迫降距離超過陸岸距離者\r\n    。\r\n一級及二級性能直昇機於前項第一款及第二款情況越水飛航時應具備下列\r\n救生及求生裝備：\r\n一  每具救生背心或個人浮水器具，除應置於每一座椅或臥舖便於取用之\r\n    處外，並應附有強力電光器具。\r\n二  適當數量之救生艇供機上全部人員使用，並置於緊急時便於取用之處\r\n    。艇上並應具備適合所飛航地區，足以求生之維持生命物品及經民航\r\n    局認可之煙火信號產生器。\r\n三級性能直昇機於陸岸距離超過自動旋轉滑翔距離時，應配備救生背心或\r\n個人浮水器具，並置於每一座椅或臥舖便於使用之處。\r\n一級及二級性能直昇機於直昇機機場之起飛或進場路徑如需飛越水面，且\r\n發生事故將導致水上迫降者，應依第二項第一款之規定辦理。"
		},
		{
			"number": 11200,
			"content": "依前條第一項第一款情況越水飛航之一級及二級性能直昇機或依前條第一\r\n項第二款情況越水飛航之三級性能直昇機，應依下列規定裝置緊急定位發\r\n報機：\r\n一  二○○三年一月一日以後首次適航者，應裝置至少一具自動型式之緊\r\n    急定位發報機及每一救生艇裝置至少一具緊急定位發報機。\r\n二  二○○四年十二月三十一日以前，應於每一救生艇裝置至少一具緊急\r\n    定位發報機。但備有兩艘以上救生艇者，所裝置之緊急定位發報機總\r\n    數應備具二具以上。\r\n三  二○○五年一月一日以後，應裝置至少一具自動型式之緊急定位發報\r\n    機及每一救生艇裝置至少一具緊急定位發報機。\r\n前項各款所裝置之緊急定位發報機，應符合國際民航公約第十號附約第三\r\n部緊急定位發報機之規定。"
		},
		{
			"number": 11300,
			"content": "飛越搜救困難之陸地區域之航空器，應依下列規定裝置緊急定位發報機：\r\n一  二○○三年一月一日以後首次適航者，應裝置一具以上自動型式之緊\r\n    急定位發報機。\r\n二  二○○四年十二月三十一日以前，應至少裝置一具緊急定位發報機。\r\n三  二○○五年一月一日以後，應裝置一具以上自動型式之緊急定位發報\r\n    機。\r\n前項各款所裝置之緊急定位發報機，應符合國際民航公約第十號附約第三\r\n部緊急定位發報機之規定。\r\n第一項之航空器應備有適合所飛航地區，足以求生之維持生命物品及經民\r\n航局認可之煙火信號產生器。"
		},
		{
			"number": 11400,
			"content": "越水飛航之直昇機及長程越水飛航之陸用固定翼航空器應通過原製造廠所\r\n在國家之民航主管機關之水上迫降檢定。"
		},
		{
			"number": 11500,
			"content": "航空器飛航時，其艙壓高度高於一萬呎者，應備有氧氣及其配送設備。\r\n航空器飛航高度高於一萬呎者，應備有維持艙壓高度低於一萬呎之裝置或\r\n符合第七十條規定供應氧氣。\r\n加壓航空器，其飛航高度高於二萬五千呎者，應備有警告飛航組員失壓情\r\n況之裝置。\r\n一九九八年十一月九日或以後首次適航之航空器，其飛航高度高於二萬五\r\n千呎以上或二萬五千呎以下飛航，無法於四分鐘內安全下降至一萬三千呎\r\n者，應備有自動氧氣配送設備，並符合第七十條規定供應氧氣。該配送設\r\n備之單元數目應超過乘客及客艙組員坐椅總數百分之十以上。"
		},
		{
			"number": 11600,
			"content": "航空器在已有結冰報告或預期會遭遇結冰之情況下飛航時，應備有防冰或\r\n除冰裝置；其累積之冰雪或其他自然產生之污染物應清除，以保持航空器\r\n起飛前之適航狀況。\r\n航空器使用人不得計劃或預期於疑似或已知地面結冰情況下操作航空器。\r\n但已檢查航空器之結冰狀況及於必要情況下已實施適當之除冰、防冰措施\r\n者，不在此限，"
		},
		{
			"number": 11700,
			"content": "夜間飛航之航空器除應備有第一百零五條規定之儀表外，並應備有下列設\r\n備：\r\n一  滑行燈。\r\n二  二具或一具而有二組獨立燈絲之落地燈。\r\n三  具有照明之各項儀表及儀表板。\r\n四  乘客座艙之照明燈光。\r\n五  航行燈及防撞燈光。\r\n六  各組員工作站位備有一具手電筒。"
		},
		{
			"number": 11800,
			"content": "航空器飛航高度逾四萬九千呎者，應於駕駛艙內備有測量宇宙間輻射量之\r\n裝置，並顯示每次飛航累積之輻射量，提供飛航組員檢視。"
		},
		{
			"number": 11900,
			"content": "航空器以馬克數表示速度限制者，應備有一具馬克數指示表。"
		},
		{
			"number": 12000,
			"content": "渦輪發動機之固定翼航空器於一九七九年七月一日以後首次適航且其最大\r\n起飛重量超過一萬五千公斤或載客超過三十人者，應備有接近地面警告系\r\n統。\r\n渦輪發動機之固定翼航空器於一九九九年一月一日以後首次適航之最大起\r\n飛重量超過五千七百公斤或載客超過九人者，應備有接近地面警告系統。\r\n前二項之接近地面警告系統應備有自動提供適時及明確之接近地面可能危\r\n害之下列功能：\r\n一  過大之下降率。\r\n二  過大之地面接近率。\r\n三  起飛後或重飛時，過大之高度損失。\r\n四  完成降落外型前，未能與地面保持安全距離。\r\n五  過度低於儀器進場下滑道。\r\n渦輪發動機之固定翼航空器於二○○二年三月三十日以後首次適航且其最\r\n大起飛重量超過一萬五千公斤或載客超過三十人者，應裝置具有危險地形\r\n預警功能之接近地面警告系統。二○○二年三月二十九日以前登記適航給\r\n證之渦輪發動機之固定翼航空器且其最大起飛重量超過一萬五千公斤或載\r\n客超過三十人者，應於二○○五年三月二十九日以前裝置具有危險地形預\r\n警功能之接近地面警告系統。但有下列特殊情況並經申請民航局核准者，\r\n不在此限：\r\n一  使用機型所裝之接近地面警告系統原製造廠未提供技術通報供改裝至\r\n    具有危險地形預警功能之接近地面警告系統所需，以及使用者無法於\r\n    市場上取得我國或美國或歐盟聯合航空官署之補充型別檢定證供技術\r\n    修改所需者。\r\n二  使用中之航機於二○○五年四月一日至九月三十日間將除籍者。"
		},
		{
			"number": 12100,
			"content": "渦輪發動機之固定翼航空器於一九九八年一月一日以後首次適航且其最大\r\n起飛重量超過五千七百公斤或載客超過十九人者，應裝置空中防撞系統。\r\n渦輪發動機之固定翼航空器於一九九八年一月一日以前首次適航且其最大\r\n起飛重量超過一萬五千公斤或載客超過三十人者，應於二○○○年一月一\r\n日以前裝置空中防撞系統，但有特殊事由經民航局核准者，得延至二○○\r\n○年六月三十日前裝置；如首次適航之最大起飛重量介於五千七百公斤至\r\n一萬五千公斤之間或載客人數介於十九至三十人之間者，應於二○○五年\r\n一月一日以前裝置空中防撞系統。\r\n渦輪發動機之固定翼航空器且其最大起飛重量超過一萬五千公斤或載客超\r\n過三十人者，應於二○○三年一月一日以前裝置符合國際民航組織第十號\r\n附約第四卷規範之第二代空中防撞系統，如最大起飛重量介於五千七百公\r\n斤至一萬五千公斤之間或載客人數介於十九至三十人之間者，應於二○○\r\n五年一月一日以前裝置符合國際民航組織第十號附約第四卷規範之第二代\r\n空中防撞系統，但有特殊情況並經申請民航局核准者不在此限。\r\n前項所指之特殊情況為使用機型所裝之空中防撞系統原製造廠未提供技術\r\n通報供改裝至符合國際民航組織第十號附約規範之第二代空中防撞系統所\r\n需，以及使用者無法於市場上取得我國或美國或歐盟聯合航空官署之補充\r\n型別檢定證供技術修改所需者。"
		},
		{
			"number": 12200,
			"content": "航空器之噪音管制應依民用航空器噪音管制辦法及民用航空器噪音管制標\r\n準辦理。"
		},
		{
			"number": 12300,
			"content": "航空器裝置之通信設備應備有與機場管制單位雙向通信之能力，且能於飛\r\n航中隨時接收氣象資料，並能隨時與至少一處航空電台或其他類似電台，\r\n使用當地主管機關規定之頻率通話。\r\n前項通信設備應能透過緊急頻率一二一點五百萬赫 (MHz)  與地面連絡。"
		},
		{
			"number": 12400,
			"content": "航空器為於儀器天氣情況下，能實施儀器進場及降落作業之飛航，應裝置\r\n無線電設備接收導引信號，使其能抵達目的地機場及備用機場之目視降落\r\n之起始點。"
		},
		{
			"number": 12500,
			"content": "航空器為於導航性能需求規範之空域飛航時，其裝置之導航裝備應依民航\r\n局之規範安裝並符合下列規定：\r\n一  沿途能持續不斷提供有關偏離航跡及符合所需精確程度要求之資訊顯\r\n    示。\r\n二  符合民航局核准之導航性能需求作業規定 (如附錄八) 。"
		},
		{
			"number": 12600,
			"content": "航空器為飛航於二萬九千呎以上空層，且最低高度隔離空層為一千呎 (三\r\n百公尺) 時，航空器應裝置符合下列各款性能之裝備：\r\n一  顯示所飛空層。\r\n二  自動維持所選定之空層。\r\n三  當偏離所選定之空層未達三百呎時即能警告飛航組員，而產生警告之\r\n    偏離不得超過正負三百呎 (九十公尺) 。\r\n四  自動報告高度能力。\r\n五  符合民航局最低高度隔離作業之規定。"
		},
		{
			"number": 12700,
			"content": "配置安裝於航空器之通信及航行裝備，於任一具供通信或航行或二者共用\r\n裝備發生故障時，不得造成其他相同用途裝備亦發生故障。"
		},
		{
			"number": 12800,
			"content": "飛航台北飛航情報區之航空器應裝置具有顯示航機班號及高度功能之航管\r\n雷達迴波器。"
		},
		{
			"number": 12900,
			"content": "航空器使用對其航空器，包括航空器機體、發動機、螺旋槳、航空器各項\r\n裝備及其零組件負妥善維護之主要責任並保持其後續適航標準。\r\n航空器使用人得將其航空器之維護委託經民航局核准之個人、團體或維護\r\n機構執行，但仍負有前項之責任。\r\n前項航空器維護完成時，應經民航局核准之個人、團體或維護機構負責簽\r\n證證明其適航。"
		},
		{
			"number": 13000,
			"content": "航空器使用人應設專責單位以維護其航空器之適航狀況。應備有符合其所\r\n執行之航空器維護所需之訓練合格之人員、經民航局認可之工場及裝備設\r\n施。"
		},
		{
			"number": 13100,
			"content": "航空器使用人應訂定航空器維護能力手冊，報請民航局備查後實施。受委\r\n託之維護機構亦應據以執行航空器之維護。\r\n航空器維護能力手冊應隨時保持最新及完整之資料。如有變更，其實施應\r\n先報民航局備查。\r\n航空器使用人之維護組織及人員應依航空器維護能力手冊實施航空器之維\r\n護，並不得違反之。\r\n航空器使用人應訂定維護計畫，報請民航局核准後，據以執行各種維護工\r\n作。\r\n前項維護計畫之規劃及實施應符合「人為因素原則」。\r\n航空器維護能力手冊及維護計畫之各項修訂應儘速分發至所有手冊使用者\r\n。"
		},
		{
			"number": 13200,
			"content": "航空器使用人應訂定維護人員訓練計畫，報請民航局核准後實施。\r\n航空器使用人應確保其所有維護人員接受初始及後續適當的訓練以符合航\r\n空器使用人所賦予之職責。\r\n航空器使用人訂定之維護訓練計畫應包含組員資源管理訓練，以提升維護\r\n人員問及與飛航組員之協調合作，減少人為因素造成之事故。"
		},
		{
			"number": 13300,
			"content": "航空器使用人應建立檢驗系統，訂定必需檢驗項目，由訓練合格並經授權\r\n之人員，依航空器維護能力手冊之規定執行航空器之維護、翻修及改裝之\r\n檢驗工作。\r\n航空器使用人應建立品質保證系統，以確保各項維護作業符合法規要求。"
		},
		{
			"number": 13400,
			"content": "航空器適航之簽證人員，應持有有效之地面機械員檢定證書，並依航空器\r\n維護能力手冊之權限，確實執行各項維護及簽放作業。\r\n每項維護簽放紀錄內容應包含執行維護工作之依據及重點摘要、維護完工\r\n日期及簽放人員之簽署。\r\n航空器使用人如已提出完整相關作業程序及完成飛航組員訓練並經民航局\r\n核准者，其航空器於無故障及下列情形之一時，得由機長於地面執行航空\r\n器飛行間檢查及簽放作業，不受第一項之限制：\r\n一  轉降或技降機場無合格適航簽證人員。\r\n二  直昇機執行緊急消防、搜尋、救護等特種作業。\r\n三  固定翼航空器飛航離島偏遠地區。"
		},
		{
			"number": 13500,
			"content": "航空器之修理或改裝，應符合民航局相關適航規定。"
		},
		{
			"number": 13600,
			"content": "航空器使用人應保存下列紀錄：\r\n一  航空器總使用時間、每日使用時間、起降次數；自上次翻修後之總使\r\n    用時間及起降次數。\r\n二  航空器具時限零組件之裝置起迄日期及總使用時間或起降次數；自上\r\n    次翻修後之總使用時間或起降次數。\r\n三  符合後續適航之現況資料。\r\n四  航空器及其主要機件之改裝及維護之相關資料。\r\n五  依維護手冊規定執行之航空器檢查紀錄。\r\n六  維護簽放符合維護手冊規定之詳細維護工作紀錄。\r\n前項第一款至第五款之紀錄，應保存至航空器或零組件報廢或永久停用後\r\n二年止。前項第六款之紀錄，應保存至該工作已重覆執行或為其他工作所\r\n取代時止。\r\n日常維護工作及日常維護簽放紀錄應以不褪色墨汁填寫並應至少保存六個\r\n月。\r\n航空器使用人變更時，第一項各款紀錄應一併移轉。"
		},
		{
			"number": 13700,
			"content": "航空器使用人應遵守下列後續適航規定：\r\n一  大型航空器使用人應訂定可靠性管制計畫，以監控及評鑑其航空器後\r\n    續適航維護與操作經驗，報請民航局核准後實施。並於實施後依民航\r\n    局之規定提報資料。\r\n二  大型航空器使用人應按該型航空器型別檢定持有人獲取後續適航資料\r\n    與建議，並依各航空器使用人經民航局備查之程序，採取必要之措施\r\n    。"
		},
		{
			"number": 13800,
			"content": "航空器維護人員執勤時間於連續七日內，應給予連續二十四小時之休息。\r\n但因外站作業特殊需求且每週工作時數未超過四十小時，經勞雇雙方約定\r\n並報請當地勞工主管機關備查或擔任緊急任務者，不在此限。"
		},
		{
			"number": 13900,
			"content": "航空器飛航組員之人數及組成，不得低於航務手冊或操作手冊及飛航手冊\r\n之規定，但得視機型、飛航性質及飛航時間增加或替換之。\r\n飛航組員應依操作手冊及飛航手冊中各項規定、標準及限制操作航空器，\r\n不得逾越之。但有正當理由者，不在此限。\r\n第一項之航務手冊和操作手冊有同一規範時，不得為不同之規定。"
		},
		{
			"number": 14000,
			"content": "機長職責如下：\r\n一  機長在飛航中負航空器操作及全體乘員安全之責，並得為一切緊急處\r\n    理。\r\n二  機長應確保程序檢查表之每一細節皆予履行。\r\n三  機長於飛終了時，應負責將已知及可疑之航空器故障報告航空器使用\r\n    人並對填寫之飛航紀錄負責。\r\n四  當失事或重大意外發生時，機長應儘速通知當地主管機關及相關主管\r\n    機關。"
		},
		{
			"number": 14100,
			"content": "飛航組員工作席位規定如下：\r\n一  飛航組員於起飛、降落時，應各就其工作席位。\r\n二  飛航組員於航路上應各就其工作席位，除因工作或生理上之需要外，\r\n    不得離席。\r\n三  飛航組員位於工作席位時，應繫安全帶，起飛降落時應繫肩帶。駕駛\r\n    席位以外之飛航組員，如肩帶影響其工作，於起飛、降落時得不繫肩\r\n    帶，但仍應繫安全帶。\r\n四  飛航組員位於工作席位時，不得閱讀與該次飛航無關之書籍報刊。"
		},
		{
			"number": 14200,
			"content": "飛航組員應經訓練並具備操作航空器及使用無線電通信裝備之能力。"
		},
		{
			"number": 14300,
			"content": "航空器使用人應確認其飛航組員持有並攜帶民航局核發執照之正確等級及\r\n有效日期後，始得飛航。"
		},
		{
			"number": 14400,
			"content": "航空器使用人應就各型航空器指派其每一飛航組員，於飛航緊急情況或緊\r\n急撤離時擔任必要任務。其任務包括緊急及救生裝備之使用。航空器使用\r\n人，並應於年度訓練計畫中施以訓練及定期演練。"
		},
		{
			"number": 14500,
			"content": "航空器使用人應訂定並保持經民航局核准之地面學科及飛航訓練計畫，以\r\n確保每一飛航組員皆經過適合之訓練，勝任其職務。\r\n地面學科及飛航訓練應由合格之教師於民航局認可之訓練設備執行之。訓\r\n練計畫應包括飛航組員未來執行任務機種相關之組員資源管理訓練協調合\r\n作、各種因機身、發動機或各系統之故障、火災、危險物品運送訓練及其\r\n他不正常情況下緊急處理程序之地面學科或飛航訓練。\r\n每一飛航組員之訓練應確定其瞭解在於不正常或緊急操作程序中其應負之\r\n責任及與其他組員間之關係。訓練計畫應施予複習訓練及測驗。"
		},
		{
			"number": 14600,
			"content": "各型航空器之訓練計畫得分為：\r\n一  新進訓練。\r\n二  升等訓練。\r\n三  機種轉換訓練。\r\n四  定期複訓。\r\n五  恢復資格訓練。"
		},
		{
			"number": 14700,
			"content": "正駕駛員於最近九十日內，至少應有該型航空器實施任一航路起飛及降落\r\n三次之紀錄，航空器使用人始得派遣其擔任機長。"
		},
		{
			"number": 14701,
			"content": "正駕駛員於最近九十日內，至少應在其檢定機型之同型航空器或民航局核\r\n准之模擬機實施三次起降，航空器使用人始得派遣其擔任正駕駛員。\r\n正駕駛員如未於九十日內完成前項規定之三次起降者，除應完成訓練計劃\r\n規定之訓練外，並應完成下列訓練，航空器使用人始得派遣其擔任正駕駛\r\n員：\r\n一  由檢定駕駛員監督，於航空器或飛行模擬機或一般模擬機上執行三次\r\n    起降。\r\n二  前款規定之起降，應包括下列情形：\r\n (一) 至少一次模擬關鍵發動機失效之起飛。\r\n (二) 至少一次於航空器使用人經民航局核准之機場最低飛航限度，執行\r\n      儀器降落。\r\n (三) 至少一次降落後全停。\r\n正駕駛員使用一般模擬機執行前項規定訓練者，應符合下列規定：\r\n一  已於該機型累積一百小時以上之飛航時間。\r\n二  於完成訓練後，前二次之飛航派遣由檢定駕駛員擔任機長並於操作席\r\n    位監督下，執行二次降落，並應符合航空器使用人經民航局核准之第\r\n    一類儀降作業之降落天氣標準以上，且應於模擬機完訓後四十五日內\r\n    完成。\r\n當使用模擬機完成第一項及第二項規定時，模擬機上應配置該當之合格飛\r\n航組員配合執行，模擬正常飛航操作環境，並不得使用模擬機位置重設功\r\n能。\r\n檢定駕駛員應檢定受測之正駕駛員起降是否符合技術考驗規定，如有需要\r\n，得增加訓練課目以決定是否合格。"
		},
		{
			"number": 14800,
			"content": "航空器使用人應每年對其飛航組員實施航路考驗一次，對未經航路考驗合\r\n格之飛航組員，不得派遣其飛航。"
		},
		{
			"number": 14900,
			"content": "駕駛員於任一機場及或航路執行飛航勤務時，除非於最近十二個月內，取\r\n得或維持飛航該機場及之航路資格外，否則不得於該次飛航中，擔任機長\r\n之職務。\r\n前項航路資格之取得應符合下列規定：\r\n一  具有所飛經航路及使用機場之知識，包括：\r\n (一) 地形及最低安全高度。\r\n (二) 季節性氣候情況。\r\n (三) 氣象、通信、航管等設施，服務及程序。\r\n (四) 搜救程序。\r\n (五) 助航設備情況。\r\n (六) 其他程序，包括空中交通頻繁或人口密集地區、障礙物、燈光、進\r\n      場助航設備、離到場、等待、及儀器進場程序，及最低天氣飛航限\r\n      度等程序。\r\n二  依下列方式之一取得飛航至該機場，以取得相關之資格或飛航經驗：\r\n (一) 同行飛航組員中至少有一位駕駛員具有飛航該機場之航路資格。\r\n (二) 所降落之機場無明顯或足以妨礙進場之地障，且駕駛員已熟悉該機\r\n      場之儀器導航程序及設備。\r\n (三) 經民航局核可，於最低飛航限度正常降落標準增加一適當之安全範\r\n      圍。\r\n (四) 進場及降落時之天氣情況符合日間目視天氣情況。\r\n (五) 飛航前曾經接受具有詳盡圖文說明之航路簡報。\r\n (六) 已具有飛航鄰近機場之航路資格。"
		},
		{
			"number": 15000,
			"content": "民航局或航空器使用人得依機場或航路之環境因素，指定其為特殊機場或\r\n特殊航路。駕駛員除符合下列條件之一，航空器使用人不得派遣其擔任飛\r\n航該特殊航路或特殊機場之機長任務：\r\n一  應於最近十二個月內至少一次於駕駛艙或模擬機中擔任駕駛員、觀察\r\n    員。\r\n二  由已取得資格之飛航教師、檢定駕駛員帶飛該特殊航路或於該特殊機\r\n    場完成起降。\r\n三  完成經民航局核准之詳盡圖文說明之機場及航路訓練課程。"
		},
		{
			"number": 15100,
			"content": "副駕駛員於最近九十日內至少應在其檢定機型之同型航空器或民航局核准\r\n之模擬機實施三次起降，航空器使用人始得派遣其擔任起飛降落時操作該\r\n型航空器之副駕駛員。\r\n副駕駛員如未於九十日內完成前項規定之三次起降者，除應完成訓練計劃\r\n規定之訓練外，並應完成下列訓練，航空器使用人始得派遣其擔任副駕駛\r\n員：\r\n一  由檢定駕駛員監督，於航空器或飛行模擬機或一般模擬機上執行三次\r\n    起降。\r\n二  前款規定之起降，應包括下列情形：\r\n (一) 至少一次模擬關鍵發動機失效之起飛。\r\n (二) 至少一次於航空器使用人經民航局核准之最低儀降標準下，執行儀\r\n      器降落。\r\n (三) 至少一次降落後全停。\r\n副駕駛員使用一般模擬機執行前項規定訓練者，應符合下列規定：\r\n一  已於該機型累積一百小時以上之飛航時間。\r\n二  於完成訓練後，前二次之飛航派遣由檢定駕駛員擔任機長並於操作席\r\n    位監督下，執行二次降落，並應符合航空器使用人經民航局核准之第\r\n    一類儀降作業之降落天氣標準以上，且應於模擬機完訓後四十五日內\r\n    完成。\r\n當使用模擬機完成第一項及第二項規定時，模擬機上應配置該當之合格飛\r\n航組員配合執行，模擬正常飛航操作環境，並不得使用模擬機位置重設功\r\n能。\r\n檢定駕駛員應檢定受測之副駕駛員起降是否符合技術考驗規定，如有需要\r\n，得增加訓練課目以決定是否合格。"
		},
		{
			"number": 15200,
			"content": "駕駛員年逾六十歲，不得從事單一駕駛員飛航任務，駕駛艙中最低飛航組\r\n員為二人者，僅一人得年逾六十歲。"
		},
		{
			"number": 15300,
			"content": "固定翼航空器駕駛員之派遣應符合下列規定：\r\n一  在於完成首次機型檢定之一百二十日內，駕駛員應於其將要擔任飛航\r\n    之機型上累計至少五十小時或二十次降落之航路操作經驗。但航空器\r\n    為新引進之機型者，不在此限。\r\n二  航路操作經驗期間之訓練重點包括起飛、爬昇、巡航、下降、進場及\r\n    降落等飛航中各階段之操作。凡新進駕駛員應至少完成四次其飛航中\r\n    各階段之飛航操作。\r\n三  駕駛員在於完成首次機型檢定其航路操作經驗之前，如被派遣飛航其\r\n    他型別之航空器時，則在於其重新擔任該型航空器之駕駛員前，應接\r\n    受該型航空器之恢復資格訓練。\r\n四  機長不得搭配資淺副駕駛員，除非其中至少一位具有該機型七十五小\r\n    時以上之航路操作經驗。但航空器為新引進之機型者，不在此限。\r\n五  新進駕駛員於累積航路操作經驗期間應有教師駕駛員或檢定駕駛員在\r\n    旁督導，如觀察飛航者，其時數不可列計為航路操作經驗。\r\n六  如副駕駛員於該機型航空器之飛航時數未達一百小時且飛航中能見度\r\n    低於一千二百公尺或跑道上有積水、泥濘或結冰現象時，則起飛及降\r\n    落應由正駕駛員執行。"
		},
		{
			"number": 15400,
			"content": "駕駛員應具有飛航該檢定航空器機型累計至少二百飛行小時以上，始得執\r\n行該機型各種維護檢查後之試飛或特種飛航飛渡任務。如該駕駛艙為雙座\r\n者，應派遣符合前述資格之駕駛員二人共同執行。"
		},
		{
			"number": 15500,
			"content": "飛航機械員於最近六個月內，應有擔任該機型飛航機械員之職務至少五十\r\n飛行小時以上，或經民航局考驗合格，航空器使用人始得派遣其擔任該型\r\n航空器之飛航機械員。"
		},
		{
			"number": 15600,
			"content": "航空器使用人應訂定考驗程序，以確保飛航組員之技術及緊急程序之處置\r\n能力符合航空器使用人及民航局所規定之標準。\r\n前項考驗於檢定證有效日期間十二個月內，應至少執行二次，其間隔應在\r\n四個月以上八個月以下，且二次考驗內容不得完全相同。"
		},
		{
			"number": 15700,
			"content": "航空器使用人應保存飛航組員個人之飛航時間、訓練、考驗及人事等資料\r\n，供民航局查核。"
		},
		{
			"number": 15800,
			"content": "飛航組員體格檢查及格證上規定需配戴校正眼鏡者，飛航時應予使用，且\r\n另應攜帶備份之校正眼鏡一付。"
		},
		{
			"number": 15900,
			"content": "飛航組員工作時，應著航空器使用人所規定之制服，並備有手電筒一具置\r\n於便於取用之處。"
		},
		{
			"number": 16000,
			"content": "簽派員職責如下：\r\n一  航空器之簽派。\r\n二  提供所需資料以協助機長完成飛航準備工作。\r\n三  協助機長完成飛航計畫，並依當地規定向航管單位提出。\r\n四  提供機長於飛航中安全飛航所必需之資料。\r\n五  緊急情況時，應依航務相關手冊之規定處理。\r\n六  在執行職務時，應遵守航管、氣象及通信之規定。"
		},
		{
			"number": 16100,
			"content": "簽派員執行職務時應具有民航局頒發之證書並具備下列各款之經驗及知識\r\n：\r\n一  於最近十二個月內應於其負責簽派之航路及航空器駕駛艙內，至少作\r\n    一次觀察飛航，以了解簽派之機場。\r\n二  簽派員應經航空器使用人確認其了解航務手冊內容及航空器使用之通\r\n    信及導航裝備。\r\n三  簽派員應經航空器使用人確認其了解負責簽派飛航區域之季節性氣象\r\n    情況及氣象資料來源、氣象對航空器無線電接收裝備影響情況、每一\r\n    航行裝備之使用特性限制及航空器裝載說明。\r\n四  航空器使用人對簽派員執行前條職務之能力認為合格者。"
		},
		{
			"number": 16200,
			"content": "簽派員應熟悉與其職責有關之飛航作業規定，並依該飛航作業規定執行之\r\n。"
		},
		{
			"number": 16300,
			"content": "簽派員連續停止工作十二個月者，非再經航空器使用人訓練不得執行其職\r\n務。"
		},
		{
			"number": 16400,
			"content": "航空器使用人所訂定之航務手冊、航空器維護能力手冊或其他相關之手冊\r\n，其手冊內容應規定事項依附錄九辦理。\r\n航空器使用人所訂定之前項手冊不得與相關法規或經民航局核准之營運規\r\n範相牴觸，牴觸者無效。"
		},
		{
			"number": 16500,
			"content": "航空器飛航紀錄簿應包括下列事項：\r\n一  航空器國籍及登記號碼。\r\n二  日期。\r\n三  飛航組員姓名。\r\n四  飛航組員職務。\r\n五  離場站。\r\n六  抵達站。\r\n七  離場時間。\r\n八  抵達時間。\r\n九  飛航時間。\r\n十  飛航性質 (如定期、不定期等) 。\r\n十一  備註。\r\n一二負責人員簽名。"
		},
		{
			"number": 16600,
			"content": "航空器飛航及日常維護紀錄應以不褪色墨汁即時填寫並應至少保存六個月\r\n。"
		},
		{
			"number": 16700,
			"content": "航空器上應備有緊急及救生裝備清冊，其內容包括救生艇及煙火信號器之\r\n數量、顏色、型式、急救藥包之內容、飲水供應、手提緊急無線電裝備之\r\n型式及頻率。"
		},
		{
			"number": 16800,
			"content": "航空器使用人於知悉航空器發生失事事件、重大意外事件或意外事件時，\r\n應立即通報民航局，並應保管相關之飛航紀錄器及所有資料以備調查。"
		},
		{
			"number": 16900,
			"content": "因航空器使用人發現航空器、發動機、螺旋槳或航空器各項裝備及其零組\r\n件有系統缺失、功能失效、缺陷或其他事件，而可能或已經造成航空器無\r\n法符合後續適航標準者，應於發現後七十二小時內依規定通報民航局，並\r\n通報航空器原製造廠。必要時，應通報航空器原製造廠所在國家之民航主\r\n管機關。\r\n航空器使用人對其營運定期航班之航空器應建立按日記載之持續性監督與\r\n通報系統，並對於因機械故障所造成之延遲、取消、回航、轉降等影響派\r\n遣之狀況按月彙集「機械故障月報」，應於次月十日前通報民航局。但航\r\n空器使用人依民航局核准之可靠性管制計劃中所載可靠度月報之通報日期\r\n通報民航局者，不在此限。\r\n前項之延遲，係指航空器關閉艙門之時間超過航空站表列預定離場時間十\r\n五分鐘。但因同一航線前一班次抵達延遲所造成之延遲，不在此限。"
		},
		{
			"number": 17000,
			"content": "航空器載客座位數為二十人至五十人時，應派遣一名以上之客艙組員。載\r\n客座位數為五十一人至一百人時，應派遣二名以上之客艙組員，於每增加\r\n載客座位數五十人時，增派一名以上之客艙組員，但空渡或經民航局事先\r\n核准者不在此限。客艙組員工作時應著制服。經指派負責緊急逃生之客艙\r\n組員應於起飛、降落及機長指示時，坐於客艙組員座椅上，並繫緊安全帶\r\n，如有裝置肩帶者，並應繫緊肩帶。"
		},
		{
			"number": 17100,
			"content": "航空器使用人應訂定客艙組員訓練計畫，報請民航局核准後，據以實施。\r\n客艙組員經完成訓練後，始得執勤。\r\n航空器使用人應每年執行客艙組員複訓，以確使客艙組員熟諳下列事項：\r\n一  勝任在飛航中發生緊急情況或需緊急撤離時之職責及工作，包含對行\r\n    動不便之身心障礙者處理作業程序。\r\n二  熟練緊急及求生裝備，如救生背心、救生艇、緊急出口及滑梯、手提\r\n    滅火器、氧氣裝備及急救藥包等之使用方法。\r\n三  具有於一萬呎以上飛航缺氧及艙壓失效時之生理現象知識。\r\n四  了解緊急情況時，其他組員之職責及工作。\r\n航空器使用人應每二年執行客艙組員複訓，以確保客艙組員能分辨可能攜\r\n入客艙內之各類危險品並依相關規定為必要之處理。"
		},
		{
			"number": 17200,
			"content": "緊急撤離演練應符合下列規定：\r\n一  載客座位數超過四十四人之航空器，應在九十秒鐘內完成。\r\n二  航空器使用人於首次使用之機型載客座位數超過四十四人，於營運前\r\n    或航空器經相關修改後，應以實機作乘客緊急撤離演練一次。\r\n三  年度訓練或定期演練得於緊急逃生訓練艙實施。"
		},
		{
			"number": 17300,
			"content": "客艙組員飛行及執勤時間得比照飛航組員或依勞動基準法相關規定，由勞\r\n雇雙方另行約定並報請當地勞工主管機關備查後實施。"
		},
		{
			"number": 17400,
			"content": "客運航空器之駕駛艙門，於飛航中應予關妥並上鎖。航空器使用人應提供\r\n方法使客艙組員於發現有礙飛航安全之干擾行為時能通知飛航組員。\r\n飛航國際航線之客運航空器最大起飛重量超過四萬五千五百公斤，或載客\r\n座位數超過六十人座，於二○○三年十一月一日前，應裝置經民航局核准\r\n之駕駛艙門，其強度應足以抵擋小型武器及手榴彈破片穿透及非許可人員\r\n之強力闖入。此門須能由任一駕駛員座位上操作上鎖及解鎖。\r\n裝置前項駕駛艙門之航空器，其駕駛艙門應於乘客登機完畢機門關妥後至\r\n機門開啟乘客下機前之期間，保持關妥及上鎖位置，但航空器使用人或民\r\n航局許可進入駕駛艙之人員於需要進出時，不在此限。\r\n裝置第二項規定駕駛艙門之航空器，應有由任一駕駛員座位上即可監看駕\r\n駛艙門外部情況之方法，以辨識欲進入駕駛艙之人員及察覺可疑行為與潛\r\n在威脅。\r\n航空器使用人因特殊情況無法於規定期限內完成本條規定之駕駛艙門及客\r\n艙監視系統改裝時，應檢具相關證明文件及說明文件向民航局申請核准展\r\n延完成期限。"
		},
		{
			"number": 17500,
			"content": "客運航空器之駕駛艙除經航空器使用人依規定允許之所屬人員及執行簽派\r\n任務人員外，其他人員不得進入。但經民航局核准者，不在此限。"
		},
		{
			"number": 17600,
			"content": "航空器使用人應依相關爆炸物處理手冊訂定搜尋可疑爆炸物之檢查表隨機\r\n備用。檢查表應包含航空器爆炸最低危害位置資料。"
		},
		{
			"number": 17700,
			"content": "航空器使用人應訓練組員能於有礙飛航安全之干擾行為發生時，所應採取\r\n之適當行動。\r\n航空器使用人應訂定訓練計畫，使相關工作人員熟知預防措施及技巧，處\r\n理航空器承載之乘客、行李、貨物、郵件、裝備、商品及供應品遇有任何\r\n破壞或其他有礙飛航安全行為時之突發狀況。\r\n前項訓練計畫至少應符合下列規定：\r\n一  判斷任何事件之嚴重性。\r\n二  組員通訊及協調。\r\n三  適當之自衛反應。\r\n四  使用經民航局核准供組員使用之非致命性保護性裝備。\r\n五  了解恐怖份子行為，以加強組員對劫機者行為及乘客反應之能力。\r\n六  模擬不同威脅狀況實況演練。\r\n七  保護航空器之駕駛艙程序。\r\n八  搜尋可疑爆炸物程序及航空器上炸彈爆炸最低危害位置資料。"
		},
		{
			"number": 17800,
			"content": "機長於不當干擾行為發生並採取處置行為後，應向民航局及發生地之相關\r\n主管機關提出報告。"
		},
		{
			"number": 17900,
			"content": "航空器使用人應於航空器起飛前及降落後，執行機艙內之安全檢查，如發\r\n現可疑物，應即向當地民航主管機關報告。\r\n航空器使用人應於貨物、行李、乘客經安全檢查後，始得裝載於航空器。"
		},
		{
			"number": 18000,
			"content": "航空器使用人應訂定相關之麻醉藥物及酒精測試規定，並執行抽檢飛航組\r\n員、客艙組員、簽派員及維護人員等相關飛航作業人員，檢測紀錄應存檔\r\n備查。\r\n民航局得以定期或不定期方式對前項飛航作業人員實施麻醉藥物及酒精檢\r\n測。麻醉藥物及酒精檢測檢查標準如下：\r\n一  麻醉藥物檢測：尿液樣本反應呈陰性。\r\n二  酒精濃度檢測：血液中酒精濃度不得超過百分之零點零四或吐氣中酒\r\n    精濃度不得超過每公升零點二毫克。\r\n第一、二項檢測不合格者，不得從事相關飛航作業，拒絕檢測者，亦同。"
		},
		{
			"number": 18100,
			"content": "航空器使用人及機長應確保航空器適航，並備妥乘員安全之各項設施，始\r\n得飛航。航空器使用人如發現任何不良設施影響其飛航者，應立即向當地\r\n主管機關提出報告。"
		},
		{
			"number": 18200,
			"content": "航空器使用人應檢附營運規範 (同附錄一) 一式二份，報請民航局核准後\r\n，始可從事普通航空業作業。"
		},
		{
			"number": 18300,
			"content": "航空器使用人應根據有關之法規及程序訂定航務手冊或其他相關之手冊，\r\n報請民航局核准後，作為所有航空人員之工作指導，並適時修訂之。\r\n航空器使用人所屬航空人員應依據前項手冊之各項規定實施其所負之職責\r\n，並不得逾越之。"
		},
		{
			"number": 18400,
			"content": "航空器使用人應訂定各類飛航作業相關人員訓練計畫，報請民航局核准後\r\n實施。\r\n前項訓練計劃應包括組員資源管理訓練，以確保其所有人員瞭解其個別職\r\n責，及在飛航作業中各類人員職責間相互之關係。\r\n航空器使用人應建立系統，以保存完整之訓練紀錄供民航局檢查。"
		},
		{
			"number": 18500,
			"content": "除經機場所在地民航主管機關核准外，機長不得操作航空器以低於機場最\r\n低飛航限度起降。如該機場所在國未公布其機場取低限度時，航空器使用\r\n人應訂定之，並報請民航局核准後實施。"
		},
		{
			"number": 18501,
			"content": "航空器使用人對不良天候之飛航作業管制，應依附錄十一辦理。"
		},
		{
			"number": 18600,
			"content": "機長應確使組員及乘員知悉下列裝備之位置及使用方法，並應提供書面使\r\n用說明：\r\n一  座椅安全帶。\r\n二  緊急出口。\r\n三  救生背心。\r\n四  氧氣裝備。\r\n五  供乘員個別及共同使用之其緊急裝備。"
		},
		{
			"number": 18700,
			"content": "機長應檢查認可下列項目，並簽署飛航準備文件後，始得飛航：\r\n一  航空器為適航狀態。\r\n二  儀表及裝備足以完成此次飛航。\r\n三  航空器已完成維護簽放。\r\n四  本次飛航之航空器重量及重心在安全範圍內。\r\n五  裝載合乎規定並繫牢。\r\n六  本次飛航未超越航空器操作限度。\r\n七  操作飛航計畫已完成。\r\n除前項第三款紀錄應保存至少六個月外，航空器使用人應保存完整前項飛\r\n航準備文件至少三個月。"
		},
		{
			"number": 18800,
			"content": "機長於飛航前，應了解與該預定飛航有關之氣象資訊。\r\n機長依儀器飛航規則飛往起飛機場以外之目的地時，應規劃一備用航路，\r\n以因應天氣導致之意外狀況。"
		},
		{
			"number": 18900,
			"content": "航路上之天氣現況或預報符合目視飛航所定之情況時，航空器始得從事目\r\n視飛航。"
		},
		{
			"number": 19000,
			"content": "目的地機場或備用機場之天氣情況不低於取低飛航限度時，航空器始得從\r\n事儀器飛航。"
		},
		{
			"number": 19100,
			"content": "依儀器飛航規則製作之操作飛航計畫，除下列情況外，至少應列有一處備\r\n用機場：\r\n一  預定降落機場已訂有標準儀器進場程序。\r\n二  所獲得之最新氣象資訊顯示，預定到達目的地機場時間前後一小時內\r\n    之氣象狀況符合下列規定：\r\n (一) 固定翼航空器：雲幕高度超過儀器進場程序最低限度一千呎以上，\r\n      能見度至少五點五公里或超過儀器進場程序最低限度四公里以上。\r\n (二) 直昇機：雲幕高度超過儀器進場程序最低限度四百呎以上，能見度\r\n      超過儀器進場程序最低限度一點五公里以上。\r\n三  目的地機場係一孤立區域，無適當之備用機場者。但直昇機之操作飛\r\n    航計畫應設定一不得轉回點。\r\n四  以直昇機飛航時，該孤立機場應已備有儀器進場程序。"
		},
		{
			"number": 19200,
			"content": "航空器所有人或機長應於作業前一日將任務內容通知飛航管制協調中心。"
		},
		{
			"number": 19300,
			"content": "依據最新天氣測報，如已知目的地機場及其備用機場於預計到達時間，其\r\n天氣未達最低飛航限度者，駕駛員應中止向該目的地機場飛航。如於飛航\r\n中，除緊急情況外，應即中止進場及降落。"
		},
		{
			"number": 19301,
			"content": "航空器實施儀器進場之精確進場，應依下列規定辦理：\r\n一  於通過外信標台或最後進場點 (以先到為準) 前，如依最新獲得之天\r\n    氣報告，顯示該機場之能見度或跑道視程低於其最低飛航限度時，航\r\n    空器應中止其進場作業。\r\n二  於通過外信標台或最後進場點 (以先到為準) 後，如依最新獲得之天\r\n    氣報告，顯示該機場之能見度或跑道視程低於其最低飛航限度時，得\r\n    繼續進場下降至決定高度、決定實際高度或最低下降高度、最低實際\r\n    下降高度。但於任何情況下通過該特定點後，將違反該機場之操作限\r\n    度時，航空器不得繼續進場及降落作業。\r\n航空器實施儀器進場之非精確進場，應依下列規定辦理：\r\n一  於實際高度不低於三百公尺 (一千呎) 前，如依最新獲得之天氣報告\r\n    ，顯示該機場之能見度或跑道視程低於其最低飛航限度時，航空器應\r\n    中止其進場作業。\r\n二  於實際高度低於三百公尺 (一千呎) 後，如依最新獲得之天氣報告，\r\n    顯示該機場之能見度或跑道視程低於其最低飛航限度時，得繼續進場\r\n    下降至決定高度、決定實際高度或最低下降高度、最低實際下降高度\r\n    。但於任何情況下通過該特定點後，將違反該機場之操作限度時，航\r\n    空器不得繼續進場及降落作業。\r\n第一項及第二項之跑道視程，除其他國家另有規定外，係指落地點之跑道\r\n視程。"
		},
		{
			"number": 19400,
			"content": "航空器無防冰除冰裝備者，不得於已知或預期之結冰天氣狀況下飛航；其\r\n累積之冰雪或其他自然產生之污染物應清除，以保持航空器起飛前之適航\r\n狀況。\r\n航空器使用人不得計劃或預期於疑似或已知地面結冰情況下操作航空器。\r\n但已檢查航空器之結冰狀況及於必要情況下已實施適當之除冰、防冰措施\r\n者，不在此限，"
		},
		{
			"number": 19500,
			"content": "直昇機選擇使用海上備用機場，除應考量重要控制系統及重要機件之機械\r\n可靠性，據以判定備用機場之適合性外，並應符合下列條件：\r\n一  僅於通過不得轉回點後始得使用海上備用機場，未通過不得轉回點前\r\n    僅得使用陸上備用機場。\r\n二  於到達海上備用機場前，直昇機於單一發動機性能失效之情形下仍能\r\n    安全飛航。\r\n三  應保證能取得直昇機起降甲板。\r\n四  應有可靠及精確之天氣資訊。\r\n五  於得以攜帶足夠油量飛航至陸上備用機場時，不得使用海上備用機場\r\n    。"
		},
		{
			"number": 19600,
			"content": "航空器應攜帶足夠之燃油及滑油，計算油量時應考慮下列因素：\r\n一  氣象預報情況。\r\n二  預期之航管延誤。\r\n三  於目的地機場作儀器進場及誤失進場。\r\n四  其他可能延誤航空器降落之情況。"
		},
		{
			"number": 19700,
			"content": "固定翼航空器依儀器飛航規則飛航者，應依下列規定攜帶油量：\r\n一  依第一百九十一條之情況而不需備用機場者，除應攜帶飛抵操作飛航\r\n    計畫中之目的地機場油量外，應再攜帶四十五分鐘正常巡航油量。\r\n二  需備用機場者：除應攜帶飛抵操作飛航計畫中之目的地機場並轉赴備\r\n    用機場油量外，應再攜帶四十五分鐘正常巡航油量。"
		},
		{
			"number": 19800,
			"content": "直昇機依目視飛航規則飛航者，應依下列規定攜帶油量：\r\n一  除應攜帶飛抵操作飛航計畫中之目的地機場油量外，應再攜帶最佳航\r\n    程空速下飛行二十分鐘及計畫飛航時間百分之十所需之油量。\r\n二  航空器使用人認為可能之偶發事件所需之油量。"
		},
		{
			"number": 19900,
			"content": "直昇機依儀器飛航規則飛航且依第一百九十一條之情況而不需備用機場者\r\n，應依下列規定攜帶油量：\r\n一  除應攜帶飛抵操作飛航計畫中之目的地機場油量外，應再攜帶於標準\r\n    溫度情況下，於目的地機場上空一千五百呎，以待命空速飛航三十分\r\n    鐘所需之油量。\r\n二  航空器使用人認為可能之偶發事件所需之油量。\r\n直昇機依儀器飛航規則飛航且需備用機場者，除應攜帶飛抵操作飛航計畫\r\n中之目的地機場油量外，應再攜帶下列油量：\r\n一  飛抵備用機場所需之油量。\r\n二  於標準溫度情況下，於備用機場上空一千五百呎以待命空速飛航三十\r\n    分鐘及進場、降落所需之油量。\r\n三  航空器使用人認為可能之偶發事件所需之油量。\r\n直昇機依儀器飛航規則飛航且無備用機場可供使者，除應攜帶飛抵操作飛\r\n航計畫中之目的地機場油量外，應再攜帶二小時之待命空速油量。"
		},
		{
			"number": 20000,
			"content": "航空器於飛航中得再行簽派至另一目的地，但不得違反第一百九十六條至\r\n第一百九十九條攜帶規定之油量。"
		},
		{
			"number": 20100,
			"content": "航空器於壓力高度一萬呎以上飛航時，其攜帶之氧氣量應符合下列規定：\r\n一  航空器於艙壓高度一萬呎至一萬三千呎間飛航時，應攜帶足供全體組\r\n    員及十分之一乘客於此客艙壓力高度飛航超過三十分鐘以上之飛航部\r\n    分使用之氧氣量。\r\n二  航空器於艙壓高度一萬三千呎以上飛航時，應攜帶足供飛航全程全體\r\n    組員及乘客使用之氧氣量。\r\n加壓航空器攜帶之氧氣量應符合下列規定：\r\n一  於座艙失壓時，應攜帶飛航於艙壓高度一萬呎以上足供全體組員及乘\r\n    員使用之氧氣量。\r\n二  於二萬五千呎以上飛航應攜帶足供客艙全體組員及乘員至少使用十分\r\n    鐘之氧氣量。\r\n三  於二萬五千呎以下飛航如遭遇座艙失壓且無法於四分鐘內安全下降至\r\n    大氣壓力高度一萬三千呎時，應攜帶足供客艙全體組員及乘員至少使\r\n    用十分鐘之氧氣量。"
		},
		{
			"number": 20200,
			"content": "非具有合格直昇機駕駛員者，不得啟動直昇機之旋翼或滑行。\r\n非具有下列各要件之人員，不得於機場活動區範圍內操控航空器之滑行：\r\n一  已獲取航空器使用人之授權。\r\n二  具備使用無線電通話之能力。\r\n三  已由合格人員教授有關機場地物位置、路線、記號、燈光及航管之訊\r\n    號、指示、用詞、程序等相關課程，並能符合航空器於機場作安全移\r\n    動之作業標準。"
		},
		{
			"number": 20300,
			"content": "固定翼航空器乘員於機艙內或上、下航空器時，航空器使用人不得進行加\r\n油作業，但有下列情形者，不在此限：\r\n一  有合格之人員能在旁待命，提供緊急逃生及疏散之指令及引導。\r\n二  航空器上組員及地面加油人員已建立雙向通訊管道。\r\n直昇機乘員於機艙內或上、下航空器或旋翼旋轉時，航空器使用人除經民\r\n航局核准外，不得進行加油作業。"
		},
		{
			"number": 20400,
			"content": "航空器搭載乘員者，機長於航空器起飛、降落時，應告知乘員扣緊安全帶\r\n或肩帶。飛航中遭遇亂流或緊急情況而必要時，並應告知乘客採取適當之\r\n行動。"
		},
		{
			"number": 20500,
			"content": "飛航中駕駛員製作氣象觀察及報告，應依飛航規則及相關規定所定之程序\r\n。"
		},
		{
			"number": 20600,
			"content": "飛航中，遇非天氣因素所導致之危險情況，應立即向飛航管制機構及有關\r\n單位提出報告，以保障其他航空器之安全。"
		},
		{
			"number": 20700,
			"content": "機長於飛航前發現組員因受傷、疾病、疲勞、酒精或藥物影響等原因致無\r\n法執行其職務時，應令其不得飛航。\r\n飛航中組員因疲勞、疾病或缺氧等原因，而嚴重降低其執行職責之能力時\r\n，機長應中止飛航並就近於適合之機場降落並作必要之處置。"
		},
		{
			"number": 20800,
			"content": "航空器依儀器飛航規則飛航者，其作業應遵守機場所在地民航主管機關公\r\n告之儀器離、到場程序。"
		},
		{
			"number": 20900,
			"content": "航空器之作業應符合適航證書記載事項，並不得逾越飛航手冊之性能及操\r\n作限制。\r\n航空器之作業應考量所有可能影響航空器性能之因素，以為訂定操作數據\r\n之參考。\r\n直昇機性能及操作限制規定依附錄三辦理。\r\n固定翼航空器性能及操作限制規定依附錄十二辦理。"
		},
		{
			"number": 21000,
			"content": "航空器性能操作限制應以標示、列表、儀器標誌或混合方式顯示之。"
		},
		{
			"number": 21100,
			"content": "一級性能及二級性能直昇機得於高架直昇機機場或直昇機起降甲板進行作\r\n業；僅一級性能直昇機得於密集區域之高架直昇機機場進行作業。"
		},
		{
			"number": 21200,
			"content": "各型航空器之儀表、裝備及飛航文件，除依製造國適航標準及民航局規定\r\n裝置或攜帶外，並應依所從事之飛航需要配備之。"
		},
		{
			"number": 21300,
			"content": "航空器所裝置之儀表，應提供飛航組員得以控制航空器之飛航、執行任何\r\n必須之程序動作及預期飛航情況中各種操作限制之相關資訊。\r\n航空器使用人應提供作業人員及飛航組員有關該航空器之操作手冊，其內\r\n容應包含該航空器之「正常」、「非正常」、「緊急」程序、各項系統之\r\n詳細說月及相關必要之檢查表。"
		},
		{
			"number": 21400,
			"content": "航空器應裝置急救箱或醫療箱，其裝置數量、器材及藥品依附錄五辦理。"
		},
		{
			"number": 21500,
			"content": "航空器應裝置經認可之便攜式滅火器，其裝置數量依附表二辦理。滅火器\r\n內盛裝之藥劑於使用時，不得肇致航空器內有毒性之空氣污染。"
		},
		{
			"number": 21501,
			"content": "航空器內部裝潢，如天花板、壁飾、幃幕、窗簾、地毯及坐墊、椅套、棚\r\n架等，其防火及耐火功能應經民航局委託之機關、團體驗證合格。但經民\r\n航局認可之航空器原製造廠所在國家之民航主管機關驗證合格者，不在此\r\n限。"
		},
		{
			"number": 21600,
			"content": "年滿二歲以上乘客搭乘航空器時，航空器使用人應為其各配備安全帶一付\r\n之坐椅或臥舖，供其於航空器起飛、降落及飛航中使用。必要時得將汽車\r\n安全座椅固定於乘客座椅上使用之。"
		},
		{
			"number": 21700,
			"content": "航空器於飛航中可更換之燈泡或保險絲，應於航空器上配有備份件。"
		},
		{
			"number": 21800,
			"content": "航空器飛航時，除備有民航法第三十八條規定之文書外，另應備有下列文\r\n件：\r\n一  飛航手冊。\r\n二  飛航操作限制相關手冊。\r\n三  計畫航路路線及可能轉降機場之最新航行圖表。\r\n四  遭遇空中攔截之應對程序及目視訊號表。"
		},
		{
			"number": 21900,
			"content": "航空器設有為緊急時搶救人員供砍破之部位時，應以紅色或黃色之長九公\r\n分，寬三公分線條標示其範圍。並在必要時於線條外緣另加白色襯底，相\r\n鄰線條之間距不得大於兩公尺。\r\n前項緊急搶救砍破部位標示圖示同附錄六。"
		},
		{
			"number": 22000,
			"content": "航空器使用人應於航空器上裝置飛航紀錄器，以記錄供航空器失事調查使\r\n用之必要飛航資料，其詳細規範依附錄七辦理。但有下列特殊情形，並經\r\n申請民航局核准者，不在此限。\r\n一  該機型原製造廠未提供技術通報供改裝且使用者無法於市場上取得我\r\n    國或美國或歐盟聯合航空官署之補充型別檢定證供技術修改所需者。\r\n二  使用中之航空器於二○○五年九月三十日前將除籍者。\r\n飛航紀錄器應於飛航前開啟，不得於飛航中關閉。但於航空器失事、重大\r\n意外或意外事件發生後，應於飛航中止時即關閉飛航紀錄器，於取出紀錄\r\n前，不得再開啟飛航紀錄器。\r\n航空器使用人應執行飛航紀錄器系統操作及評估檢查以確認飛航紀錄器系\r\n統持續可用。"
		},
		{
			"number": 22100,
			"content": "飛航資料紀錄器紀錄器應保有附錄七規定之最低飛航紀錄時間之資料。\r\n座艙通話紀錄器應保有於飛航作業中最後三十分鐘以上之資料。"
		},
		{
			"number": 22200,
			"content": "航空器依儀器飛航規則飛航，或須依賴一種或多種飛航儀表維持其所需姿\r\n態飛航者，應備有下列儀表或裝備：\r\n一  轉彎傾斜儀、姿態儀、航向指示儀各一具，或合併三者功能之儀表或\r\n    將三者功能整合於飛航指導儀內之系統。\r\n二  最大起飛重量五千七百公斤以上之固定翼航空器及一級、二級性能直\r\n    昇機，應裝設足供姿態儀運轉至少三十分鐘之獨立緊急供電設備，並\r\n    在該姿態儀係由緊急供電設備提供電力能明確於儀表板上顯示。\r\n三  顯示陀螺儀器動力情況之裝置。\r\n四  二具氣壓高度表。\r\n五  顯示外界大氣溫度之儀表。\r\n六  顯示時、分、秒之計時器。\r\n七  具防止結冰之空速指示系統。\r\n八  升降速率表。\r\n九  直昇機除經民航局核定其穩定性外，應裝置穩定系統。\r\n前項各款之儀表或顯示器應裝置於駕駛員正視前方飛航時，易於觀察且指\r\n示讀數誤差達最小之位置。"
		},
		{
			"number": 22300,
			"content": "航空器依目視飛航規則飛航時，應裝置磁羅盤、能顯示時、分、秒之計時\r\n器、氣壓高度表及空速表各一具，並依民航局規定裝置儀表及裝備。\r\n管制目視飛航之航空器應依前條規定裝置儀表及裝備。"
		},
		{
			"number": 22400,
			"content": "陸用或水陸兩用固定翼航空器飛航於下列情形之一時，應具備供航空器上\r\n每一人員使用之救生背心或個人浮水器具，置於座椅或臥舖便於取用之處\r\n：\r\n一  飛越距陸岸達五十浬以上。\r\n二  航路所經水面距陸岸逾其滑翔距離。\r\n三  起飛或降落航道位於水面上。\r\n單發動機固定翼航空器飛越距適合緊急降落之陸岸達一百浬或多發動機固\r\n定翼航空器，能於一具發動機失效時繼續飛航者，飛越距適合緊急降落之\r\n陸岸達二百浬時，應備有適當數量之救生艇供機上全部人員使用，貯於緊\r\n急時便於取用之處。艇上並應備有適合所飛航地區，足以求生之維持生命\r\n物品及符合民航局認可之煙火信號產生器。"
		},
		{
			"number": 22500,
			"content": "越水飛航之直昇機飛航於下列情形之一時，應裝置永久或可快速完成設置\r\n之浮具，以確保水上迫降作業之安全：\r\n一  一級或二級性能直昇機以一般巡航速度飛越距陸岸達十分鐘以上者。\r\n二  三級性能直昇機於自動旋轉滑翔距離或安全迫降距離超過陸岸距離者\r\n    。\r\n一級及二級性能直昇機於前項第一款及第二款情況越水飛航時應具備下列\r\n救生及求生裝備：\r\n一  每具救生背心或個人浮水器具，除應置於每一座椅或臥舖便於取用之\r\n    處外，並應附有強力電光器具。\r\n二  適當數量之救生艇供機上全部人員使用，並置於緊急時便於取用之處\r\n    。艇上並應具備適合所飛航地區，足以求生之維持生命物品及經民航\r\n    局認可之煙火信號產生器。\r\n三級性能直昇機於陸岸距離超過自動旋轉滑翔距離時，應配備救生背心或\r\n個人浮水器具，並置於每一座椅或臥鋪便於使用之處。\r\n一級及二級性能直昇機於直昇機機場之起飛或進場路徑如需飛越水面，且\r\n發生事故將導致水上迫降者，應依第二項第一款之規定辦理。"
		},
		{
			"number": 22600,
			"content": "越水飛航之直昇機及長程越水飛航之陸用固定翼航空器應通過原製造廠所\r\n在國家之民航主管機關之水上迫降檢定。"
		},
		{
			"number": 22700,
			"content": "飛越搜救困難之陸地區域之航空器，應依下列規定裝置緊急定位發報機：\r\n一  二○○三年一月一日以後首次適航者，應裝置一具以上自動型式之緊\r\n    急定位發報機。\r\n二  二○○五年一月一日以前，應至少裝置一具緊急定位發報機。\r\n三  二○○五年一月一日以後，應裝置一具以上自動型式之緊急定位發報\r\n    機。\r\n前項各款所裝置之緊急定位發報機，應符合國際民航公約第十號附約第三\r\n部緊急定位發報機之規定。\r\n第一項之航空器應備有適合所飛航地區，足以求生之維持生命物品及經民\r\n航局認可之煙火信號產生器。"
		},
		{
			"number": 22800,
			"content": "航空器飛航時，其艙壓高度高於一萬呎者，應備有氧氣及其配送設備。\r\n航空器飛航高度高於一萬呎者，應備有維持載人機艙艙壓高度低於一萬呎\r\n之裝置或依第二百零一條規定供應氧氣。\r\n加壓航空器，其飛航高度高於二萬五千呎者，應備有警告飛航組員失壓情\r\n況之裝置。\r\n一九九八年十一月九日或以後首次適航之航空器，其飛航高度高於二萬五\r\n千呎以上或二萬五千呎以下飛航且無法於四分鐘內安全下降至一萬三千呎\r\n者，應備有自動氧氣配送設備，並依第二百零一條規定供應氧氣。該配送\r\n設備之單元數目應超過乘員及客艙組員坐椅總數百分之十以上。"
		},
		{
			"number": 22900,
			"content": "夜間飛航之航空器除應備有第二百二十二條規定之儀表外，並應備有下列\r\n設備：\r\n一  滑行燈。\r\n二  二具或一具而有二組獨立燈絲之落地燈。\r\n三  具有照明之各項儀表及儀表板。\r\n四  乘客座艙之照明燈光。\r\n五  航行燈及防撞燈光。\r\n六  各組員工作站位備有一具手電筒。"
		},
		{
			"number": 23000,
			"content": "航空器噪音管制應依據民用航空器噪音管制辦法及民用航空器噪音管制標\r\n準辦理。"
		},
		{
			"number": 23100,
			"content": "渦輪發動機之固定翼航空器於一九七九年七月一日以後首次適航且其最大\r\n起飛重量超過一萬五千公斤或載客超過三十人者，應備有接近地面警告系\r\n統。\r\n渦輪發動機之固定翼航空器於一九九九年一月一日以後首次適航之載客超\r\n過九人者，應備有接近地面警告系統。\r\n前二項之接近地面警告系統應備有自動提供適時及明確之接近地面可能危\r\n害之下列功能：\r\n一  過大之下降率。\r\n二  過大之地面接近率。\r\n三  起飛後或重飛時，過大之高度損失。\r\n四  完成降落外型前，未能與地面保持安全距離。\r\n五  過度低於儀器進場下滑道。\r\n渦輪發動機之固定翼航空器於二○○二年三月三十日以後首次適航且其最\r\n大起飛重量超過一萬五千公斤或載客超過三十人者，應裝置具有危險地形\r\n預警功能之接近地面警告系統。二○○二年三月二十九日以前登記適航給\r\n證之渦輪發動機之固定翼航空器且其最大起飛重量超過一萬五千公斤或載\r\n客超過三十人者，應於二○○五年三月二十九日以前裝置具有危險地形預\r\n警功能之接近地面警告系統。但有下列特殊情況並經申請民航局核准者，\r\n不在此限：\r\n一  使用機型所裝之接近地面警告系統原製造廠未提供技術通報供改裝至\r\n    具有危險地形預警功能之接近地面警告系統所需，以及使用者無法於\r\n    市場上取得我國或美國或歐盟聯合航空官署之補充型別檢定證供技術\r\n    修改所需者。\r\n二  使用中之航機於二○○五年四月一日至九月三十日間將除籍者。"
		},
		{
			"number": 23200,
			"content": "緊急定位發報機之裝設應符合下列規定：\r\n一  依第二百二十四條第二項規定從事長程越水飛航之固定翼航空器除第\r\n    一目規定外，二○○四年十二月三十一日以前應裝置一具以上之緊急\r\n    定位發報機。\r\n (一) 二○○三年一月一日以後首次適航者，應裝置二具以上緊急定位發\r\n      報機，其中一具應為自動型式。\r\n (二) 二○○五年一月一日以後，應裝置二具以上緊急定位發報機，其中\r\n      一具應為自動型式。\r\n二  依第二百二十五條第一項第一款及第二款規定從事越水飛航之直昇機\r\n    機上應於每一救生艇裝置至少一具緊急定位發報機。但備有二具以上\r\n    救生艇所裝置之緊急定位發報機總數應備具二具以上。\r\n前項各款所裝置之緊急定位發報機，應符合國際民航公約第十號附約第三\r\n部緊急定位發報機之規定。"
		},
		{
			"number": 23300,
			"content": "航空器以馬克數表示速度限制者，應具有一具馬克數指示表。"
		},
		{
			"number": 23400,
			"content": "航空器裝置之通信設備應備有與機場管制單位雙向通信之能力，且能於飛\r\n航中隨時接收氣象資料，並能隨時與至少一處航空電台或其他類似電台，\r\n使用當地主管機關規定之頻率通話。\r\n前項通信設備應能透過緊急頻率一二一點五百萬赫與地面連絡。"
		},
		{
			"number": 23500,
			"content": "航空器為於儀器天氣情況下，能實施儀器進場及降落作業之飛航，應裝置\r\n無線電設備接收導引信號，使其能抵達目的地機場及備用機場之目視降落\r\n之起始點。"
		},
		{
			"number": 23600,
			"content": "航空器為於導航性能需求規範之空域飛航時，其裝置之導航裝備應依民航\r\n局之規範安裝並符合下列規定：\r\n一  沿途能持續不斷提供有關偏離航跡及符合所需精確程度要求之資訊顯\r\n    示。\r\n二  符合民航局核准之導航性能需求作業規定 (同附錄八) 。"
		},
		{
			"number": 23700,
			"content": "航空器為飛航於二萬九千呎以上空層，且最低高度隔離空層為一千呎 (三\r\n百公尺) 時，航空器應裝置符合下列各款性能之裝備：\r\n一  顯示所飛空層。\r\n二  自動維持所選定之空層。\r\n三  當偏離所選定之空層未達三百呎時即能警告飛航組員，而產生警告之\r\n    偏離不得超過正負三百呎 (九十公尺) 。\r\n四  自動報告高度能力。\r\n五  符合民航局最低高度隔離作業之規定。"
		},
		{
			"number": 23800,
			"content": "配置安裝於航空器之通信及航行裝備，於任一具供通信或航行或二者共同\r\n裝備發生故障時，不得造成其他相同用途裝備亦發生故障。"
		},
		{
			"number": 23900,
			"content": "航空器依目視飛航規則從事飛航時，得依水陸之地標作參考，但其間距不\r\n得大於六十浬，但民航局另有規定者不在此限。"
		},
		{
			"number": 24000,
			"content": "飛航台北飛航情報區之航空器應裝置具有顯示航機班號及高度功能之航管\r\n雷達迴波器，但經民航局核准者不在此限。"
		},
		{
			"number": 24100,
			"content": "航空器使用人對其航空器，包括航空器機體、發動機、螺旋槳、航空器各\r\n項裝備及其零組件負妥善維護之主要責任並保持其後續適航標準。\r\n航空器使用人得將其航空器之維護委託經民航局核准之個人、團體或維護\r\n機構執行，但仍負有前項之責任。\r\n前項航空器維護完成時，應經民航局核准之個人、團體或維護機構負責簽\r\n證證明其適航。"
		},
		{
			"number": 24200,
			"content": "航空器使用人，應訂定航空器維護能力手冊，報請民航局備查後實施。受\r\n委託之維護機構亦應據以執行航空器之維護。\r\n航空器維護能力手冊應隨時保持最新及完整之資料。如有變更，其實施應\r\n先報民航局備查。\r\n航空器使用人之維護組織及人員應依航空器維護能力手冊實施航空器之維\r\n護，並不得違反之。\r\n航空器使用人應訂定維護計畫，報請民航局核准後，據以執行各種維護工\r\n作。\r\n前項維護計畫之規劃及實施應符合「人為因素原則」。"
		},
		{
			"number": 24300,
			"content": "航空器使用人應訂定維護人員訓練計畫，報請民航局核准後實施。\r\n航空器使用人訂定之維護訓練計畫應包含組員資源管理訓練，以提升維護\r\n人員間及與飛航組員之協調合作，減少人為因素造成之事故。"
		},
		{
			"number": 24400,
			"content": "航空器使用人應建立檢驗制度，訂定必需檢驗項目，由訓練合格並經授權\r\n之人員，依航空器維護能力手冊之規定執行航空器之維護、翻修及改裝之\r\n檢驗工作。\r\n航空器使用人發現航空器、發動機、螺旋槳或航空器各項裝備及其零組件\r\n有系統缺失、功能失效、缺陷或其他事件，可能或已經造成航空器無法符\r\n合後續適航標準者，應於發現後七十二小時內依航空器飛航安全相關事件\r\n處理規則規定通報民航局，並通報航空器原製造廠。必要時，應通報航空\r\n器原製造廠商之民航主管機關。"
		},
		{
			"number": 24500,
			"content": "航空器適航之簽證人員，應持有有效之地面機械員檢定證書，並依航空器\r\n維護能力手冊之權限，確實執行各項維護及簽放作業。\r\n每項維護簽放紀錄內容應包含執行維護工作之依據及重點摘要、維護完工\r\n日期及簽放人員之簽署。\r\n航空器使用人如已提出完整相關作業程序及完成飛航組員訓練並經民航局\r\n核准者，其航空器於無故障及下列情形之一時，得由機長於地面執行航空\r\n器飛行間檢查及簽放作業，不受第一項之限制：\r\n一  轉降或技降機場無合格適航簽證人員。\r\n二  直昇機執行緊急消防、搜尋、救護等特種作業。\r\n三  固定翼航空器飛航離島偏遠地區。"
		},
		{
			"number": 24600,
			"content": "航空器之修理或改裝，應符合民航局相關適航規定。"
		},
		{
			"number": 24700,
			"content": "航空器使用人應保存下列紀錄：\r\n一  航空器總使用時間、每日使用時間、起降次數；自上次翻修後之總使\r\n    用時間及起降次數。\r\n二  航空器具時限零組件之裝置起迄日期及總使用時間或起降次數；自上\r\n    次翻修後之總使用時間或起降次數。\r\n三  符合後續適航之現況資料。\r\n四  航空器及其主要機件之改裝及維護之相關資料。\r\n五  依維護手冊規定執行之航空器檢查紀錄。\r\n六  維護簽放符合維護手冊規定之詳細維護工作紀錄。\r\n前項第一款至第五款之紀錄，應保存至航空器或零組件報廢或永久停用後\r\n二年止。前項第六款之紀錄，應保存至該工作已重覆執行或為其他工作所\r\n取代時止。\r\n日常維護工作及日常維護簽放紀錄應以不褪色墨汁填寫並應至少保存六個\r\n月。\r\n航空器使用人變更時，第一項各款紀錄應一併移轉。"
		},
		{
			"number": 24800,
			"content": "航空器維護人員執勤時間於連續七日內，應給予連續二十四小時之休息，\r\n但擔任緊急任務者不在此限。"
		},
		{
			"number": 24900,
			"content": "機長應確認其飛航組員持有並攜帶民航局核發之有效證照。\r\n飛航組員體格檢查及格證上規定需配戴校正眼鏡者，飛航時應予使用，且\r\n另應攜帶備份之校正眼鏡一付。\r\n飛航組員工作時，應著航空器使用人所規定之制服，並備有手電筒一具置\r\n於便於取用之處。"
		},
		{
			"number": 25000,
			"content": "航空器飛航組員之人數及組成，不得低於航務手冊或操作手冊及飛航手冊\r\n之規定，但得視機型、飛航性質及飛航時間增加或替換之。\r\n飛航組員應依操作手冊及飛航手冊中各項規定、標準及限制操作航空器，\r\n不得逾越之。但有正當理由者，不在此限。\r\n第一項之航務手冊和操作手冊有同一規範時，不得為不同之規定。\r\n航空器使用人應訂定考驗程序，以確保飛航組員之技術及緊急程序之處置\r\n能力符合航空器使用人及民航局所規定之標準。該考驗於檢定證有效日期\r\n間十二個月內，應至少執行一次。"
		},
		{
			"number": 25100,
			"content": "飛航組員工作席位規定如下：\r\n一  飛航組員於起飛、降落時，應各就其工作席位。\r\n二  飛航組員於航路上應各就其工作席位，除因工作或生理上之需要外，\r\n    不得離席。\r\n三  飛航組員位於工作席位時，應繫安全帶，起飛降落時應繫肩帶。駕駛\r\n    席位以外之飛航組員，如肩帶影響其工作，於起飛、降落時得不繫肩\r\n    帶，但仍應繫安全帶。\r\n四  飛航組員位於工作席位時，不得閱讀與該次飛航無關之書籍報刊。"
		},
		{
			"number": 25200,
			"content": "飛航組員飛航時間限度：\r\n一  連續二十四小時內，其飛航時間不得超過八小時，且於任務完畢後，\r\n    應至少給予連續十小時之休息。\r\n二  連續七日內，應給予連續二十四小時之休息。\r\n三  連續七日內，總飛航時間不得超過三十二小時。\r\n四  每一個月內，總飛航時間不得超過一百小時。\r\n五  每一年內，總飛航時間不得超過一千小時。"
		},
		{
			"number": 25300,
			"content": "除經航空器使用人依規定允許之所屬人員及執行簽派任務人員外，其他人\r\n員不得進入駕駛艙。但經民航局核准者，不在此限。"
		},
		{
			"number": 25400,
			"content": "航空器使用人應訂定相關之麻醉藥物及酒精測試規定，並執行抽檢飛航組\r\n員、客艙組員、簽派員及維護人員等相關飛航作業人員，檢測紀錄應存檔\r\n備查。\r\n民航局得以定期或不定期方式對前項飛航作業人員實施麻醉藥物及酒精檢\r\n測。麻醉藥物及酒精檢測檢查標準如下：\r\n一  麻醉藥物檢測：尿液樣本反應呈陰性。\r\n二  酒精濃度檢測：血液中酒精濃度不得超過百分之零點零四或吐氣中酒\r\n    精濃度不得超過每公升零點二毫克。\r\n第一、二項檢測不合格者，不得從事相關飛航作業，拒絕檢測者，亦同。"
		},
		{
			"number": 25500,
			"content": "民航局查核人員於航空器上執行查核任務時，航空器使用人應提供適當座\r\n椅供查核人員使用。"
		},
		{
			"number": 25600,
			"content": "本規則中相關名詞之中英文對照表如附錄十。"
		},
		{
			"number": 25700,
			"content": "本規則自發布日施行。"
		}
	]
}